{
  "de-DE": {
    "title": "WordPress",
    "description": "Der Geistesblitz schlägt ein – jederzeit, überall. Verwalte deinen WordPress-Blog oder deine Website über dein iOS-Gerät von unterwegs: Zeige deine Statistiken an, moderiere Kommentare, erstelle und bearbeite Beiträge und Seiten, und lade Medien hoch. Alles, was du dafür benötigst, ist ein Blog bei WordPress.com oder eine selbst gehostete WordPress-Website, die unter Version 3.6 oder höher läuft.\n\nMit WordPress für iOS liegt das Veröffentlichen von Inhalten direkt in deiner Hand. Entwirf ein spontanes Haiku im Zug. Mache einen Schnappschuss bei einem Nachmittagsspaziergang für den Fotowettbewerb deiner Tageszeitung in der kommenden Woche. Antworte auf die neuesten Kommentare, oder überwache deine Statistiken, um zu sehen, woher die Leser heute kommen.\n\nVergiss nicht, die von der App veröffentlichten Beiträge mit #wponthego zu markieren, damit deine unterwegs von dir veröffentlichten Meisterwerke von anderen gefunden werden können.\n\nWordPress für iOS ist ein Open Source-Projekt. Auch du kannst dich demnach an der Entwicklung beteiligen. Weitere Informationen erhältst du unter http://ios.wordpress.org.\n\nDu benötigst Hilfe mit der App? Besuche die Foren unter http://ios.forums.wordpress.org, oder twittere uns @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "en-AU": {
    "title": "WordPress",
    "description": "Inspiration strikes — anytime, anywhere. Manage your WordPress blog or website on the go, from your iOS device: view your stats, moderate comments, create and edit posts and pages, and upload media. All you need is a WordPress.com blog or a self-hosted WordPress.org site running 3.6 or higher.\n\nWith WordPress for iOS, you have the power of publishing in the palm of your hand. Draft a spontaneous haiku on the train. Snap a photo on an afternoon stroll for the week’s photo challenge at The Daily Post. Respond to your latest comments, or monitor your stats to see where today’s readers are coming from.\n\nDon’t forget to tag your posts published from the app with #wponthego so the community can find your masterpieces on the move.\n\nWordPress for iOS is an Open Source project, which means you, too, can help contribute to its development. Learn more at http://ios.wordpress.org.\n\nNeed help with the app? Visit the forums at http://ios.forums.wordpress.org or tweet us @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "en-CA": {
    "title": "WordPress",
    "description": "Inspiration strikes — anytime, anywhere. Manage your WordPress blog or website on the go, from your iOS device: view your stats, moderate comments, create and edit posts and pages, and upload media. All you need is a WordPress.com blog or a self-hosted WordPress.org site running 3.6 or higher.\n\nWith WordPress for iOS, you have the power of publishing in the palm of your hand. Draft a spontaneous haiku on the train. Snap a photo on an afternoon stroll for the week’s photo challenge at The Daily Post. Respond to your latest comments, or monitor your stats to see where today’s readers are coming from.\n\nDon’t forget to tag your posts published from the app with #wponthego so the community can find your masterpieces on the move.\n\nWordPress for iOS is an Open Source project, which means you, too, can help contribute to its development. Learn more at http://ios.wordpress.org.\n\nNeed help with the app? Visit the forums at http://ios.forums.wordpress.org or tweet us @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "en-GB": {
    "title": "WordPress",
    "description": "Inspiration strikes — anytime, anywhere. Manage your WordPress blog or website on the go, from your iOS device: view your stats, moderate comments, create and edit posts and pages, and upload media. All you need is a WordPress.com blog or a self-hosted WordPress.org site running 3.6 or higher. With WordPress for iOS, you have the power of publishing in the palm of your hand. Draft a spontaneous haiku on the train. Snap a photo on an afternoon stroll for the week’s photo challenge at The Daily Post. Respond to your latest comments, or monitor your stats to see where today’s readers are coming from. Don’t forget to tag your posts published from the app with #wponthego so the community can find your masterpieces on the move. WordPress for iOS is an Open Source project, which means you, too, can help contribute to its development. Learn more at http://ios.wordpress.org. Need help with the app? Visit the forums at http://ios.forums.wordpress.org or tweet us @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "en-US": {
    "title": "WordPress",
    "description": "Inspiration strikes — anytime, anywhere. Manage your WordPress blog or website on the go, from your iOS device: view your stats, moderate comments, create and edit posts and pages, and upload media. All you need is a WordPress.com blog or a self-hosted WordPress.org site running 3.6 or higher.\n\nWith WordPress for iOS, you have the power of publishing in the palm of your hand. Draft a spontaneous haiku on the train. Snap a photo on an afternoon stroll for the week’s photo challenge at The Daily Post. Respond to your latest comments, or monitor your stats to see where today’s readers are coming from.\n\nDon’t forget to tag your posts published from the app with #wponthego so the community can find your masterpieces on the move.\n\nWordPress for iOS is an Open Source project, which means you, too, can help contribute to its development. Learn more at http://ios.wordpress.org.\n\nNeed help with the app? Visit the forums at http://ios.forums.wordpress.org or tweet us @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "es-ES": {
    "title": "WordPress",
    "description": "Es fácil gestionar tu blog o sitio de WordPress desde tu dispositivo iOS. Con WordPress para iOS puedes moderar comentarios, crear o editar entradas y páginas, ver estadísticas, y añadir images o vídeos fácilmente. Todo lo que necesitas es un blog en WordPress.com o en un alojamiento propio con WordPress 3.6 o superior\n\nWordPress para iOS es software libre. Puedes contribuir a su desarrollo en:\nhttp://ios.wordpress.org/.\n\nVisita el foro en http://ios.forums.wordpress.org para conseguir ayuda o envíanos un tweet a @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "Redes sociales",
      "blogging",
      "blogs",
      "fotos",
      "escribir",
      "geolocalización",
      "multimedia",
      "blog",
      "wordpress"
    ]
  },
  "fr-FR": {
    "title": "WordPress",
    "description": "Il est maintenant facile de gérer votre site ou blog WordPress depuis votre appareil iOS. Avec WordPress pour iOS, vous pouvez modérer vos commentaires, créer ou éditer des articles et pages, consulter vos statistiques, et ajouter des images et vidéos très simplement. Vous avez juste besoin d’un blog sur WordPress.com ou bien d’un blog WordPress auto-hébergé (version 3.6 minimum).\n\nWordPress pour iOS est un logiciel Open Source. Vous pouvez contribuer à son développement à cette adresse:\n\nhttp://ios.wordpress.org/\n\nSi vous avez besoin d’assistance (en anglais) pour cette application, rendez-vous sur le forum à l’adresse http://ios.forums.wordpress.org, ou envoyez un tweet à @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "réseau social",
      "blogging",
      "blogs",
      "photos",
      "écriture",
      "géolocalisation",
      "média",
      "blog",
      "wordpress"
    ]
  },
  "id-ID": {
    "title": "WordPress",
    "description": "Coretan inspirasi — kapan saja, di mana saja. Kelola blog WordPress Anda atau situs web Anda di mana saja, dari perangkat iOS Anda: lihat statistik, moderatori komentar, buat dan sunting kiriman dan halaman, serta unggah media. Semua yang ada butuhkan adalah blog WordPress.com atau situs WordPress.org yang Anda kelola sendiri yang menjalankan versi 3.6 atau lebih tinggi. Dengan WordPress untuk iOS, Anda memiliki kekuatan publikasi di jari tangan Anda. Buat draf haiku secara spontan selagi Anda sedang di kereta. Bidik foto selagi menikmati jalan-jalan sore untuk tantangan foto mingguan Anda di The Daily Post. Tanggapi komentar terbaru Anda, atau pantau statistik Anda untuk melihat berasal dari mana pembaca hari ini. Jangan lupa untuk menandai kiriman foto yang Anda publikasikan dari aplikasi dengan #wponthego sehingga komunitas dapat menemukan karya luar biasa Anda selagi dalam perjalanan. WordPress untuk iOS adalah proyek Sumber Terbuka, yang berarti Anda pun juga bisa memberikan kontribusi pengembangannya. Pelajari selengkapnya di http://ios.wordpress.org. Memerlukan bantuan berkaitan dengan aplikasi? Kunjungi forum di http://ios.forums.wordpress.org atau tweet kami @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "menulis",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "it-IT": {
    "title": "WordPress",
    "description": "Gestire il tuo sito WordPress da un device Apple è da oggi ancora più semplice grazie a WordPress per iOS.\nCon WordPress per iOS è possibile moderare commenti, creare o editare articoli e pagine, visualizzare le statistiche del tuo sito, e condividere immagini e video con semplicità.\n\nTutto quello di cui hai bisogno è un blog su WordPress.com, oppure che il tuo sito sia stato creato con  WordPress.org 3.6 o superiore.\n\nWordPress per iOS è un progetto Open Source. Se desideri partecipare allo sviluppo di questa applicazione vieni a visitare il seguente sito: \nhttp://ios.wordpress.org/\n\nPer chiedere aiuto con l’applicazione visita il forum disponibile su http://ios.forums.wordpress.org, oppure invia un tweet a @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social network",
      "blogging",
      "blog",
      "fotografie",
      "scrittura",
      "geotagging",
      "media",
      "wordpress"
    ]
  },
  "ja-JP": {
    "title": "WordPress",
    "description": "WordPress ブログやサイトを iOS デバイスから管理するのは簡単です。WordPress for iOS アプリを使えばコメントの管理、投稿や固定ページの作成・編集、画像や動画の追加が楽にできます。WordPress.com レンタルブログ、またはバージョン 3.6 以降のインストール型 WordPress ブログに対応しています。\n\nWordPress for iOS はオープンソースプロジェクトです。開発に協力するには http://ios.wordpress.org/ をご覧ください。\n\nアプリに関するヘルプが必要な場合は http://ios.forums.wordpress.org をご利用いただくか、@WordPressiOS にツイートしてください。",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "ソーシャルネットワーキング",
      "ブログ",
      "写真",
      "位置情報",
      "メディア",
      "wordpress"
    ]
  },
  "ko-KR": {
    "title": "WordPress",
    "description": "영감은 언제 어디서나 떠오릅니다. 이동 중에 iOS 기기에서 WordPress 블로그 또는 웹사이트를 관리하세요. 통계 확인, 댓글 관리, 게시물 및 페이지 작성 및 편집 그리고 미디어를 업로드할 수 있습니다. 사용자는 3.6 버전 이상을 실행하는 WordPress.com 블로그 또는 독립 호스트 WordPress.org 사이트만 있으면 됩니다. iOS용 WordPress에서는 사용자가 직접 페이지에 게시할 수 있습니다. 기차로 여행하면서 즉흥적으로 짧은 시를 써 보세요. 오후 산책길에 사진을 찍어 The Daily Post의 이번 주 포토 챌린지에 올려보세요. 최근 댓글에 답글을 달거나, 통계를 모니터링하여 오늘 방문한 독자의 방문 경로를 확인해보세요. 앱에서 올린 게시물에 #wponthego 태그를 지정하면 커뮤니티에서 이동 중에 올린 작품을 쉽게 찾을 수 있습니다. iOS용 WordPress는 오픈 소스 프로젝트이므로 사용자도 개발에 참여할 수 있습니다. 자세한 내용은 http://ios.wordpress.org를 방문하세요. 앱 사용에 도움이 필요하세요? http://ios.forums.wordpress.org에서 포럼을 방문하거나 @WordPressiOS로 트윗하세요.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "소셜네트워크",
      "블로깅",
      "사진",
      "글쓰기",
      "지오태깅",
      "미디어",
      "워드프레스"
    ]
  },
  "nl-NL": {
    "title": "WordPress",
    "description": "Inspiratie overkomt je — je weet nooit waar of wanneer. Vanaf je iOS-apparaat heb je altijd en overal toegang tot je WordPress-blog of -website; je kunt je statistieken bekijken, reageren op opmerkingen, berichten en pagina's maken en bewerken, en media uploaden. Je hebt alleen een WordPress.com-blog nodig of een eigen-gehoste WordPress.org-site waarop versie 3.6 of hoger wordt uitgevoerd. Met WordPress voor iOS heb je publicatiemogelijkheden in de palm van je hand. Schrijf een spontane haiku in de trein. Maak tijdens een ommetje een foto voor de wekelijkse fotowedstrijd van de krant. Reageer op de laatste opmerkingen of houd je statistieken in de gaten om te zien waar de lezers van vandaag vandaan komen. Vergeet je berichten die vanaf de app zijn gepubliceerd niet te taggen met #wponthego, zodat de community je artistieke creaties onderweg kan vinden. WordPress voor iOS is een Open Source-project; dat betekent dat ook jij kunt helpen bij de ontwikkeling ervan. Ga naar http://ios.wordpress.org voor meer informatie. Hulp nodig bij de app? Bezoek de forums op http://ios.forums.wordpress.org of twitter ons @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "bloggen",
      "blogs",
      "foto's",
      "schrijven",
      "geotaggen",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "pt-BR": {
    "title": "WordPress",
    "description": "Às vezes a inspiração bate. Sem hora e sem lugar. Gerencie seu blog ou site do WordPress em movimento, usando seu aparelho iOS: verifique suas estatísticas, modere comentários, crie e edite posts e páginas, e faça upload de mídia. Tudo que você precisa é um blog do WordPress.com, ou um site auto-hospedado usando WordPress.org 3.7 ou superior. Com o WordPress para iOS, o poder de publicar está em suas mãos. Crie um haikai espontâneo quando estiver no ônibus ou no trem. Tire uma foto durante um passeio à tarde, e compartilhe com seus amigos. Responda aos seus últimos comentários ou monitore suas estatísticas para ver o que os leitores de hoje têm a dizer. Lembre-se de marcar seus posts no aplicativo com a tag #wponthego, para que outros possam encontrar suas publicações em movimento. O WordPress para iOS é um projeto de código aberto. Isso quer dizer que você também pode contribuir para seu desenvolvimento. Saiba mais em http://ios.wordpress.org. Precisa de ajuda com o aplicativo? Visite os fóruns em http://ios.forums.wordpress.org ou envie-nos um tweet @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "ru-RU": {
    "title": "WordPress",
    "description": "Вдохновение может прийти в любое время и в любом месте. Управляйте своим блогом или веб-сайтом WordPress на ходу, с устройства iOS: просматривайте статистику, модерируйте комментарии, создавайте и изменяйте сообщения и страницы, а также передавайте мультимедийные данные. Все, что для этого понадобится, — блог WordPress.com или резидентный сайт WordPress.org под управлением версии не ниже 3.6. Благодаря WordPress для iOS все возможности публикации оказываются прямо на вашей ладони. Набросать в поезде хайку, которое неожиданно сложилось в голове. Снять фото на дневной прогулке для еженедельного фотоконкурса в газете. Ответить на последние комментарии или посмотреть статистику, чтобы увидеть, откуда сегодня приходили читатели. Не забывайте помечать тегами #wponthego сообщения, опубликованные из приложения, чтобы ваше сообщество могло находить то, что создали на ходу. WordPress для iOS является проектом с открытым кодом, что позволяет и вам принять участие в разработке этой платформы. Дополнительные сведения см. по адресу http://ios.wordpress.org. Нужна помощь в использовании приложения? Посетите форумы по адресу http://ios.forums.wordpress.org или воспользуйтесь твиттером @WordPressiOS.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "социальные сети",
      "блогинг",
      "блоги",
      "фото",
      "написание",
      "геопривязка",
      "медиа",
      "блог",
      "wordpress"
    ]
  },
  "sv-SE": {
    "title": "WordPress",
    "description": "Det är enkelt att uppdatera din WordPress-blogg från en iPhone, iPad, eller iPod Touch. Med WordPress för iOS kan du moderera kommentarer, skapa och ändra inlägg/sidor, se din statistik, och lägga till bilder samt video. Allt du behöver är en WordPress-blogg. Appen fungerar med WordPress 3.6 och högre.\n\nWordPress för iOS är ett Open Source-projekt. Du kan hjälpa till och utveckla appen på http://ios.wordpress.org/\n\nBesök forumet på http://ios.forums.wordpress.org eller twittra till @WordPressiOS för att få hjälp med appen.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "blogg",
      "blog",
      "blogga",
      "bloggar",
      "bloggläsare",
      "foto",
      "skriva",
      "media",
      "WordPress",
      "hemsida",
      "website",
      "webbplats",
      "reader"
    ]
  },
  "th-TH": {
    "title": "WordPress",
    "description": "ทุกเมื่อที่เกิดแรงบันดาลใจ — ไม่ว่าจะเป็นที่ไหน เวลาใด คุณสามารถจัดการบล็อกเวิร์ดเพรสหรือเว็บไซต์ขณะกำลังเดินทางจากอุปกรณ์ iOS ของคุณ: ดูสถิติของคุณ จัดการความเห็น สร้างและแก้ไขเรื่องและหน้า และอัปโหลดไฟล์สื่อ สามารถทำได้ทั้งหมดไม่ว่าจะเป็นบล็อก WordPress.com หรือเว็บเวิร์ดเพรสที่ติดตั้งเองตั้งแต่รุ่น 3.6 ขึ้นไป ด้วยเวิร์ดเพรสสำหรับ iOS คุณก็มีความสามารถในการเผยแพร่เรื่องราวจากบนฝ่ามือของคุณ ไม่ว่าจะเป็นการเขียนบทกลอนสั้น ๆ เมื่ออยู่บนรถไฟ ถ่ายรูปเพื่อส่งประกวดรูปประจำสัปดาห์ที่เดย์ลี่โพสท์ เมื่อตอนคุณเดินเล่นยามบ่าย ตอบกลับความเห็นล่าสุดบนเว็บของคุณ หรือตรวจดูสถิติเว็ฐคุณเพื่อดูว่าผู้อ่านของคุณมาจากที่ไหนกันบ้าง อย่าลืมเพิ่มป้ายกำกับ #wponthego ให้กับเรื่องของคุณที่ทำการเผยแพร่จากแอพ เพื่อที่คนในชุมชนจะสามารถพบเรื่องของคุณที่บันทึกระหว่างการเดินทาง เวิร์ดเพรสสำหรับ iOS เป็นโครงการโอเพ่นซอร์ส ซึ่งหมายถึงคุณสามารถอุทิศตัวช่วยในการพัฒนาได้ เรื่อนรู้เพิ่มเติมได้ที่ http://ios.wordpress.org ต้องการความช่วยเหลือจากแอพ? เยี่ยมชมฟอรั่มที่ http://ios.forums.wordpress.org หรือทวีตหาเราที่ @WordPressiOS",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "แชร์เรื่องในเครือข่ายโซเชียล",
      "เขียนบล็อก",
      "บล็อก",
      "รูปภาพ",
      "การเขียน",
      "ไฟล์สื่อ",
      "บล็อก",
      "เวิร์ดเพรส"
    ]
  },
  "tr-TR": {
    "title": "WordPress",
    "description": "İlham geldiğinde aniden gelir. Yeri, zamanı hiç belli olmaz. WordPress blogunuzu veya web sitenizi iOS cihazınızdan hareket halindeyken yönetin: İstatistikleri görüntüleyin, yorumları yönetin, sayfalar ile iletileri oluşturup düzenleyin ve karşıya medya yükleyin. İhtiyacınız olan tek şey bir WordPress.com blogu ya da 3.6 veya daha yüksek sürümde çalışan bir kendini barındıran WordPress.org sitesi. WordPress for iOS ile yayımcılığın gücünü avucunuzda tutarsınız. Trende giderken hemen o anda bir haiku yazın. The Daily Post'taki haftanın fotoğrafı yarışması için akşamüzeri gezintinizde bir fotoğraf çekin. En son yorumlarınıza cevap verin veya bugünkü okuyucuların nereden geldiklerini görmek için durumunuzu takip edin. Topluluğun şaheserlerinizi hareket halindeyken de bulabilmeleri için uygulamadan yayımlanan iletilerinizi #wponthego ile etiketlemeyi unutmayın. WordPress for iOS bir Açık Kaynak projesidir; bu, geliştirilmesine sizin de yardımcı olabileceğiniz anlamına gelir. http://ios.wordpress.org adresinde daha fazlasını öğrenin. Uygulamayla ilgili yardım mı gerekli? http://ios.forums.wordpress.org adresinde forumları ziyaret edin veya @WordPressiOS adresinden bize tweet atın.",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "cmn-Hans": {
    "title": "WordPress",
    "description": "随时随地激发灵感。您可以在 iOS 设备上随心管理自己的 WordPress 博客或网站：查看统计数据、管好评论、创建和编辑文章和网页，以及上传媒体。您只需登录运行 3.6 或更高版本的 WordPress.com 博客或自托管 WordPress.org 站点即可。 借助 iOS 版 WordPress，您完全可以随时发布信息。在火车上草拟自发性俳句。拍一张午后漫步的照片，参与《每日邮报》的每周照片挑战。回复最新的评论或监控您的统计数据，看看今天的读者来自哪里。 别忘了为您从应用发布的文章添加标签“#wponthego”，这样，社区就可以随时找到您的作品。 iOS 版 WordPress 是开源项目，这还意味着您可以帮助我们促进其发展。要了解详情，请访问 http://ios.wordpress.org。 需要应用方面的帮助？请访问我们的论坛 (http://ios.forums.wordpress.org)，或 tweet 我们 (@WordPressiOS)。",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  },
  "cmn-Hant": {
    "title": "WordPress",
    "description": "靈感隨時隨地都可能乍現。使用 iOS 裝置，外出時也可以管理 WordPress 網誌或網站：查看統計資料、審核回應、建立和編輯文章和頁面，以及上傳媒體。你只需要一個 WordPress.com 網誌，或是執行 3.6 版或更高版本的自助託管 WordPress.org 網站。 使用 iOS 版 WordPress，你就能夠在掌上輕鬆發佈文章。搭火車時信手創作幾行俳句；午後漫步時拍張照，投稿《每日郵報》的每週照片挑戰活動；回覆最新的回應；或者監控統計資料，查看今天的讀者來自哪些地方。 別忘了為從應用程式發佈的文章加註 #wponthego 標籤，讓社群可以隨時搜尋到你的傑作。 iOS 版 WordPress 是開放原始碼專案，這表示你也可以貢獻己力協助開發此程式。深入瞭解：http://ios.wordpress.org。 需要應用程式的說明嗎？請造訪論壇：http://ios.forums.wordpress.org 或使用 Twitter 推文給我們：@WordPressiOS",
    "software_url": "http://ios.wordpress.org/",
    "support_url": "http://ios.forums.wordpress.org/",
    "privacy_url": "http://automattic.com/privacy/",
    "keywords": [
      "social networking",
      "blogging",
      "blogs",
      "photos",
      "writing",
      "geotagging",
      "media",
      "blog",
      "wordpress"
    ]
  }
}