Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Note: Layout may vary between themes and screen sizes
ar: ملحوظة: قد يختلف التخطيط بين القوالب وأحجام الشاشة
cs: Poznámka: Rozvržení se může lišit podle šablony a velikostí obrazovky
de: Hinweis: Das Layout kann je nach Theme und Bildschirmgröße variieren
es: Nota: El diseño puede variar entre temas y tamaños de pantalla
fr: Remarque : La mise en page peut varier selon les thèmes et tailles d’écran.
he: לתשומת ליבך: הפריסה עשויה להשתנות בהתאם לערכת העיצוב וגודל המסך
id: Catatan: Tata letak dapat bervariasi antara tema dan ukuran layar
it: Nota: il layout potrebbe cambiare in base in base al tema e alle dimensioni dello schermo
ja: 注: レイアウトはテーマ、画面サイズによって異なります
ko: 참고: 레이아웃은 테마와 화면 크기에 따라 달라질 수 있습니다.
nl: Opmerking: lay-out kan verschillen tussen thema's en schermgroottes
pt_br: Obs.: o layout pode variar entre os temas e tamanhos de tela
ro: Notă: aranjamentul poate varia în funcție de temă și dimensiunile ecranului
ru: Заметка: макет может меняться в зависимости от темы и размера экрана
sq: Shënim: Skema mund të jetë ndryshojë sipas temash dhe madhësish ekrani
sv: Obs: Layout kan variera mellan olika teman och skärmstorlekar
tr: Not: Yerleşim ve ekran boyutlarına göre değişebilir
zh_hans: 注意：主题和屏幕尺寸之间的布局可能会有所不同
zh_hant: 注意：版面配置可能會因佈景主題和螢幕尺寸而有所不同

source: Note: You must allow WordPress.com login to edit this block in the mobile editor.
ar: ملحوظة: يجب أن تسمح بتسجيل الدخول إلى ووردبريس.كوم لتحرير هذا المكوِّن في محرِّر الجهاز المحمول.
cs: Poznámka: Chcete-li upravit tento blok v mobilním editoru, musíte povolit přihlášení na WordPress.com.
de: Hinweis: Du musst die WordPress.com-Anmeldung zulassen, um diesen Block im mobilen Editor zu bearbeiten.
es: Nota: Debes permitir el acceso desde WordPress.com para editar este bloque en el editor móvil.
fr: Remarque : Vous devez autoriser la connexion via WordPress.com pour modifier ce bloc dans l’éditeur mobile.
he: לתשומת ליבך: עליך לאפשר התחברות ל-WordPress.com כדי לערוך את הבלוק הזה בעורך במכשיר הנייד.
id: Catatan: Anda harus mengizinkan login WordPress.com untuk mengedit blok ini di editor seluler.
it: Nota: devi consentire l'accesso a WordPress.com per modificare questo blocco nell'editor per dispositivi mobili.
ja: 注: モバイルエディターでこのブロックを編集するには、WordPress.com へのログインを許可する必要があります。
ko: 참고: 모바일 편집기에서 이 블록을 편집하려면 워드프레스닷컴 로그인을 허용해야 합니다.
nl: Opmerking: je moet WordPress.com login toestaan om dit blok in de mobiele editor te bewerken.
pt_br: Obs.: você deve permitir o login no WordPress.com para editar este bloco no editor para dispositivos móveis.
ro: Notă: pentru a edita acest bloc în editorul pentru dispozitive mobile, trebuie să permiți autentificarea WordPress.com.
ru: Заметка: Требуется разрешить вход WordPress.com для редактирования этого блока в мобильном редакторе.
sq: Shënim: Duhet të lejoni që hyrja me WordPress.com të përpunojë këtë bllok te përpunuesi për celular.
sv: Obs: Du måste tillåta inloggning via WordPress.com för att kunna redigera detta block i den mobila redigeraren.
tr: Not: Mobil düzenleyicide bu bloğu düzenlemek için WordPress.com oturumu açmaya izin vermelisiniz.
zh_hans: 注意：您必须允许 WordPress.com 登录，才能在移动设备编辑器中编辑此区块。
zh_hant: 注意：您必須允取登入 WordPress.com 方可在行動編輯器中編輯此區塊。

source: Nothing found.
ar: لم يتم العثور على شيء.
cs: Nic nenalezeno.
cy: Heb ganfod dim.
de: Nichts gefunden.
es: No se ha encontrado nada.
fr: Aucun résultat.
he: לא נמצא כלום.
id: Tidak ditemukan apa-apa.
is: Ekkert fannst
it: Nessun risultato.
ja: 見つかりません。
ko: 아무것도 찾을 수 없습니다.
nb: Ingenting funnet.
nl: Niets gevonden.
pt_br: Nada encontrado.
ro: Nu am găsit nimic.
ru: Ничего не найдено.
sk: Nič nebolo nájdené.
sq: S’u gjet gjë.
sv: Inget hittades.
tr: Hiçbir şey bulunamadı.
zh_hans: 没有找到。
zh_hant: 什麼都沒找到。

source: Nothing liked yet
ar: لم ينل إعجابي شيء حتي الآن
cs: Zatím se nic nelíbilo
de: Noch nichts mit „Gefällt mir“ markiert
es: Aún no hay ningún «Me gusta»
fr: Aucun « J'aime » pour l’instant
he: עדיין אין לייקים
id: Belum ada yang menyukai
it: Ancora nessun contenuto collegato
ja: 「いいね」がつけられているものはまだありません
ko: 좋아요 없음
nb: Intet er likt ennå
nl: Nog niks leuk gevonden
pt_br: Nada foi curtido ainda
ro: Nu ai apreciat nimic până acum
ru: Пока без отметок "нравится"
sk: Žiaden príspevok označený "Páči sa mi to"
sq: Ende pa pëlqyer gjë
sv: Ingenting gillat än
tr: Henüz bir şey beğenilmemiş
zh_hans: 尚无点赞内容
zh_hant: 尚未有按讚的文章

source: Nothing to show
de: Es gibt nichts zu zeigen.
ja: 表示するものはありません
nb: Ingenting å vise
pt_br: Nada para mostrar
ru: Нечего показать
sk: Žiadne možnosti

source: Notification Details Table
ar: جدول تفاصيل التنبيهات
cs: Detailní tabulka notifikací
cy: Tabl Manylion Hysbysu
de: Tabelle für Benachrichtigungsdetails
es: Tabla de detalles de notificación
fr: Tableau des détails de notification
he: טבלת פרטי הודעות
id: Tabel Detail Pemberitahuan
is: Tafla ítarupplýsinga tilkynninga
it: Tabella dettagli notifiche
ja: 通知詳細テーブル
ko: 알림 세부정보 테이블
nb: Tabell for varseldetaljer
nl: Melding details tabel
pt_br: Tabela de detalhes de notificação
ro: Tabelă detalii notificări
ru: Таблица сведений об уведомлениях
sk: Detailná tabuľka notifikácií
sq: Tabelë Hollësish Njoftimesh
sv: Notisinformationstabell
tr: Bildirim ayrıntıları tablosu
zh_hans: 通知详细信息表
zh_hant: 通知詳細資訊表

source: Notification Settings
ar: إعدادات التنبيهات
cs: Nastavení upozornění
cy: Gosodiadau Hysbysu
de: Einstellungen für Benachrichtigungen
es: Ajustes de avisos
fr: Paramètres de notification
he: הגדרות התראות
id: Pengaturan Pemberitahuan
is: Stillingar tilkynninga
it: Impostazioni notifiche
ja: 通知設定
ko: 알림 설정
nb: Varserinnstillinger
nl: Meldingsinstellingen
pt_br: Configurações de notificações
ro: Setări notificare
ru: Настройки уведомлений
sk: Nastavenia upozornení
sq: Rregullime Njoftimesh
sv: Notisinställningar
th: การตั้งค่าการเตือน
tr: Bildirim ayarları
zh_hans: 通知设置
zh_hant: 通知設定

source: Notification time
ar: وقت التنبيه
cs: Doba oznámení
de: Zeit für Benachrichtigungen
es: Hora del aviso
fr: Heure de notification
he: מועד ההודעות
id: Waktu pemberitahuan
it: Orario di notifica
ja: 通知時間
ko: 알림 시간
nl: Meldingtijd
pt_br: Horário da notificação
ro: Ora notificării
ru: Время уведомления
sq: Kohë njoftimi
sv: Aviseringstid
tr: Bildirim zamanı
zh_hans: 通知间隔
zh_hant: 通知時間

source: Notification will include a word or short phrase for inspiration
ar: سيتضمن التنبيه كلمة أو عبارة مختصرة كمصدر للإلهام
cs: Oznámení bude obsahovat slovo nebo krátkou frázi pro inspiraci
de: Die Benachrichtigung beinhaltet ein Wort oder einen kurzen Satz zur Inspiration
es: La notificación incluirá una palabra o frase corta a modo de inspiración.
fr: La notification inclura un mot ou une phrase courte pour vous inspirer
he: ההודעה תכלול מילה או ביטוי קצר להשראה
id: Pemberitahuan akan menyertakan kata atau frasa pendek untuk memberi ide
it: La notifica includerà una parola o una breve frase da cui trarre ispirazione
ja: 通知にはヒントになる言葉や短いフレーズが記載されます
ko: 영감을 주는 단어 또는 짧은 구문이 알림에 포함됩니다.
nl: Meldingen bevatten een woord of korte zin ter inspiratie
pt_br: A notificação incluirá uma palavra ou frase curta para inspiração
ro: Notificarea va include un cuvânt sau o frază scurtă pentru inspirație
ru: Напоминание будет содержать слово или короткую вдохновляющую фразу
sq: Njoftimi do të përfshijë një fjalë, ose togfjalësh të shkurtër, për frymëzim
sv: Aviseringen kommer att innehålla ett ord eller en kort fras för inspiration
tr: Bildirimde, ilham almak için bir sözcük veya kısa bir sözcük öbeği bulunur
zh_hans: 通知会包括可提供灵感的单词或短语
zh_hant: 通知會包含可啟發靈感的字詞或短語

source: Notifications
ar: الإشعارات
cs: Notifikace
cy: Hysbysiadau
de: Benachrichtigungen
es: Notificaciones
he: התראות
id: Notifikasi
is: Tilkynningar
it: Notifiche
ja: 通知
ko: 알림
nb: Varslinger
nl: Meldingen
pt_br: Notificações
ro: Notificări
ru: Уведомления
sk: Upozornenia
sq: Njoftime
sv: Notiser
th: คำเตือน
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Notifications Tab
ar: علامة تبويب التنبيهات
cs: Karta oznámení
cy: Tab Hysbysiadau
de: Benachrichtigungen-Tab
es: Pestaña de avisos
fr: Onglet Notifications
he: טאב התראות
id: Tab Pemberitahuan
is: Tilkynningaflipi
it: Tab delle notifiche
ja: 通知タブ
ko: 알림 탭
nb: Varsel-fane
nl: Tab meldingen
pt_br: Aba notificações
ro: Filă notificări
ru: Вкладка «Уведомления»
sk: Záložka upozornení
sq: Skedë Njoftimesh
sv: Notisfliken
th: แท๊บการเตือน
tr: Bildirimler sekmesi
zh_hans: “通知”选项卡
zh_hant: 通知索引標籤

source: Notifications Unread
ar: إشعارات غير مقروءة
cs: Nepřečtená oznámení
cy: Hysbysiadau heb ei Darllen
de: Benachrichtigungen ungelesen
es: Notificaciones sin leer
fr: Notifications Non Lues
he: התראות שלא נקראו
id: Pemberitahuan Tidak Terbaca
is: Ólesnar tilkynningar
it: Notifiche non lette
ja: 未読通知
ko: 알림 읽지 않음
nb: Uleste varsler
nl: Ongelezen meldingen
pt_br: Notificações não lidas
ro: Notificări necitite
ru: Непрочитанные уведомления
sk: Neprečítané upozornenia
sq: Njoftime të Palexuara
sv: Olästa notiser
th: คำเตือนที่ยังไม่ได้อ่าน
tr: Okunmamış bildirimler
zh_hans: 未读通知
zh_hant: 未讀通知

source: Notifications marked as read
ar: تم وضع علامة على التنبيهات بأنها مقروءة
cs: Upozornění označeno jako přečtené
de: Benachrichtigungen als gelesen markiert
es: Avisos marcados como leídos
fr: Notifications marquées comme lues
he: הודעות מסומנות כ'נקרא'
id: Pemberitahuan ditandai sebagai sudah dibaca
it: Notifiche contrassegnate come lette
ja: 通知を既読としてマーク
ko: 알림이 읽음으로 표시됨
nl: Meldingen gemarkeerd als gelezen
pt_br: Notificações marcadas como lidas
ro: Notificări marcate ca citite
ru: Все уведомления помечены как прочитанные
sq: Njoftimeve iu vu shenjë si të lexuara
sv: Aviseringar har markerats som lästa
tr: Bildirimler okundu olarak işaretlendi
zh_hans: 将通知标为已读
zh_hant: 通知已標示為已讀

source: Notify me
ar: إخطاري
cs: Informujte mě
de: Benachrichtige mich
es: Avísame
fr: M’avertir
he: תשלחו לי הודעה
id: Beri tahu saya
it: Inviami una notifica
ja: 通知する
ko: 알림 받기
nb: Varsle meg
nl: Breng me op de hoogte
pt_br: Me avise
ro: Anunță-mă
ru: Уведомить меня
sq: Njoftomë
sv: Avisera mig
tr: Bana bildir
zh_hans: 通知我
zh_hant: 通知我

source: Now stories are for everyone
ar: تتوافر القصص الآن للجميع
cs: Nyní jsou příběhy pro každého
de: Storys sind jetzt für alle verfügbar
es: Ahora las historias son para todos
id: Sekarang cerita tersedia untuk semua orang
it: Le storie ora sono per tutti
ja: いまやストーリーはみなさんのためのものです
pt_br: Agora stories são para todo mundo
ro: Acum narațiunile sunt pentru toată lumea
ru: Истории теперь доступны всем
sq: Tanimë shkrimet janë për këdo
sv: Nu kan alla använda berättelser
tr: Artık herkes öykülere erişebilir

source: Now that Jetpack is installed, we just need to get you set up. This will only take a minute.
ar: والآن بعد تثبيت Jetpack، ما علينا سوى مساعدتك على الإعداد. لن يستغرق هذا إلا دقيقة.
cs: Nyní, když je nainstalován Jetpack, musíme vás ho nechat nastavit. Bude to trvat jen minutu.
de: Jetpack ist installiert. Jetzt müssen wir nur noch die Einrichtung abschließen. Dies dauert nur eine Minute.
es: Ahora que Jetpack está instalado, solo necesitamos empezar a configurarlo. Esto solo llevará un minuto.
fr: Maintenant que Jetpack est installé, il ne nous reste plus qu’à le configurer. Cela ne prendra qu’une minute.
he: כעת, לאחר ההתקנה של Jetpack, צריך להגדיר את החשבון. התהליך יארך כדקה.
id: Sekarang Jetpack telah terinstal, kami hanya perlu Anda menyiapkannya. Ini hanya memerlukan waktu satu menit.
it: Ora che Jetpack è installato, dobbiamo solo configurarlo. Ci vorrà solo un minuto.
ja: Jetpack がインストールされたので、あとはセットアップするだけです。ほんの1分ほどで済みます。
ko: 젯팩 설치되었으므로 설정해야 합니다. 이 작업은 1분 정도 소요됩니다.
nb: Nå som Jetpack er installert, trenger vi bare å få ting gjort klart. Det tar bare et minutt.
nl: Nu Jetpack is geïnstalleerd, hoeven we er alleen nog voor te zorgen dat alles goed ingesteld is. Dit duurt maar heel even.
pt_br: Agora que o Jetpack está instalado, só precisamos configurá-lo. Isso só levará um minuto.
ro: Acum, după ce ai instalat Jetpack, trebuie doar să te pregătim pentru inițializare. Nu va dura decât un minut.
ru: Теперь, когда Jetpack установлен, нам нужно настроить, это займет всего минуту.
sq: Tani që Jetpack-u është i instaluar, na duhet vetëm t’ju vëmë në udhë. Kjo do të zgjasë vetëm një minutë.
sv: Nu när Jetpack är installerat behöver vi bara få dig i ordning. Det tar bara någon minut.
tr: Jetpack yüklendiğine göre artık ayarlarınızı tamamlamanız yeterli. Bu işlem yalnızca bir dakika sürer.
zh_hans: 安装 Jetpack 后，我们只需进行设置即可。这只需要一分钟时间。
zh_hant: 現在 Jetpack 已安裝完成，我們只需要協助你完成設定即可。這只需要一分鐘左右。

source: Now there are fewer and better-organized tabs, posting shortcuts, and more, so you can find what you need fast.
ar: الآن، هناك عدد أقل من علامات التبويب الأكثر تنظيمًا ونشر الاختصارات والمزيد، لكي تتمكن من العثور على ما تحتاج إليه بسرعة.
cs: Nyní existuje méně a lépe uspořádaných karet, zkratky pro zveřejňování příspěvků a další, takže rychle najdete to, co potřebujete.
de: Jetzt gibt es weniger und besser organisierte Tabs, Beitrags-Shortcuts und mehr, sodass du schnell finden kannst, was du brauchst.
es: Ahora hay menos etiquetas y mejor organizadas, atajos de publicación y más, para que puedas encontrar más rápido lo que necesitas.
fr: Il y a maintenant moins d’onglets, mieux organisés, avec des raccourcis, et plus encore, pour que vous puissiez trouver rapidement ce dont vous avez besoin.
he: צמצמנו את הלשוניות, הקיצורים לפרסום ואפשרויות נוספות וארגנו את כל האפשרויות בצורה טובה יותר כדי לאפשר לך למצוא את מה שצריך מהר יותר.
id: Karena sekarang tab tertata lebih baik, pintasan pos, dan lain-lain semakin sedikit, Anda kini dapat menemukan apa yang Anda cari dengan lebih cepat.
it: Ora sono presenti meno schede e organizzate meglio, tasti di scelta rapida per la pubblicazione di articoli e molto altro, in modo da poter trovare velocemente ciò di cui hai bisogno.
ja: タブやショートカットの投稿などが少なくなり、きれいに整理されたため、必要なものをすばやく見つけられるようになりました。
ko: 이제 더 적고 더 관리하기 좋은 탭, 글 작성 바로가기, 등이 있어서, 필요한 것을 더 빨리 찾을 수 있습니다.
nl: Er zijn nu minder en beter georganiseerde tabbladen, snelkoppelingen voor schrijven en meer, dus je kunt vinden wat je snel nodig hebt.
pt_br: Agora há menos abas e estão melhor organizadas, atalhos para publicar e muito mais. Assim você pode encontrar o que precisa mais rapidamente.
ro: Acum există mai puține file și sunt mai bine organizate, scurtături la articole și altele, deci poți găsi rapid ceea ce îți trebuie.
ru: Количество вкладок стало меньше, но они более организованы, есть горячие клавиши для записей и не только, вы быстро найдете то, что нужно.
sq: Tani ka më pak skeda dhe të sistemuara më mirë, shkurtore postimi, etj, që të gjeni më shpejt ç’ju duhet.
sv: Nu är flikarna färre och bättre organiserade, publicering av länkar m.m. så att du snabbt hittar det du behöver.
tr: Artık daha az ve daha iyi düzenlenmiş sekmeler, yazı kısayolları ve diğer özellikler var. Böylece gerek duyduğunuz şeyi hızlı bir şekilde bulabilirsiniz.
zh_hans: 现在，我们减少了选项卡数量并优化了其组织结构，还提供了文章发表快捷方式及更多新功能，让您可以快速找到所需功能。
zh_hant: 我們現已減少分頁數量並進行系統化整理，也推出文章發表捷徑和其他功能，讓你能快速找到所需內容。

source: Number
ar: رقم
cs: Číslo
de: Anzahl
es: Número
fr: Nombre
he: מספר
id: Nomor
it: Numero
ja: 番地
ko: 번호
nb: Nummer
nl: Nummer
pt_br: Número
ro: Număr
ru: Номер
sq: Numër
sv: Nummer
tr: Numara
zh_hans: 号码
zh_hant: 號

source: Number of columns
ar: عدد الأعمدة
cs: Počet sloupců
de: Anzahl der Spalten
es: Número de columnas
fr: Nombre de colonnes
he: מספר הטורים
id: Jumlah kolom
it: Numero di colonne
ja: カラム数
ko: 열의 수
nb: Antall kolonner
nl: Aantal kolommen
pt_br: Número de colunas
ro: Număr de coloane
ru: Число столбцов
sq: Numër shtyllash
sv: Antal kolumner
tr: Sütun sayısı
zh_hans: 栏目数
zh_hant: 欄位數

source: Numbered List
ar: قائمة مرقّمة
cs: Číslovaný seznam
cy: Rhestr wedi'i Rhifo
de: Nummerierte Liste
es: Lista numerada
fr: Liste numérotée
he: רשימה ממוספרת
id: Daftar Bernomor
is: Númeraður listi
it: Lista numerata
ja: 番号付きリスト
ko: 번호 목록
nb: Nummerert liste
nl: Genummerde lijst
pt_br: Lista numerada
ro: Listă numerotată
ru: Нумерованный список
sk: Očíslovaný zoznam
sq: Listë Me Numra
sv: Numrerad lista
tr: Numaralı liste
zh_hans: 编号列表
zh_hant: 編號清單

source: OK
ar: موافق
cy: Iawn
es: Aceptar
he: אוקיי
is: Í lagi
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好

source: OPEN
ar: فتح
cs: OTEVŘENO
de: ÖFFNEN
es: ABRIR
fr: OUVRIR
he: לפתוח
id: BUKA
it: APERTO
ja: 開く
ko: 열기
nb: ÅPNE
pt_br: ABRIR
ro: DESCHIDE
ru: ОТКРЫТЬ
sq: HAPE
sv: ÖPPNA
tr: AÇIK
zh_hans: 打开
zh_hant: 開啟

source: Off
ar: مطفأ
cs: Vyp
cy: Diffodd
de: Aus
es: Apagado
fr: Éteint
he: כבה
id: Mati
is: Af
ja: オフ
ko: 끄기
nb: Av
nl: Uit
pt_br: Desativado
ro: Oprit
ru: Выкл.
sk: Vypnúť
sv: Av
th: ปิด
tr: Kapalı
zh_hans: 关闭
zh_hant: 開

source: Official Buttons
ar: الأزرار الرسمية
cs: Oficiální tlačítka
cy: Botymau Swyddogol
de: Offizielle Buttons
es: Botones oficiales
fr: Boutons officiels
he: כפתורים רשמיים
id: Tombol Resmi
is: Opinberir hnappar
it: Pulsanti ufficiali
ja: 公式ボタン
ko: 공식 버튼
nb: Offisielle knapper
nl: Officiële knoppen
pt_br: Botões oficiais
ro: Butoane oficiale
ru: Официальные кнопки
sk: Oficiálne tlačidla
sq: Butona Zyrtarë
sv: Officiella knappar
tr: Resmi düğmeler
zh_hans: 官方按钮
zh_hant: 官方按鈕

source: Older than 2 days
ar: قبل يومين
cs: Starší než 2 dny
cy: Hŷn na 2 ddiwrnod
de: Älter als 2 Tage
es: Hace más de 2 días
fr: Il y a plus de 2 jours
he: בן יותר מיומיים
id: Lebih dari 2 hari
is: Eldri en 2 dagar
it: Più vecchi di 2 giorni
ja: 2日以上前
ko: 2일 이상 지남
nb: Eldre enn 2 dager
nl: Ouder dan 2 dagen
pt_br: Há mais de 2 dias
ro: Mai vechi de 2 zile
ru: Старше двух дней
sk: Staršie ako 2 dni
sq: Më të vjetër se 2 ditë
sv: Äldre än 2 dagar
th: เก่ากว่า 2 วัน
tr: İki günden eski
zh_hans: 超过 2 天
zh_hant: 超過 2 天

source: Older than a Month
ar: قبل شهر
cs: Starší než měsíc
cy: Hŷn na Mis
de: Älter als ein Monat
es: Hace más de un mes
fr: Il y a plus d'un mois
he: בן יותר מחודש
id: Lebih dari satu Bulan
is: Eldri en mánuður
it: Più vecchi di un mese
ja: 1ヶ月以上前
ko: 1달 이상 지남
nb: Eldre enn en måned
nl: Ouder dan een maand
pt_br: Há mais de um mês
ro: Mai vechi de o lună
ru: Старше месяца
sk: Staršie ako mesiac
sq: Më të vjetër se një Muaj
sv: Äldre än en månad
th: เก่ากว่าหนึ่งเดือน
tr: Bir aydan eski
zh_hans: 超过 1 个月
zh_hant: 超過 1 個月

source: Older than a Week
ar: قبل أسبوع
cs: Starší než týden
cy: Hŷn nag Wythnos
de: Älter als eine Woche
es: Hace más de una semana
fr: Il y a plus d'une semaine
he: בן יותר משבוע
id: Lebih dari satu Minggu
is: Eldri en vika
it: Più vecchi di una settimana
ja: 1週間以上前
ko: 1주 이상 지남
nb: Eldre enn en uke
nl: Ouder dan een week
pt_br: Há mais de uma semana
ro: Mai vechi de o săptămână
ru: Старше недели
sk: Staršie ako týždeň
sq: Më të vjetër se një Javë
sv: Äldre än en vecka
th: เก่ากว่าหนึ่งสัปดาห์
tr: Bir haftadan eski
zh_hans: 超过 1 周
zh_hant: 超過 1 週

source: Oldest first
ar: الأقدم أولاً
cs: Starší první
cy: Hynaf yn gyntaf
de: Ältester zuerst
es: Más antiguo primero
fr: Les plus anciens en premier
he: הישן ביותר תחילה
id: Paling lama dulu
is: Elst fyrst
it: Prima i meno recenti
ja: 古いものから表示
ko: 오래된 항목 먼저
nb: Eldste først
nl: Oudste eerst
pt_br: Mais antigos primeiro
ro: Cele mai vechi la început
ru: Сначала старые
sk: Najstaršie prvé
sq: Më të vjetrat së pari
sv: Äldst först
th: เรียงตามเก่าสุดก่อน
tr: Eskiden yeniye
zh_hans: 最早评论在先
zh_hant: 最舊的在前

source: Once this invite link is disabled, nobody will be able to use it to join your team. Are you sure?
ar: بمجرد تعطيل رابط الدعوة هذا، لن يتمكن أي شخص من استخدامه للانضمام إلى فريقك. هل أنتَ متأكد؟
cs: Jakmile je tento odkaz s pozvánkou deaktivován, nikdo ho nebude moci použít k připojení k vašemu týmu. Jsi si jistý?
de: Wenn dieser Einladungslink deaktiviert ist, kann ihn niemand verwenden, um deinem Team beizutreten. Bist du dir sicher?
es: Una vez desactivado el enlace de invitación, nadie podrá usarlo para unirse a tu equipo. ¿Estás seguro?
fr: Une fois le lien d’invitation désactivé, plus personne ne pourra l’utiliser pour rejoindre votre équipe. Voulez-vous vraiment désactiver ce lien ?
he: לאחר שהקישור להזמנה יושבת, לא תהיה עוד לאף אחד אפשרות להשתמש בו כדי להצטרף לצוות שלך. האם ההחלטה סופית?
id: Setelah tautan undangan ini dinonaktifkan, tidak ada yang dapat menggunakannya lagi untuk bergabung dengan tim Anda. Apakah Anda yakin?
it: Una volta disattivato il link di invito, nessuno sarà in grado di usarlo per unirsi al tuo team. Sei sicuro?
ja: 招待リンクを無効化すると、このリンクを使用してチームに参加できなくなります。 本当に実行しますか ?
ko: 초대 링크를 비활성화하면 아무도 이 링크를 사용해서 이 팀에 참여할 수 없습니다. 계속할까요?
nl: Als deze uitnodigingslink eenmaal is uitgeschakeld, kan niemand hem meer gebruiken om zich bij je team aan te sluiten. Weet je het zeker?
pt_br: Assim que esse link de convite for desativado, ninguém poderá usá-lo para ingressar em sua equipe. Você tem certeza?
ro: După ce această legătură la invitație este dezactivată, nimeni nu o va putea folosi pentru a se alătura echipei. Sigur?
ru: Если эта ссылка для приглашения будет отключена, никто не сможет использовать её для присоединения к вашей команде. Вы уверены в этом?
sq: Pasi të jetë çaktivizuar kjo lidhje ftese, askush s’do të jetë në gjendje ta përdorë për t’u bërë pjesë e ekipit tuaj. Jeni i sigurt?
sv: När denna inbjudningslänk har inaktiverats kan ingen använda den för att ansluta sig till ditt team. Är du säker?
tr: Davet bağlantısı dışı bırakıldığında hiç kimse onu kullanarak ekibinize katılamaz. Emin misiniz?
zh_hans: 禁用此邀请链接后，任何人都无法再使用它来加入您的团队。是否确定?
zh_hant: 一旦停用這個邀請連結，就沒有人可以再用此連結加入你的團隊。 確定要這麼做嗎？
