Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Alternatively, you can convert the content to blocks.
ar: بدلاً من ذلك، يمكنك تحويل المحتوى إلى مكوّنات.
es: Alternativamente, puedes convertir el contenido en bloques.
fr: Vous pouvez également convertir le contenu en blocs.
he: לחלופין, אפשר להמיר את התוכן לבלוקים.
id: Anda dapat mengonversi konten menjadi blok.
it: In alternativa, puoi convertire i contenuti in blocchi.
ko: 콘텐츠를 블록으로 변환할 수도 있습니다.
nl: Je kan ook de inhoud naar blokken omzetten.
ro: Ca alternativă, poți să convertești conținutul în blocuri.
sq: Ndryshe, mund ta shndërroni lëndën në blloqe.
sv: Alternativt kan du konvertera innehållet till block.
tr: Alternatif olarak, içeriği bloklara dönüştürebilirsiniz.
zh_hans: 或者，您可以将内容转换为多个区块。
zh_hant: 此外，您也可以將內容轉換成區塊。

source: Blaze
ar: التوهج

source: HTML
ar: تحرير HTML

source: Twitter
ar: تويتر
he: טוויטר
ko: 트위터
tr: X

source: WordPress
ar: ووردبريس
ko: 워드프레스

# domain.management.title
source: My Domains
ar: جميع النطاقات
es: Todos los dominios
he: כל הדומיינים
id: Semua Domain
it: Tutti i domini
ko: 모든 도메인
nl: Alle domeinen
ro: Toate domeniile
sq: Krejt Përkatësitë
sv: Alla domäner
tr: Tüm etki alanları
zh_hans: 所有域名
zh_hant: 所有網域

# feature.blaze.title
source: Blaze
ar: التوهج
id: Promosikan
it: Diffondi
ro: Fă-l cunoscut

# me.products.header
source: Products
ar: المنتجات
es: Productos
ro: Produse
sv: Produkter

# personalizeHome.dashboardCard.blaze
source: Blaze
ar: التوهج
cs: Zvýraznění
ro: Promovează

# postsList.movePageToTrash.message
source: Page moved to trash
ar: تم نقل الصفحة إلى سلة المهملات
es: Página movida a la papelera.
id: Halaman dipindahkan ke tempat sampah
it: Pagina spostata nel cestino
ro: Am aruncat pagina la gunoi
sq: Faqja u shpu te hedhurinat
sv: Sidan flyttad till papperskorgen
tr: Sayfa çöpe atıldı

# postsList.movePostToTrash.message
source: Post moved to trash
ar: تم نقل التدوينة إلى سلة المهملات
es: Entrada movida a la papelera.
id: Pos dipindahkan ke tempat sampah
it: Articolo spostato nel cestino
ro: Am aruncat articolul la gunoi
sq: Postimi u shpu te hedhurinat
sv: Inlägget flyttat till papperskorgen
tr: Yazı çöpe atıldı

# reader.post.button.liked.accessibility.hint
source: Unlikes the post.
ar: لإلغاء الإعجاب بالتدوينة.
es: No le gusta la entrada.
fr: Retire la mention J’aime sur l’article.
he: לביטול לייק לפוסט.
id: Tidak menyukai pos.
it: Non mi piace più.
ko: 글에 대한 좋아요를 취소합니다.
nl: Vindt het bericht niet meer leuk.
ro: Anulează aprecierea articolului.
sq: Heq pëlqimin për këtë postim.
sv: Tar bort gillamarkeringen för inlägget.
tr: Yazının beğenisini kaldırır.
zh_hans: 取消点赞该文章。
zh_hant: 取消按讚此文章。

# reader.notice.user.blocked
source: reader.notice.user.block.failed
es: lector.aviso.bloqueo.usuario.erróneo
id: pembaca.pemberitahuan.pengguna.blokir.gagal
zh_hans: 读者通知用户屏蔽失败

source: example.com
fr: exemple.com
id: contoh.com
it: esempio.com
nl: voorbeeld.nl
pt_br: exemplo.com
ro: exemplu.com
tr: ornek.com

# site.cration.domain.site.address
source: https://yoursitename.com
cs: https://vasweb.cz
id: https://namasitusanda.com
pt_br: https://nomedosite.com
ro: https://numelesiteuluitau.com
sq: https://emriisajtittuaj.com
tr: https://sitenizinadi.com

source: Airmail
cs: Letecká pošta
ko: 에어메일

source: Fastmail
ko: 패스트메일

source: Gmail
ko: 지메일

source: Jetpack
ko: 젯팩

source: Microsoft Outlook
ko: 마이크로소프트 아웃룩

source: Safari
ko: 사파리

source: Spark
ko: 스파크

source: Yahoo Mail
ko: 야후 메일
zh_hans: Yahoo 邮箱
zh_hant: Yahoo奇摩電子信箱
