Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Please send us an email to have your content cleared out.
ar: يرجى إرسال بريد إلكتروني إلينا لإزالة المحتوى الخاص بك.
cs: Zašlete nám e-mail, aby byl váš obsah vymazán.
de: Bitte sende uns eine E-Mail, um deine Inhalte zu löschen.
es: Por favor, envíanos un correo electrónico para borrar tu contenido.
fr: Veuillez nous envoyer un e-mail pour autoriser votre contenu.
he: למחיקת התוכן שלך יש לשלוח לנו אימייל.
id: Silakan kirim email kepada kami untuk menghapus konten Anda.
is: Vinsamlegast sendu okkur tölvupóst til þess að fá efnið þitt hreinsað út.
it: Vi preghiamo di inviarci una email per ottenere la cancellazione dei vostri contenuti.
ja: コンテンツを全て消去するには、メールを送信してください。
ko: 콘텐츠를 삭제하기 위해 이메일을 보내주세요.
nb: Vennligst send oss en epost for å få renset ditt innhold.
nl: Stuur ons een e-mail om je inhoud te laten wissen.
pt_br: Envie-nos um e-mail para ter seu conteúdo excluído.
ro: Te rog trimite-ne un email pentru a-ți șterge conținutul.
ru: Пожалуйста, свяжитесь с нами по электронной почте для очистки вашего содержимого.
sk: Pošlite nám prosím e-mail, aby bol obsah odstránený.
sq: Ju lutemi, dërgonani një email që të spastrohet lënda juaj.
sv: Skicka e-post till oss om du vill ta bort allt ditt innehåll.
tr: Lütfen içeriğinizin temizlenmesi için bize bir e-posta gönderin.
zh_hans: 要清除你的内容，请发送一封电子邮件给我们。
zh_hant: 要清除內容，請傳送電子郵件給我們。

source: This user is registered. Their name, web address, and email address cannot be edited.
ar: تم تسجيل هذا المستخدم. يتعذر تحرير اسمه وعنوان الويب الخاص به وعنوان بريده الإلكتروني.
cs: Tento uživatel je registrován. Jejich jméno, webovou adresu a e-mailovou adresu nelze upravit.
de: Dieser Benutzer ist registriert. Sein Name, seine Webadresse und seine E-Mail-Adresse können nicht bearbeitet werden.
es: Este usuario está registrado. No se puede editar su nombre, ni la dirección de su sitio web o correo electrónico.
fr: Cette personne est enregistrée. Son nom, son site web et son adresse e-mail ne peuvent pas être modifiés.
he: המשתמש הזה רשום. לא ניתן לערוך את השם, כתובת האינטרנט וכתובת האימייל של המשתמש.
id: Pengguna ini sudah terdaftar. Nama, alamat web, dan alamat e-mailnya tidak dapat diedit.
it: Questo utente è registrato. Il nome, l'indirizzo web e l'indirizzo email non possono essere modificati.
ja: このユーザーは登録されています。 このユーザーの名前、ウェブアドレス、メールアドレスは編集できません。
ko: 이 사용자는 등록되었습니다. 해당 이름, 웹 주소, 이메일 주소를 편집할 수 없습니다.
nl: Deze gebruiker is geregistreerd. De naam, webadres en e-mailadres kunnen niet bewerkt worden.
pt_br: Este usuário está registrado. Seu nome, endereço da Web e endereço de e-mail não podem ser editados.
ro: Acest utilizator este înregistrat. Numele, adresa web și adresa de email nu pot fi editate.
ru: Этот пользователь зарегистрирован. Его имя, адрес сайта и email не могут быть изменены.
sq: Ky përdorues është i regjistruar. Emri, adresa web dhe adresa email të tija s’mund të përpunohen.
sv: Denna användare är registrerad. Deras namn, webbadress och e-postadress kan inte redigeras.
tr: Bu kullanıcı kayıtlı. Adı, site adresi ve e-posta adresi düzenlenemez.
zh_hans: 此用户已注册。 无法编辑他们的姓名、网址和电子邮箱地址。
zh_hant: 這位使用者已註冊。 無法編輯他們的姓名、網址和電子郵件地址。

source: To confirm, please re-enter your site's address before deleting.
ar: للتأكيد، يرجى إعادة إدخال عنوان موقعك قبل عملية حذفه.
cs: Pro potvrzení prosím před smazáním znovu zadejte adresu vašeho webu.
de: Gib bitte die Adresse deiner Website vor dem Löschen zur Bestätigung nochmals ein.
es: Para confirmar, por favor, vuelve a introducir la dirección del sitio antes de borrarlo.
fr: Pour confirmer, veuillez saisir à nouveau votre adresse de site avant de supprimer.
he: לאישור, עליך להזין את כתובת האתר שלך לפני המחיקה.
id: Untuk konfirmasi, silakan masukkan kembali alamat situs Anda sebelum menghapus.
it: Per confermare, si prega di reinserire l'indirizzo del sito da rimuovere.
ja: 確認のため、消去の前にサイトのアドレス (URL) を再入力してください。
ko: 삭제 전 확인을 위해, 사이트 주소를 입력해주세요.
nb: For å bekrefte, skriv inn nettstedets adresse før sletting
nl: Om te bevestigen, vul je site-adres opnieuw in alvorens te verwijderen.
pt_br: Para confirmar, digite o endereço do site novamente antes de excluí-lo.
ro: Pentru a confirma, te rog reintrodu adresa site-lui înainte de a-l șterge.
ru: Для подтверждения удаления введите адрес сайта еще раз.
sk: Pre potvrdenie vymazania, znovu zadajte adresu vašej webovej stránky
sq: Për ripohim, ju lutemi, para se të fshihet, rijepni adresën e sajtit tuaj.
sv: Bekräfta genom att skriva in din webbplatsadress en gång till innan vi raderar den.
tr: Silme işlemini onaylamak için lütfen sitenizin adresini yeniden yazın.
zh_hans: 如果您确认关闭站点，请在删除之前重新输入您的站点地址。
zh_hant: 請先重新輸入網站的網址再確認刪除。

source: To confirm, please re-enter your username before closing.
ar: للتأكيد، يرجى إعادة إدخال اسم المستخدم الخاص بك قبل الإغلاق.
cs: Pro potvrzení prosím zadejte před uzavřením znovu své uživatelské jméno.
de: Bitte gib den Benutzernamen vor dem Schließen erneut an, um den Vorgang zu bestätigen.
es: Para confirmar, por favor, vuelve a introducir tu nombre de usuario antes de cerrarlo.
fr: Pour confirmer, veuillez ressaisir votre identifiant avant de fermer.
he: לאישור, עליך להזין שוב את שם המשתמש שלך לפני הסגירה.
id: Untuk mengonfirmasi, silakan masukkan lagi nama pengguna Anda sebelum menutup.
it: Per confermare, inserisci nuovamente il nome utente prima di chiudere.
ja: 確認するには、閉鎖する前のユーザーアカウントをもう一度入力してください。
ko: 확인하려면 종료하기 전에 사용자명을 다시 입력하십시오.
nl: Om te bevestigen, geef je gebruikersnaam opnieuw in voor het sluiten.
pt_br: Para confirmar, digite novamente seu nome de usuário antes de encerrar.
ro: Pentru a confirma, te rog ca înainte de a-l închide să introduci din nou numele de utilizator.
ru: Введите ваше имя пользователя для подтверждения закрытия.
sq: Që ta ripohoni, ju lutemi, rijepni emrin tuaj të përdoruesit para mbylljes.
sv: Bekräfta genom att skriva in ditt användarnamn innan kontot avslutas.
tr: Onaylamak için lütfen kapatmadan önce kullanıcı adınızı yeniden yazın.
zh_hans: 如果您确认关闭账户，请在关闭之前重新输入您的用户名。
zh_hant: 為進行確認，請在關閉前重新輸入你的使用者名稱。

source: / year
ar: / سنة
de: /Jahr
es: / año
ja: / 年
pt_br: / ano
ro: /an
ru: в год
sv: /år

source: "Lazy-load" images
ar: صور "بطيئة التحميل"
cs: Postupné načítání obrázků "Lazy-load"
de: Verzögertes Laden von Bildern
es: «Carga perezosa» de imágenes
fr: Images « Lazy-load »
he: 'טעינה עצלה' של תמונות
id: Gambar "Lazy-load"
it: Immagini a "caricamento lento"
ja: 画像の「遅延読み込み」
ko: 이미지 "느리게 로드"
nb: "Lazy-load" bilder
nl: "Lazy-load" afbeeldingen
pt_br: Carregamento assíncrono de imagens
ro: Imagini „încărcate lent”
ru: "Ленивая загрузка" изображений
sk: "Pomaly načítavajúce sa" obrázky
sq: Figura “Lazy-load”
sv: Ladda bilder efterhand (”Lazy-load”)
tr: Görseller gecikmeli yüklensin
zh_hans: “延迟加载”图片
zh_hant: 「延遲載入」圖片

source: "More" Button
ar: زر "المزيد"
cs: Tlačítko „Více“
cy: Botwm "Rhagor"
de: Button „Mehr“
es: Botón «Más»
fr: Bouton "Plus"
he: כפתור 'עוד'
id: Tombol "Lagi"
is: "Meira" hnappur
it: Pulsante "Altro"
ja: 「その他」ボタン
ko: "더 보기" 버튼
nb: "Mer"-knapp
nl: "Meer" knop
pt_br: Botão "Mais"
ro: Buton "Mai mult"
ru: Кнопка «Ещё»
sk: Tlačidlo "Viac"
sq: Buton “Më tepër”
sv: ”Mer”-knapp
tr: "Diğer" düğmesi
zh_hans: “更多”按钮
zh_hant: 「更多」按鈕

source: %1$@ is the selected point for your restore.
ar: %1$@ هي النقطة المُحدَّدة لاستعادة موقعك.
cs: %1$@ je vybraný bod pro obnovení.
de: %1$@ ist der ausgewählte Punkt für deine Wiederherstellung.
es: %1$@ es el punto seleccionado para la restauración.
fr: %1$@ correspond au point sélectionné pour le rétablissement.
he: %1$@ הוא המועד שנבחר לשחזור.
id: %1$@ adalah titik yang dipilih untuk pemulihan Anda.
it: %1$@ è il punto selezionato per il ripristino.
ja: 復元の巻き戻し点として、%1$@ が選択されています。
ko: %1$@은(는) 복원을 위해 선택한 지점입니다.
nl: %1$@ is het geselecteerde punt voor het terugzetten.
pt_br: %1$@. Você escolheu voltar o site para este ponto.
ro: %1$@ este punctul selectat pentru restaurarea ta.
ru: %1$@ — выбранная точка для отката вашего сайта.
sq: %1$@ është pika e përzgjedhur për rikthimin tuaj.
sv: %1$@ är den valda tidpunkten för tillbakaspolningen av din webbplats.
tr: %1$@, geri yüklemeniz için seçilmiş noktadır.
zh_hans: %1$@ 是供您还原的选定点。
zh_hant: %1$@ 是選定還原資料的時間點。

source: %1$@ is the selected point to create a downloadable backup.
ar: تمثِّل ⁦%1$@⁩ النقطة المُحدَّدة لإنشاء نسخة احتياطية قابلة للتنزيل.
cs: %1$@ je vybraný bod pro vytvoření zálohy ke stažení.
de: %1$@ ist der ausgewählte Punkt, um ein herunterladbares Backup zu erstellen.
es: %1$@ es el punto seleccionado para crear una copia de seguridad descargable.
fr: %1$@ est le point sélectionné pour créer une sauvegarde téléchargeable.
he: %1$@ הוא המועד שנבחר ליצירת הגיבוי להורדה.
id: %1$@ adalah titik yang dipilih untuk membuat cadangan yang dapat diunduh.
it: %1$@ è il punto selezionato di cui creare un backup scaricabile.
ja: ダウンロード可能なバックアップを作成する時点として、%1$@ を選択しています。
ko: %1$@은(는) 다운로드할 수 있는 백업을 만들도록 선택한 지점입니다.
nl: %1$@ is het geselecteerde punt om een te downloaden back-up te maken.
pt_br: %1$@ é o ponto selecionado para criar um backup para baixar.
ro: %1$@ este punctul selectat pentru a crea o copie de siguranță care se poate descărca.
ru: %1$@ — выбранная точка для создания резервной копии для скачивания.
sq: %1$@ është pika e përzgjedhur për të krijuar një kopjeruajtje të shkarkueshme.
sv: %1$@ är den valda punkten för att skapa en nedladdningsbar säkerhetskopia.
tr: %1$@, indirilebilir bir yedek oluşturmak için seçilmiş noktadır.
zh_hans: %1$@ 是要创建下载备份的选定点。
zh_hant: %1$@ 是選定建立可下載備份的時間點。

source: %1$@ on %2$@
ar: %1$@ في %2$@
cs: %1$@ na %2$@
cy: %1$@ ar %2$@
de: %1$@ zu %2$@
es: %1$@ en %2$@
fr: %1$@ à propos de %2$@
he: %1$@ על %2$@
id: %1$@ pada %2$@
is: %1$@ þann %2$@
it: %1$@ su %2$@
nb: %1$@ om %2$@
nl: %1$@ op %2$@
pt_br: %1$@ em %2$@
ro: %1$@ pe %2$@
ru: %1$@ на %2$@
sq: %1$@ te %2$@
sv: %1$@ på %2$@
th: %1$@ บน %2$@
tr: %1$@, %2$@ üzerine
zh_hans: %1$@（位于 %2$@）
zh_hant: %2$@ 上的 %1$@

source: %1$@ to enable one click site restores from backups.
ar: %1$@ لتمكين استعادة الموقع بنقرة واحدة من النُسخ الاحتياطية.
cs: %1$@ k povolení obnovy stránek jedním kliknutím ze záloh.
de: %1$@, um Ein-Klick-Website-Wiederherstellungen von Backups zu aktivieren.
es: %1$@ para activar la restauración del sitio a un clic a partir de las copias de seguridad.
fr: %1$@ pour activer les restaurations de site en un clic à partir des sauvegardes.
he: %1$@ כדי להפעיל שחזורים בלחיצה אחת מגיבויים.
id: %1$@ untuk mengaktifkan pemulihan sekali klik dari pencadangan.
it: %1$@ per abilitare i ripristini del sito con un clic dai backup.
ja: %1$@してバックアップからのワンクリックサイト復元を有効化。
ko: 클릭 한 번으로 백업에서 사이트를 복원할 수 있는 %1$@입니다.
nl: %1$@ om site terugzetten met één klik in te schakelen vanuit back-ups.
pt_br: %1$@ para ativar a restauração de backups do site com um clique.
ro: %1$@ pentru a activa restaurarea site-ului din copiile de siguranță cu un singur clic.
ru: Для включения восстановления из резервных копий в одно нажатие %1$@.
sq: Që të aktivizohen rikthime sajti me një klikim që nga kopjeruajtje, %1$@.
sv: %1$@ för att aktivera återställning av webbplatsen från säkerhetskopior med ett tryck.
tr: Yedeklerden tek tıklamayla site geri yüklemeyi etkinleştirmek için %1$@.
zh_hans: 启用 %1$@，以便从备份中一键恢复站点。
zh_hant: %1$@，啟用從備份一鍵還原網站的功能。

source: %1$@ to fix this threat.
ar: %1$@ لإصلاح هذا التهديد.
cs: %1$@ opravit tuto hrozbu.
de: %1$@, um diese Bedrohung zu beheben.
es: %1$@ para corregir esta amenaza.
fr: %1$@ pour corriger cette menace.
he: %1$@ כדי לתקן את האיום.
id: %1$@ untuk memperbaiki ancaman ini.
it: %1$@ per risolvere questa minaccia.
ja: この脅威を修正するには、%1$@。
ko: 이 위협을 해결할 %1$@입니다.
nl: %1$@ om deze bedreiging op te lossen.
pt_br: %1$@ para corrigir ameaça.
ro: %1$@ pentru a înlătura această amenințare.
ru: Для устранения этой угрозы %1$@.
sq: Që të zgjidhet kërcënimi, %1$@.
sv: %1$@ för att åtgärda detta hot.
tr: Bu tehdidi düzeltmek için %1$@.
zh_hans: %1$@修复此威胁。
zh_hant: %1$@以修正此威脅。

source: %1$@ to fix threats.
ar: %1$@ لإصلاح التهديدات.
cs: %1$@ k opravě hrozeb.
de: %1$@, um Bedrohungen zu beheben.
es: %1$@ para corregir las amenazas.
fr: %1$@ pour corriger les menaces.
he: %1$@ כדי לתקן את האיומים.
id: %1$@ untuk memperbaiki ancaman.
it: %1$@ per risolvere le minacce.
ja: 脅威を修正するには、%1$@。
ko: 위협을 해결할 %1$@입니다.
nl: %1$@ om bedreigingen op te lossen.
pt_br: %1$@ para corrigir ameaças.
ro: %1$@ pentru a înlătura amenințările.
ru: Для устранения этих угроз %1$@.
sq: Që të zgjidhen kërcënimet, %1$@.
sv: %1$@ för att åtgärda hoten.
tr: Tehditleri düzeltmek için %1$@.
zh_hans: %1$@修复威胁。
zh_hant: %1$@以修正威脅。

source: %1$d Comment
ar: %1$d تعليق
cs: %1$d komentář
de: %1$d Kommentar
es: %1$d comentario
fr: %1$d commentaire
he: תגובה ⁦%1$d⁩
id: %1$d Komentar
it: %1$d commento
ja: %1$d件のコメント
ko: %1$d개 댓글
nl: %1$d reactie
pt_br: %1$d comentário
ro: %1$d comentariu
ru: %1$d комментарий
sq: %1$d Koment
sv: %1$d kommentar
tr: %1$d yorum
zh_hans: %1$d 条评论
zh_hant: %1$d 則留言

source: %1$d Comments
ar: %1$d تعليقات
cs: %1$d komentářů
de: %1$d Kommentare
es: %1$d comentarios
fr: %1$d commentaires
he: ⁦%1$d⁩ תגובות
id: %1$d Komentar
it: %1$d commenti
ja: %1$d件のコメント
ko: %1$d개 댓글
nl: %1$d reacties
pt_br: %1$d comentários
ro: %1$d comentarii
ru: Комментариев: %1$d
sq: %1$d Komente
sv: %1$d kommentarer
tr: %1$d yorum
zh_hans: %1$d 条评论
zh_hant: %1$d 則留言

source: %1$d Like
ar: %1$d إعجاب
cs: %1$d to se mi líbí
de: %1$d Gefällt mir
es: %1$d me gusta
fr: %1$d mention J’aime
he: לייק ⁦%1$d⁩
id: %1$d Suka
it: %1$d Mi piace
ja: %1$d個の「いいね」
ko: 좋아요 %1$d개
nb: %1$d liking
pt_br: %1$d curtida
ro: %1$d apreciere
ru: %1$d отметка "нравится"
sq: %1$d Pëlqim
sv: %1$d gillar
tr: %1$d beğeni
zh_hans: %1$d 人喜欢
zh_hant: %1$d 按讚

source: %1$d Likes
ar: %1$d إعجابات
cs: %1$d to se mi líbí
de: %1$d Gefällt mir
es: %1$d me gusta
fr: %1$d mentions J’aime
he: ⁦%1$d⁩ לייקים
id: %1$d Suka
it: %1$d Mi piace
ja: %1$d個の「いいね」
ko: 좋아요 %1$d개
nb: %1$d likinger
nl: %1$d vind-ik-leuks
pt_br: %1$d curtidas
ro: %1$d aprecieri
ru: %1$d отметок "нравится"
sq: %1$d Pëlqime
sv: %1$d gillar
tr: %1$d beğeni
zh_hans: %1$d 人喜欢
zh_hant: %1$d 按讚數

source: %1$d answer
ar: ⁦%1$d⁩ إجابة
cs: %1$d odpověď
de: %1$d Antwort
es: %1$d respuesta
fr: %1$d réponse
he: תשובה ⁦%1$d⁩
id: %1$d jawaban
it: %1$d risposta
ja: %1$d件の回答
ko: %1$d개 답변
nl: %1$d antwoord
pt_br: %1$d resposta
ro: %1$d răspuns
ru: %1$d ответ
sq: %1$d përgjigje
sv: %1$d svar
tr: %1$d yanıt
zh_hans: %1$d 条回复
zh_hant: %1$d 個答案

source: %1$d answers
ar: ⁦%1$d⁩ من الإجابات
cs: %1$d odpovědí
de: %1$d Antworten
es: %1$d respuestas
fr: %1$d réponses
he: ⁦%1$d⁩ תשובות
id: %1$d jawaban
it: %1$d risposte
ja: %1$d件の回答
ko: %1$d개 답변
nl: %1$d antwoorden
pt_br: %1$d respostas
ro: %1$d răspunsuri
ru: Ответы: %1$d
sq: %1$d përgjigje
sv: %1$d svar
tr: %1$d yanıt
zh_hans: %1$d 条回复
zh_hant: %1$d 個答案

source: %1$d of %2$d completed
ar: تم استكمال %1$d من %2$d
cs: %1$d z %2$d dokončeno
de: %1$d von %2$d komplett
es: %1$d de %2$d completos
id: %1$d dari %2$d selesai
it: %1$d di %2$d completati
ja: %1$d/%2$d が完了
nb: %1$d av %2$d fullført
pt_br: %1$d de %2$d concluídas
ro: %1$d din %2$d finalizate
ru: Готово %1$d из %2$d
sq: %1$d nga %2$d të plotësuara
sv: %1$d av %2$d är klara
tr: %1$d/%2$d tamamlandı

source: %1$d unseen post
ar: ⁦%1$d⁩ مقالة واحدة لم يتم الاطلاع عليها
cs: %1$d neviditelný příspěvek
de: %1$d ungesehener Beitrag
es: %1$d entrada no vista
fr: %1$d article non lu
he: פוסט ⁦%1$d⁩ מוסתר
id: %1$d pos yang belum dilihat
it: %1$d articolo non letto
ja: %1$d件の未読の投稿
ko: %1$d개의 보지 않은 글
nl: %1$d ongezien bericht
pt_br: %1$d post não visualizado
ro: %1$d articol nevăzut
ru: %1$d непросмотренная запись
sq: %1$d postim i paparë
sv: %1$d ej visat inlägg
tr: %1$d görülmemiş yazı
zh_hans: %1$d 篇未读文章
zh_hant: %1$d 篇還沒看過的文章

source: %1$d unseen posts
ar: ⁦%1$d⁩ من المقالات التي لم يتم الاطلاع عليها
cs: %1$d neviditelných příspěvků
de: %1$d ungesehene Beiträge
es: %1$d entradas no vistas
fr: %1$d articles non lus
he: ⁦%1$d⁩ פוסטים מוסתרים
id: %1$d pos yang belum dilihat
it: %1$d articoli non letti
ja: %1$d件の未読の投稿
ko: %1$d개의 보지 않은 글
nl: %1$d ongeziene berichten
pt_br: %1$d posts não visualizados
ro: %1$d articole nevăzute
ru: %1$d непросмотренных записей
sq: %1$d postime të papara
sv: %1$d ej visade inlägg
tr: %1$d görülmemiş yazı
zh_hans: %1$d 篇未读文章
zh_hant: %1$d 篇還沒看過的文章

source: %1$s transformed to %2$s
ar: تم تحويل %1$s إلى %2$s
cs: %1$s změnit na %2$s
de: %1$s umgewandelt in %2$s
es: %1$s transformado a %2$s
fr: %1$s a été transformé en %2$s
he: ⁦%1$s⁩ שונה אל ⁦%2$s⁩
id: %1$s diubah menjadi %2$s
it: %1$s trasformato in %2$s
ja: %1$sを%2$sに変換しました
ko: %2$s(으)로 변형된 %1$s
nl: %1$s getransformeerd naar %2$s
pt_br: %1$s transformado em %2$s
ro: %1$s a fost transformat în %2$s
ru: Блок %1$s преобразован в %2$s
sq: %1$s u shndërrua në %2$s
sv: %1$s omvandat till %2$s
tr: %1$s, %2$s olarak dönüştürüldü
zh_hans: %1$s转换为%2$s
zh_hant: %1$s 已轉換為 %2$s

source: %1$s. %2$s is %3$s %4$s.
ar: %1$s. %2$s - %3$s %4$s.
cs: %1$s. %2$s je %3$s %4$s.
de: %1$s. %2$s ist %3$s %4$s.
fr: %1$s. %2$s est %3$s %4$s.
he: %1$s. ⁦%2$s⁩ הוא ⁦%3$s⁩ %4$s.
id: %1$s. %2$s adalah %3$s %4$s.
it: %1$s. %2$s è %3$s %4$s.
ja: %1$sです。%2$sは%3$s %4$sです。
ko: %1$s. %2$s은(는) %3$s %4$s입니다.
pt_br: %1$s. %2$s é %3$s %4$s.
ro: %1$s. %2$s este %3$s %4$s.
ru: %1$s. %2$s - %3$s %4$s.
sq: %1$s. %2$s është %3$s %4$s.
sv: %1$s. %2$s är %3$s %4$s.
tr: %1$s. %2$s, %3$s %4$s.
zh_hans: %1$s. %2$s是%3$s%4$s。
zh_hant: %1$s。%2$s 是 %3$s %4$s。

source: %1$s. Currently selected: %2$s
ar: %1$s. المحدَّد في الوقت الحالي: ⁦%2$s⁩
cs: %1$s. Aktuálně vybráno: %2$s
de: %1$s. Aktuell ausgewählt: %2$s
es: %1$s. Seleccionado actualmente: %2$s
fr: %1$s. Sélection actuelle : %2$s
he: %1$s. בחירה נוכחית: ⁦%2$s⁩
id: %1$s. Pilihan saat ini: %2$s
it: %1$s. Selezionati attualmente: %2$s
ja: %1$s 選択中: %2$s
ko: %1$s. 현재 선택됨: %2$s
nl: %1$s. Op dit moment geselecteerd: %2$s
pt_br: %1$s. Seleção atual: %2$s
ro: %1$s. Ai selectat: %2$s
ru: %1$s. Выбрано: %2$s
sq: %1$s. Përzgjedhur aktualisht: %2$s
sv: %1$s. Aktuell markering: %2$s
tr: %1$s. Şu anda seçilmiş: %2$s
zh_hans: %1$s. 当前已选择：%2$s
zh_hant: %1$s。 目前選取：%2$s

source: %@ Button
ar: الزر %@
cs: %@ Tlačítko
es: Botón %@
fr: %@ bouton
he: כפתור %@
id: Tombol %@
it: Pulsante %@
ja: %@ ボタン
ko: %@ 버튼
nb: %@-knapp
nl: %@ knop
pt_br: Botão %@
ro: Buton %@
ru: %@ кнопка
sk: %@ Tlačidlo
sq: Buton %@
sv: Knapp %@
tr: %@ düğmesi
zh_hans: %@ 按钮
zh_hant: %@ 按鈕

source: %@ Return to My Site screen when you're ready for the next task.
ar: %@ ارجع إلى شاشة موقعي عندما تكون جاهزًا للمهمة القادمة.
cs: %@ Až budete připraveni na další úkol, vraťte se na obrazovku Moje stránky.
de: %@ – Wenn du mit der nächsten Aufgabe anfangen willst, kehre zum Bildschirm „Meine Website“ zurück.
es: %@ Vuelve a la pantalla Mi sitio cuando quieras ir a la tarea siguiente.
id: %@ Kembali ke layar Situs Saya saat Anda siap untuk tugas berikutnya.
it: Ritorna alla schermata Il mio sito di %@ quando sei pronto per l'attività successiva.
ja: %@ 次のタスクへの準備ができたら、参加サイトの画面に戻ります。
pt_br: %@ Retornar à tela meu site quando estiver pronto para a próxima tarefa.
ro: %@ - Întoarce-te la ecranul Site-ul meu când ești pregătit pentru următoarea sarcină.
ru: %@ Вернитесь к экрану "Мой сайт", когда будете готовы к следующему заданию.
sq: %@ Kthim te skena Sajti Im, kur jeni gati për hapin pasues.
sv: %@ Återgå till skärmen Min webbplats när du är redo för nästa uppgift.
tr: %@ Sonraki görev için hazır olduğunuzda Sitem ekranına dönün.

source: %@ Tag
ar: %@ من الوسوم
cs: %@ štítek
de: %@ Schlagwort
es: %@ etiqueta
fr: %@ étiquette
he: תגית %@
ja: %@個のタグ
ko: %@개의 태그
nb: %@ stikkord
ro: %@ etichetă
ru: %@ метка
sk: %@ Značka
sq: Etiketë %@
sv: %@ etikett
tr: %@ etiket
zh_hans: %@ 个标签
zh_hant: %@ 個標籤

source: %@ Tags
ar: %@ من الوسوم
cs: %@ štítky
de: %@ Schlagwörter
es: %@ etiquetas
fr: %@ étiquettes
he: %@ תגיות
id: %@ Tag
it: %@ tag
ja: %@個のタグ
ko: %@개의 태그
nb: %@ stikkord
ro: %@ etichete
ru: %@ меток
sk: %@ Značky
sq: %@ Etiketa
sv: %@ etiketter
tr: %@ etiket
zh_hans: %@ 个标签
zh_hant: %@ 個標籤

source: %@ Tip: get updates faster by enabling push notifications.
ar: %@ تلميح: احصل على التنبيهات بصورة أسرع عن طريق تمكين التنبيهات المنبثقة.
cs: %@ Tip: získejte aktualizace rychleji povolením push notifikací.
de: Tipp zu %@: Aktiviere Push-Benachrichtigungen, um Updates noch schneller zu erhalten.
es: %@ Consejo: activa las notificaciones push para recibir actualizaciones más rápido.
id: %@ Tips: dapatkan pembaruan lebih cepat dengan mengaktifkan pemberitahuan push.
it: Suggerimento di %@: ottieni aggiornamenti in modo più veloce attivando le notifiche push.
ja: %@ のヒント: プッシュ通知を有効にすると、より速くアップデートを取得できます。
pt_br: %@ Dica: obtenha atualizações mais rapidamente ativando as notificações push.
ro: %@ - Sfat: primești mai repede actualizările dacă activezi notificările imediate.
ru: %@ Совет: включите push-уведомления, чтобы быстро получать последние новости.
sq: Ndihmëz %@: merrni përditësime më shpejt, duke aktivizuar njoftime push.
sv: %@ Tips: få uppdateringar snabbare genom att aktivera push-notiser.
tr: %@ İpucu: Anlık bildirimlerini etkinleştirerek güncellemeleri daha hızlı alın.

source: %@ billion
ar: %@ من المليارات
cs: %@ miliarda
de: %@ Milliarden
es: %@ billón
fr: %@ milliard
he: %@ מיליארד
id: %@ miliar
it: %@ miliardi
ja: %@ (単位 : 十億)
ko: %@십억 개
nb: %@ milliard
nl: %@ miljard
pt_br: %@ bilhões
ro: %@ miliarde
ru: %@ млрд.
sq: %@ miliard
sv: %@ miljard
tr: %@ milyar
zh_hans: %@ 十亿
zh_hant: %@ 十億

source: %@ comment
ar: التعليق %@
cs: %@ komentář
de: %@-Kommentar
es: %@ comentario
id: %@ komentar
it: Commento %@
ja: %@件のコメント
nb: %@ kommentar
pt_br: Comentário %@
ro: Comentariu %@
ru: %@ комментарий
sk: %@ komentár
sq: Koment %@
sv: Kommentera %@
tr: %@ yorum

source: %@ comments
ar: %@ من التعليقات
cs: %@ komentářů
cy: %@ sylw
de: %@ Kommentare
es: %@ comentarios
fr: %@ commentaires
he: %@ תגובות
id: %@ komentar
is: %@ athugasemdir
it: %@ commenti
ja: %@件のコメント
ko: %@개 댓글
nb: %@ kommentarer
nl: %@ reacties
pt_br: %@ comentários
ro: %@ comentarii
ru: Комментариев: %@
sk: %@ komentárov
sq: %@ komente
sv: %@ kommentarer
th: %@ ความเห็น
tr: %@ yorum
zh_hans: %@ 条评论
zh_hant: %@ 則留言

source: %@ days
ar: %@ من الأيام
cs: %@ dny
cy: %@ diwrnod
de: %@ Tage
es: %@ días
fr: %@ jours
he: %@ ימים
id: %@ hari
is: %@ dagar
it: %@ giorni
ja: %@日
ko: %@일
nb: %@ dager
nl: %@ dagen
pt_br: %@ dias
ro: %@ zile
ru: Дней: %@
sk: %@ dní
sq: %@ ditë
sv: %@ dagar
th: %@ วัน
tr: %@ gün
zh_hans: %@ 天
zh_hant: %@ 天

source: %@ followers
ar: %@ متابعين
cy: %@ dilynwr
de: %@ Follower
es: %@ seguidores
is: %@ fylgjendur
ja: %@人のフォロワー
nb: %@ følgere
pt_br: %@ seguidores
ro: %@ urmăritori
ru: Читателей: %@
sk: %@ odberateľov
sv: %@ följare
th: %@ ผู้ติดตาม

source: %@ levels
ar: %@ من المستويات
cs: %@ úrovní
cy: %@ lefel
de: %@ Ebenen
es: %@ niveles
fr: %@ niveaux
he: %@ רמות
id: %@ level
is: %@ stig
it: %@ livelli
ja: %@階層
ko: %@개 단계
nb: %@ nivåer
nl: %@ niveau's
pt_br: %@ níveis
ro: %@ nivele
ru: Уровней: %@
sk: %@ úrovní
sq: %@ nivele
sv: %@ nivåer
th: %@ ระดับ
tr: %@ düzey
zh_hans: %@ 级
zh_hant: %@ 層

source: %@ links
ar: %@ من الروابط
cs: %@ odkazy
cy: %@ dolen
es: %@ enlaces
fr: %@ liens
he: %@ קישורים
id: %@ tautan
is: %@ tenglar
it: %@ link
ja: %@個のリンク
ko: %@개 링크
nb: %@ lenker
ro: %@ legături
ru: Ссылок: %@
sk: %@ odkazov
sq: %@ lidhje
sv: %@ länkar
th: %@ ลิงก์
tr: %@ bağlantı
zh_hans: %@ 个链接
zh_hant: %@ 個連結

source: %@ million
ar: %@ من المليونات
cs: %@ milión
de: %@ Millionen
es: %@ millón
he: %@ מיליון
id: %@ juta
it: %@ milioni
ja: %@ (単位 : 百万)
ko: %@백만 개
nl: %@ miljoen
pt_br: %@ milhões
ro: %@ milioane
ru: %@ млн.
sq: %@ milion
sv: %@ miljon
tr: %@ milyon
zh_hans: %@ 百万
zh_hant: %@ 百萬
