Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Plugin feature requires primary domain subscription to be associated with this user.
ar: تتطلب ميزة المكوّن الإضافي ربط اشترك النطاق الأساسي بهذا المستخدم.
cs: Funkce tohoto pluginu vyžadují, aby byl tento uživatel přiřazen k odběru primární domény.
de: Für die Plugin-Funktion muss diesem Benutzer das Abonnement für die Hauptdomain zugeordnet sein.
es: La característica del plugin requiere que la suscripción del dominio principal se asocie a este usuario.
fr: Vous devez associer cet utilisateur et l’abonnement du domaine principal pour utiliser les extensions.
he: כדי להוסיף את התוסף, הרישום לעדכונים בדומיין חייב להיות משויך למשתמש זה.
id: Fitur plugin mengharuskan langganan domain utama dikaitkan dengan pengguna ini.
it: La funzionalità di plugin richiede che l'abbonamento di dominio principale sia associato a questo utente.
ja: プラグイン機能を使うには、主要ドメインサブスクリプションがこのユーザーに関連付けられている必要があります。
ko: 플러그인 기능을 사용하려면 이 사용자와 연결된 기본 도메인 구독이 필요합니다.
nb: Støtte for utvidelser krever at det primære domeneabonnementet er knyttet til denne brukeren.
nl: Voor deze plugin-functie moet het abonnement op het primaire domein aan deze gebruiker zijn gekoppeld.
pt_br: O recurso de plugin necessita que o domínio principal esteja associado com esse usuário.
ro: Funcționalitatea modulului necesită ca abonamentul la domeniu principal să fie asociat cu acest utilizator.
ru: Возможности плагинов требуют ассоциации подписки основного домена с текущим пользователем.
sq: Veçoria e shtojcës lyp që pajtimi i përkatësisë parësore të jetë përshoqëruar me këtë përdorues.
sv: För att kunna installera ett tillägg behöver abonnemanget på huvuddomänen vara kopplat till denna användare.
tr: Eklenti özelliği için birincil etki alanı aboneliğinin bu kullanıcıyla ilişkilendirilmesi gereklidir.
zh_hans: 使用插件功能需要具有与该用户关联的主域名订阅。
zh_hant: 外掛程式需要主要網域訂閱與此名使用者相關聯。

source: Plugin feature requires the site to be in good standing.
ar: تتطلب ميزة المكوّن الإضافي أن يكون الموقع في وضع جيد.
cs: Funkce pluginu vyžaduje, aby stránka byla v dobrém stavu.
de: Für die Plugin-Funktion ist eine einwandfreie Historie der Website erforderlich.
es: La característica del plugin requiere que el sitio esté en condiciones.
fr: Votre site doit être en règle pour utiliser les extensions.
he: כדי להוסיף את התוסף, האתר חייב להיות יציב.
id: Fitur plugin mengharuskan situs berada dalam keadaan baik.
it: La funzionalità di plugin richiede che il sito sia in regola.
ja: プラグイン機能を使うには、サイトが問題のない状態でなければなりません。
ko: 플러그인 기능을 사용하려면 사이트가 양호한 상태여야 합니다.
nb: Støtte for utvidelser krever at nettstedet er godt ansett.
nl: Voor deze plugin-functie moet de site in goede staat zijn.
pt_br: O recurso de plugin necessita que o site atenda alguns requisitos.
ro: Funcționalitatea modulului necesită ca site-ul să fie în stare bună.
ru: Возможности плагинов требуют, чтобы сайт был в хорошем состоянии.
sq: Veçoria e shtojcës lyp që sajti të jetë në rregull.
sv: För att kunna installera ett tillägg behöver webbplatsen ha gott anseende.
tr: Eklenti özelliği için sitenin olumlu itibarı olması gereklidir.
zh_hans: 使用插件功能需要站点具有良好的信誉。
zh_hant: 外掛程式需要該網站具有良好聲譽。

source: Plugin feature requires the site to be public.
ar: تتطلب ميزة المكوّن الإضافي أن يكون الموقع عامًا.
cs: Funkce pluginu vyžaduje, aby byl web veřejný.
de: Für die Plugin-Funktion muss die Website öffentlich sein.
es: La característica del plugin requiere que el sitio sea público.
fr: Votre site doit être public pour utiliser les extensions.
he: כדי להוסיף את התוסף, האתר חייב להיות ציבורי.
id: Fitur plugin mengharuskan situs diatur ke publik.
it: La funzionalità di plugin richiede che il sito sia pubblico.
ja: プラグイン機能を使うには、サイトが公開されていることが必要です。
ko: 플러그인 기능을 사용하려면 사이트를 공개해야 합니다.
nb: Utvidelsesfunksjonen krever at nettsiden er offentlig.
nl: Voor deze plugin-functie moet de site openbaar zijn.
pt_br: O recurso de plugin necessita que o site esteja público.
ro: Funcționalitatea modulului necesită ca site-ul să fie public.
ru: Возможности плагинов требуют, чтобы сайт был открытым.
sq: Veçoria e shtojcës lyp që sajti të jetë publik.
sv: För att kunna installera ett tillägg behöver webbplatsen vara publik.
tr: Eklenti özelliği için site herkese açık olmalıdır.
zh_hans: 使用插件功能需要站点处于公开状态。
zh_hant: 外掛程式需要該網站為公開網站。

source: Plugin version
ar: نسخة الإضافة
cs: Verze pluginu
es: Versión del plugin
fr: Version de l’extension
he: גרסת התוסף
id: Versi plugin
it: Versione plugin
ja: プラグインのバージョン
ko: 플러그인 버전
nb: Utvidelsens versjon
nl: Plugin versie
pt_br: Versão do plugin
ro: Versiune modul
ru: Версия плагина
sk: Verzia pluginu
sq: Version shtojce
sv: Version av tillägget
tr: Eklenti sürümü
zh_hans: 插件版本
zh_hant: 外掛程式版本

source: Plugins
ar: الإضافات
cs: Pluginy
fr: Extensions
he: תוספים
id: Plugin
it: Plugin
ja: プラグイン
ko: 플러그인
nb: Utvidelser
ro: Module
ru: Плагины
sk: Pluginy
sq: Shtojca
sv: Tillägg
tr: Eklentiler
zh_hans: 插件
zh_hant: 外掛程式

source: Politics
ar: السياسة
cs: Politika
de: Politik
es: Política
fr: Politique
he: פוליטיקה
id: Politik
it: Politica
ja: 政治
ko: 정치
nb: Politikk
nl: Politiek
pt_br: Política
ro: Politică
ru: Политика
sq: Politikë
sv: Politik
tr: Politika
zh_hans: 政治
zh_hant: 政治

source: Popular
ar: الأكثر شعبية
cs: Oblíbený
cy: Poblogaidd
de: Beliebt
fr: Popularité
he: פופולארי
id: Populer
is: Vinsæl
it: Popolari
ja: 人気
ko: 인기순
nb: Populære
nl: Populair
ru: Популярное
sk: Populárne
sq: Popullore
sv: Populär
th: ยอดนิยม
tr: Beğenilen
zh_hans: 热门
zh_hant: 熱門

source: Popular languages
ar: اللغات الشائعة
cs: Oblíbené jazyky
cy: Ieithoedd poblogaidd
de: Beliebte Sprachen
es: Idiomas populares
fr: Langues populaires
he: שפות פופולאריות
id: Bahasa populer
is: Vinsæl tungumál
it: Lingue popolari
ja: 人気の言語
ko: 인기 언어
nb: Populære språk
nl: Populaire talen
pt_br: Idiomas populares
ro: Limbi populare
ru: Популярные языки
sk: Populárne jazyky
sq: Gjuhë popullore
sv: Populära språk
tr: Yaygın kullanılan diller
zh_hans: 热门语言
zh_hant: 熱門語言

source: Post
ar: مقالة
cs: Příspěvek
cy: Cofnod
de: Veröffentlichen
es: Publicar
fr: Article
he: פוסט
id: Postingan
is: Færsla
it: Invia
ja: 投稿
ko: 게시물
nb: Publiser
nl: Publiceer
ro: Articol
ru: Запись
sk: Článok
sq: Postim
sv: Skicka
th: เรื่อง
tr: Yazı
zh_hans: 发布
zh_hant: 張貼

source: Post Categories
ar: تصنيفات المقالة
cs: Rubriky příspěvku
cy: Categoriau Cofnodion
de: Beitragskategorien
es: Categorías de entrada
fr: Catégories d'articles
he: קטגוריות
id: Kategori Pos
is: Færsluflokkar
it: Categorie articoli
ja: 投稿カテゴリー
ko: 게시글 카테고리
nb: Innleggskategorier
nl: Berichtcategorieën
pt_br: Categorias de post
ro: Categorii de articole
ru: Рубрики записи
sk: Kategórie článku
sq: Kategori Postimesh
sv: Inläggskategorier
th: หมวดหมู่เรื่อง
tr: Yazı kategorileri
zh_hans: 文章类别
zh_hant: 文章類別

source: Post Format
ar: تنسيق المقالة
cs: Formát příspěvku
cy: Fformat Cofnod
de: Artikel-Formatvorlage
es: Formato de entrada
fr: Format d'article
he: פורמט
id: Format Tulisan
is: Færslusnið
it: Formato articolo
ja: 投稿フォーマット
ko: 글 형식
nb: Innleggsformat
nl: Berichtformat
pt_br: Formato de post
ro: Format de articol
ru: Формат записи
sk: Pridať formát
sq: Format Postimesh
sv: Inläggsformat
th: รูปแบบเรื่อง
tr: Yazı biçimi
zh_hans: 文章格式
zh_hant: 文章格式

source: Post Restored to Drafts
cy: Wedi Adfer Cofnod i'r Drafftiau
de: Beitrag als Entwurf wiederhergestellt
ja: 投稿を下書きとして復元しました
nb: Innlegg tilbakestilt til Kladd
pt_br: Post restaurado como rascunho
ru: Запись восстановлена и перемещена в черновики
sk: Článok obnovený ako koncept
th: กู้คืนเรื่องไปยังสถานะฉบับร่าง

source: Post Restored to Published
cy: Cofnod wedi ei Adfer i Cyhoeddwyd
de: Beitrag als veröffentlicht wiederhergestellt
ja: 公開した投稿を復元しました
nb: Innlegg tilbakestilt til Publisert
pt_br: Post restaurado como publicado
ru: Запись восстановлена и опубликована
sk: Článok obnovený ako publikovaný
th: กู้คืนเรื่องไปยังสถานะเผยแพร่

source: Post Restored to Scheduled
cy: Cofnod wedi ei Adfer i Amserlennwyd
de: Beitrag als geplant wiederhergestellt
ja: 投稿を予約済みとして復元しました
nb: Innlegg tilbakestilt til Planlagt
pt_br: Post restaurado como agendado
ru: Запись восстановлена и отложена
sk: Článok obnovený ako naplánovaný
th: กู้คืนเรื่องไปยังสถานะรอการเผยแพร่ตามตารางเวลา

source: Post Settings
ar: إعدادات المقالة
cs: Nastavení příspěvku
de: Beitragseinstellungen
es: Ajustes de la entrada
fr: Réglages d’article
he: הגדרות פוסט
id: Pengaturan Pos
it: Impostazioni articolo
ja: 投稿設定
ko: 글 설정
nb: Innleggsinnstillinger
nl: Bericht instellingen
pt_br: Configurações do post
ro: Setări articole
ru: Настройки записи
sk: Nastavenia článku
sq: Rregullime Postimi
sv: Inläggsinställningar
tr: Yazı ayarları
zh_hans: 文章设置
zh_hant: 文章設定

source: Post Stats
ar: إحصائيات المقالة
cs: Statistika příspěvku
de: Beitrags-Status
es: Estadísticas de la entrada
fr: Statistiques de l'article
he: נתונים סטטיסטיים של הפוסט
id: Statistik Pos
it: Statistiche dell'articolo
ja: 投稿統計情報
ko: 글 상태
nb: Innleggsstatus
nl: Bericht statistieken
pt_br: Estatísticas do post
ro: Statistici articol
ru: Статистика записи
sk: Štatistiky článku
sq: Statistika Postimi
sv: Inläggsstatus
tr: Yazı durumları
zh_hans: 文章统计数据
zh_hant: 文章統計資料

# Post by %@, from %@
source: Post by %1$@, from %2$@
ar: مقالة باسم %1$@، من %2$@
cs: Příspěvek od %1$@, z %2$@
de: Veröffentlicht durch %1$@, von %2$@
es: Entrada de %1$@, desde %2$@
id: Diposting oleh %1$@, dari %2$@
it: Articolo di %1$@, da %2$@
ja: %2$@ からの %1$@ 投稿
nb: Innlegg av %1$@, fra %2$@
pt_br: Post por %1$@, de %2$@
ro: Publicat de %1$@, din %2$@
ru: Запись автора %1$@, из %2$@
sk: Článok %1$@, z %2$@
sq: Postim nga %1$@, prej %2$@
sv: Inlägg av %1$@, från %2$@
tr: %1$@ tarafından %2$@ üzerinden gönderildi

source: Post created on %@
ar: تمّ إنشاء المقالة على %@
cs: Příspěvek vytvořen dne %@
de: Beitrag erstellt am %@
es: Entrada creada el %@
fr: Article créé le %@.
he: הפוסט נוצר ב %@
id: Pos dibuat pada %@
it: Articolo creato su %@
ja: %@に作成された投稿
ko: %@에 작성된 글
nb: Innlegg opprettet den %@
nl: Bericht gemaakt op %@
pt_br: Post criado em %@
ro: Articol creat pe %@
ru: Запись создана %@
sq: Postim i krijuar më %@
sv: Inlägget skapat %@
tr: Yazı %@ zamanında oluşturuldu
zh_hans: 文章创建日期：%@
zh_hant: 文章於 %@ 建立

source: Post draft uploaded
ar: تم رفع مسودة المقالة
cs: Koncept příspěvku byl nahrán
de: Beitragsentwurf hochgeladen
es: Borrador de entrada subido
id: Konsep pos diunggah
it: Bozza post caricata
ja: 投稿の下書きをアップロードしました
nb: Innleggskladd lastet opp
pt_br: Rascunho de post enviado
ro: Ciornă articol încărcată
ru: Загружен черновик записи
sk: Koncept článku sa nahral
sq: Skica e postimit u ngarkua
sv: Inläggsutkast har laddats upp
tr: Yazı taslağı yüklendi

source: Post failed to upload
ar: فشل رفع المقالة
cs: Nahrávání příspěvku se nezdařilo
de: Beitrag konnte nicht hochgeladen werden
es: Entrada que falló al subirse
id: Pos gagal diunggah
it: Il post non è stato caricato
ja: 投稿はアップロードに失敗しました
nb: Innlegg kunne ikke lastes opp
pt_br: Falha ao enviar post
ro: Articolul a eșuat la încărcare
ru: Загрузка записи не удалась
sk: Zlyhalo nahranie článku
sq: Ngarkimi i postimit dështoi
sv: Det gick inte att ladda upp Inlägget
tr: Yazı yüklenemedi

source: Post pending review
ar: المقالة في انتظار المراجعة
cs: Příspěvek čeká na schválení
de: Überprüfung des Beitrags steht aus
es: Entrada pendiente de revisión
id: Pos menunggu peninjauan
it: Post in attesa di revisione
ja: 投稿はレビュー待ちです
nb: Innlegg venter på gjennomgang
pt_br: Post pendente de revisão
ro: Articol în așteptarea revizuirii
ru: Запись ожидает одобрения
sk: Článok čaká na kontrolu
sq: Postim në pritje të shqyrtimit
sv: Inlägg inväntar granskning
tr: Yazı değerlendirilmeyi bekliyor

source: Post published
ar: تم نشر المقالة
cs: Příspěvek byl publikován
de: Beitrag veröffentlicht
es: Entrada publicada
id: Pos dipublikasikan
it: Post pubblicato.
ja: 投稿を公開しました
nb: Innlegg publisert
pt_br: Post publicado
ro: Articolul a fost publicat
ru: Запись опубликована
sk: Článok zverejnený
sq: Postimi u botua
sv: Inlägg publicerat
tr: Yazı yayınlandı

source: Post removed.
ar: تمت إزالة المقالة.
cs: Příspěvek odstraněn.
de: Beitrag entfernt.
es: Entrada eliminada.
fr: Article supprimé.
he: הפוסט הוסר.
id: Pos dihapus.
it: Articolo rimosso.
ja: 投稿を削除しました。
ko: 글이 제거되었습니다.
nb: Innlegg fjernet.
nl: Bericht verwijderd.
pt_br: Post removido.
ro: Articol înlăturat.
ru: Запись удалена.
sk: Príspevok bol odstránený.
sq: Postimi u hoq.
sv: Inlägget har tagits bort.
tr: Yazı kaldırıldı.
zh_hans: 文章已删除。
zh_hant: 文章已移除。

source: Post saved.
ar: تم حفظ المقالة.
cs: Příspěvek uložen.
de: Beitrag gespeichert.
es: Entrada guardada.
fr: Article enregistré.
he: הפוסט נשמר.
id: Pos disimpan.
it: Articolo salvato.
ja: 投稿をブックマークしました。
ko: 글이 저장되었습니다.
nb: Innlegg lagret.
nl: Bericht opgeslagen.
pt_br: Post salvo.
ro: Am salvat articolul.
ru: Запись сохранена.
sk: Príspevok bol uložený.
sq: Postimi u ruajt.
sv: Inlägget har sparats.
tr: Yazı kaydedildi.
zh_hans: 文章已保存。
zh_hant: 文章已儲存。

source: Post scheduled
ar: تمت جدولة المقالة
cs: Příspěvek naplánován
de: Beitrag geplant
es: Entrada programada
id: Pos dijadwalkan
it: Post programmato.
ja: 投稿を予約しました
nb: Innlegg planlagt
pt_br: Post agendado
ro: Articolul este programat
ru: Запись запланирована к публикации
sk: Článok naplánovaný
sq: Postim i planifikuar për botim
sv: Inlägg schemalagt
tr: Yazı zamanlandı

source: Post sync conflict
ar: تعارض مزامنة المقالة
cs: Konflikt synchronizace článku
de: Synchronisierungskonflikt des Beitrags
es: Conflicto de sincronización de la entrada
id: Konflik sinkronisasi pos
it: Conflitto di sincronizzazione dell'articolo
ja: 同期後の競合
pt_br: Conflito na sincronização do post
ro: Conflict la sincronizarea articolului
ru: Конфликт синхронизации записей
sq: Përplasje pas njëkohësimi
sv: Konflikt vid synkronisering av inlägg
tr: Yazı eşitlemesi çakışması

source: Post title. %s
ar: عنوان المقالة. %s
cs: Název příspěvku. %s
de: Beitragstitel. %s
es: Título de la entrada. %s
fr: Titre de l’article. %s
he: כותרת הפוסט. %s
id: Judul pos. %s
it: Titolo dell'articolo. %s
ja: 投稿タイトル。%s
ko: 글 제목. %s
nb: Overskrift. %s
nl: Bericht titel. %s
pt_br: Título do post. %s
ro: Titlu articol. %s
ru: Название записи. %s
sq: Titull postimi. %s
sv: Inläggsrubrik. %s
tr: Yazı başlığı. %s
zh_hans: 文章标题。%s
zh_hant: 文章標題。%s

source: Post title. Empty
ar: عنوان المقالة. فارغ
cs: Název příspěvku. Prázdný
de: Beitragstitel. Leer
es: Título de la entrada. Vacío
fr: Titre de l’article. Vide
he: כותרת הפוסט. ריק
id: Judul pos. Kosong
it: Titolo dell'articolo. Vuota
ja: 投稿タイトル。空
ko: 글 제목. 비어 있음
nb: Overskrift. Tom
nl: Bericht titel. Leeg
pt_br: Título do post. Vazio
ro: Titlu articol. Gol
ru: Название записи. Пустое.
sq: Titull postimi. I zbrazët
sv: Inläggsrubrik. Tom
tr: Yazı başlığı. Boş
zh_hans: 文章标题。空白
zh_hant: 文章標題。空白

source: Post to WordPress
ar: نشر على وردبرس
cs: Příspěvek na WordPress
de: Auf WordPress veröffentlichen
es: Publicar en WordPress
id: Buat pos ke WordPress
it: Pubblica su WordPress
ja: WordPress に投稿
pt_br: Publicar no WordPress
ro: Publică pe WordPress
ru: Публикация в WordPress
sq: Të postojë në WordPress
sv: Publicera på WordPress
tr: WordPress üzerine gönder

source: Post updated
ar: تم تحديث المقالة
cs: Příspěvek aktualizován
de: Beitrag aktualisiert
es: Entrada actualizada
id: Pos diperbarui
it: Articolo aggiornato
ja: 投稿を更新しました
pt_br: Post atualizado
ro: Am actualizat articolul
ru: Запись обновлена
sq: Postimi u përditësua
sv: Inlägg uppdaterat
tr: Yazı güncellendi

source: Postal Code
ar: الرمز البريدي
cs: PSČ
de: Postleitzahl
es: Código postal
fr: Code Postal
he: מיקוד
id: Kode Pos
it: Codice postale
ja: 郵便番号
ko: 우편번호
nb: Postnummer
nl: Postcode
pt_br: CEP
ro: Cod poștal
ru: Почтовый индекс
sq: Kod Postar
sv: Postnummer
tr: Posta kodu
zh_hans: 邮政编码
zh_hant: 郵遞區號

# Posted in %@, at %@, by %@, %@
source: Posted in %1$@, at %2$@, by %3$@, %4$@
ar: تم النشر في %1$@، عند %2$@، وبواسطة %3$@ و%4$@
cs: Zveřejněno v %1$@, na %2$@, od %3$@, %4$@
de: Veröffentlicht in %1$@, um %2$@, von %3$@, %4$@
es: Publicado en %1$@, en %2$@, por %3$@, %4$@
fr: Publié sur %1$@ à %2$@ par %3$@, %4$@
he: פורסם בפוסט %1$@ בכתובת %2$@ מאת %3$@, %4$@
id: Dipos di %1$@, di %2$@, oleh %3$@, %4$@
it: Pubblicato su %1$@, alle %2$@, da %3$@, %4$@
ja: %1$@、%2$@ に %3$@ によって投稿されました。公開日 : %4$@
ko: %4$@에 %1$@(%2$@)에서 %3$@님이 포스팅함
nb: Publisert i %1$@, den %2$@, av %3$@, %4$@
nl: Geplaatst in %1$@, op %2$@, door %3$@, %4$@
pt_br: Publicado em %1$@, em %2$@, por %3$@, %4$@
ro: Publicat în %1$@, la %2$@, de %3$@, %4$@
ru: Опубликовано в %1$@, %2$@, автором %3$@, %4$@
sk: Posted in %@, at %@, by %@, %@
sq: Postuar te %1$@, më %2$@, nga %3$@, %4$@
sv: Publicerat i %1$@ kl. %2$@ av %3$@ den %4$@
tr: %1$@ başlığıyla, %2$@ adresinde, %3$@ tarafından %4$@ tarihinde yayınlandı
zh_hans: 发表名称：%1$@，发表网址：%2$@，作者：%3$@，发表日期：%4$@
zh_hant: 發表於 %1$@，網址：%2$@，作者：%3$@，發表日期：%4$@

# Posted in %@, at %@, by %@.
source: Posted in %1$@, at %2$@, by %3$@.
ar: تم النشر في %1$@، عند %2$@، بواسطة %3$@.
cs: Publikováno v %1$@, na %2$@, od %3$@.
de: Veröffentlicht in %1$@, um %2$@, von %3$@.
es: Publicado en %1$@, en %2$@, por %3$@.
fr: Publié sur %1$@ à %2$@ par %3$@.
he: פורסם בפוסט %1$@ בכתובת %2$@ מאת %3$@.
id: Dipos di %1$@, di %2$@, oleh %3$@.
it: Pubblicato su %1$@, alle %2$@, da %3$@.
ja: %1$@、%2$@ に %3$@ によって投稿されました。
ko: %1$@(%2$@)에서 %3$@님이 포스팅함.
nb: Publisert i %1$@, den %2$@, av %3$@.
nl: Geplaatst in %1$@, op %2$@, door %3$@.
pt_br: Publicado em %1$@, em %2$@, por %3$@.
ro: Publicat în %1$@, la %2$@, de %3$@.
ru: Опубликовано в %1$@, %2$@, автором %3$@.
sk: Posted in %@, at %@, by %@.
sq: Postuar te %1$@, më %2$@, nga %3$@.
sv: Publicerat i %1$@ kl. %2$@ av %3$@.
tr: %1$@ başlığıyla, %2$@ adresinde, %3$@ tarafından yayınlandı.
zh_hans: 发表名称：%1$@，发表网址：%2$@，作者：%3$@。
zh_hant: 發表於 %1$@，網址：%2$@，作者：%3$@。

source: Posting Activity
ar: نشاط النشر
cs: Aktivita publikování
cy: Gweithgaredd Cofnodi
de: Beitragsaktivität
es: Actividad de publicación
fr: Calendrier des publications
he: פעילות פרסום
id: Aktivitas Posting
is: Færsluvirkni
it: Attività di pubblicazione
ja: 投稿アクティビティ
ko: 게시 활동
nb: Innleggsaktivitet
nl: Berichtactiviteiten
pt_br: Atividade de publicação
ro: Activitate de publicare
ru: Частота публикаций
sk: Aktivita prispievania
sq: Veprimtari Postimi
sv: Publiceringsaktivitet
tr: Yazı yazma etkinliği
zh_hans: 博文发布情况
zh_hant: 張貼活動

source: Posts
ar: مقالات
cs: Příspěvky
cy: Cofnodion
de: Artikel
es: Entradas
fr: Articles
he: פוסטים
id: Tulisan-tulisan
is: Færslur
it: Articoli
ja: 投稿
ko: 글
nb: Innlegg
nl: Berichten
ro: Articole
ru: Записи
sk: Články
sq: Postime
sv: Inlägg
th: เรื่อง
tr: Yazılar
zh_hans: 文章
zh_hant: 文章

source: Posts Page
ar: صفحة المقالات
cs: Stránka příspěvků
de: Beitragsseite
es: Página de entradas
fr: Page des articles
he: עמוד הפוסטים
id: Halaman Pos
it: Pagina degli articoli
ja: 投稿ページ
ko: 글 페이지
nb: Innleggsside
nl: Berichtenpagina
pt_br: Página de posts
ro: Pagină articole
ru: Страница записей
sq: Faqe Postimesh
sv: Inläggssida
tr: Yazılar sayfası
zh_hans: 文章页面
zh_hant: 文章列表頁面

source: Posts and Pages
ar: المقالات والصفحات
cs: Příspěvky a stránky
de: Beiträge und Seiten
es: Entradas y páginas
fr: Articles et pages
he: פוסטים ועמודים
id: Pos dan Halaman
it: Articoli e Pagine
ja: 投稿とページ
ko: 게시물과 페이지
nb: Innlegg og sider
nl: Berichten en pagina's
pt_br: Posts e páginas
ro: Articole și pagini
ru: Записи и страницы
sk: Články a stránky
sq: Postime dhe Faqe
sv: Inlägg och sidor
tr: Yazılar ve sayfalar
zh_hans: 文章和页面
zh_hant: 文章與頁面

source: Posts page
de: Beitragsseite
ja: 投稿ページ
nb: Innleggsside
pt_br: Página de posts
ru: Страница записей

source: Posts page successfully updated
ar: تم تحديث صفحة المقالات بنجاح
cs: Stránka příspěvků byla úspěšně aktualizována
de: Beitragsseite wurde erfolgreich aktualisiert
es: Página de entradas actualizada correctamente
fr: Page des articles mise à jour avec succès
he: עמוד הפוסטים עודכן בהצלחה
id: Halaman pos berhasil diperbarui
it: Pagina degli articoli aggiornata correttamente
ja: 投稿ページが正常に更新されました
ko: 글 페이지 업데이트됨
nl: Berichtenpagina met succes geüpdatet
pt_br: Página de posts atualizada
ro: Pagina articole a fost actualizată cu succes
ru: Страница записей обновлена
sq: Faqja Postime u përditësua me sukses
sv: Inläggssidan uppdaterades
tr: Yazılar sayfası güncellendi
zh_hans: 已成功更新文章页面
zh_hant: 已成功更新文章頁面

source: Posts per Page
ar: عدد المقالات في كل صفحة
cs: Příspěvků na stránku
de: Beiträge pro Seite
es: Entradas por página
fr: Articles par page
he: פוסטים בכל עמוד
id: Pos per Halaman
it: Articoli per pagina
ja: ページ毎の投稿数
ko: 페이지당 글 수
nb: Innlegg per side
nl: Berichten per pagina
pt_br: Posts por página
ro: Articole per pagină
ru: Записей на страницу
sk: Článkov na stránku
sq: Postime për Faqe
sv: Inlägg per sida
tr: Bir sayfadaki yazı sayısı
zh_hans: 篇文章/页
zh_hant: 每頁篇數

source: Posts per page
ar: عدد المقالات في كل صفحة
cs: Příspěvků na stránku
de: Beiträge pro Seite
es: Entradas por página
fr: Articles par page
he: פוסטים בכל עמוד
id: Pos per halaman
it: Articoli per pagina
ja: ページ毎の投稿数
ko: 페이지당 글 수
nb: Innlegg per side
nl: Berichten per pagina
pt_br: Posts por página
ro: Articole per pagină
ru: Записей на страницу
sk: Článkov na stránku
sq: Postime për faqe
sv: Inlägg per sida
tr: Bir sayfadaki yazı sayısı
zh_hans: 篇文章/页
zh_hant: 每頁內容顯示數量

source: Posts that you like will appear here.
ar: ستظهر المنشورات التي تعجب بها هنا.
cs: Zde se objeví příspěvky, které se vám líbí.
cy: Bydd cofnodion rydych yn eu hoffi yn ymddangos yn fan hyn.
de: Beiträge, die dir gefallen, erscheinen hier.
es: Aquí aparecerán las entradas que te gusten.
fr: Les articles que vous aimez apparaîtront ici.
he: כאן יופיעו פוסטים שסימנת ב'לייק'.
id: Postingan yang Anda sukai akan muncul di sini.
is: Færslur sem þér líkar við munu birtast hér.
it: Gli articoli che ti piacciono vengono visualizzati qui.
ja: ここに表示したい投稿。
ko: 좋아요를 누른 글이 여기에 표시됩니다.
nb: Innlegg du liker vil dukke opp her.
nl: Berichten die je liket, verschijnen hier.
pt_br: Os posts que você curtir vão aparecer aqui.
ro: Articolele pe care le-ai apreciat vor apărea aici.
ru: Записи, которые вам нравятся, будут отображаться здесь.
sk: Tu sa zobrazia príspevky, ktoré sa vám páčia
sq: Postimet që pëlqeni do të shfaqen këtu.
sv: Inlägg som du gillar visas här.
th: เรื่องที่คุณชื่นชอบจะปรากฎที่นี่
tr: Beğendiğiniz yazılar burada görüntülenir.
zh_hans: 您喜欢的文章将在此处显示。
zh_hant: 這裡會顯示你按讚的文章。

source: Powered by Tenor
de: Bereitgestellt von Tenor
nb: Drevet av Tenor
pt_br: Desenvolvido por Tenor
ru: Предоставлено Tenor

source: Premium
ar: الإصدار المميز
cy: Premiwm
is: Sérfræðingar
ja: プレミアム
ko: 프리미엄
ru: Премиум
sq: Me pagesë
th: พรีเมี่ยม
tr: Ücretli
zh_hans: 付费
zh_hant: 進階版

source: Premium Upgrades
ar: ترقيات متميزة
cs: Prémium aktualizace
cy: Uwchraddiadau Premiwm
es: Mejoras Premium
fr: Extensions Premium
he: שדרוגים
id: Peningkatan Premium
is: Uppfærslur fyrir sérfræðinga
it: Aggiornamenti premium
ja: プレミアムアップグレード
ko: 프리미엄 업그레이드
nb: Premium-oppgraderinger
pt_br: Atualizações premium
ro: Actualizări la Premium
ru: Платные услуги
sk: Prémiová aktualizácia
sq: Përmirësime Me Pagesë
sv: Premium-uppgraderingar
tr: Ücretli yükseltmeler
zh_hans: 高级套餐升级
zh_hant: 進階版升級

source: Preparing to scan
ar: الإعداد للفحص
cs: Příprava na skenování
de: Scannen wird vorbereitet
es: Preparando el análisis
fr: Préparation de l’analyse
he: מתכונן לסריקה
id: Bersiap memindai
it: Preparazione alla scansione
ja: スキャンを準備しています
ko: 검사하기를 기다리는 중
nl: Voorbereiden op scannen
pt_br: Preparação para varredura
ro: Pregătesc scanarea
ru: Подготовка проверки
sq: Po përgatitet të skanojë
sv: Förbereder för att skanna
tr: Taramaya hazırlanılıyor
zh_hans: 准备扫描
zh_hant: 正在準備掃瞄
