Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Reminders removed
ar: تمت إزالة التذكيرات
cs: Připomenutí odstraněny!
de: Entfernte Erinnerungen
es: Recordatorios eliminados
fr: Rappels supprimés
he: התזכורות הוסרו
id: Pengingat dihapus
it: Promemoria eliminati
ja: リマインダーを削除しました
ko: 알림 제거됨
nl: Herinneringen verwijderd
pt_br: Lembretes removidos
ro: Reamintirile au fost înlăturate
ru: Напоминания удалены
sq: Kujtuesit u hoqën
sv: Påminnelserna har tagits bort
tr: Hatırlatıcılar kaldırıldı
zh_hans: 删除提醒
zh_hant: 提醒已移除

source: Remove
ar: إزالة
cs: Odstranit
cy: Tynnu
de: Entfernen
es: Eliminar
fr: Retirer
he: מחק
id: Singkirkan
is: Fjarlægja
it: Rimuovi
ja: 削除
ko: 제거
nb: Slett
nl: Verwijderen
pt_br: Remover
ro: Îndepărtează
ru: Удалить
sk: Odstrániť
sq: Hiqe
sv: Ta bort
th: ลบ
tr: Kaldır
zh_hans: 移除
zh_hant: 移除

source: Remove %@
ar: إزالة %@
cs: Odstranit %@
de: %@ entfernen
es: Eliminar @%@
fr: Supprimer %@
he: להסיר את %@
id: Buang %@
it: Rimuovi %@
ja: %@ を削除
ko: %@ 제거
nl: Verwijder %@
pt_br: Remover %@
ro: Înlătură %@
ru: Удалить %@
sq: Hiqe %@
sv: Ta bort %@
tr: %@ kaldır
zh_hans: 移除 %@
zh_hant: 移除 %@

source: Remove Featured Image
ar: إزالة الصورة البارزة
cs: Odstranit náhledový obrázek
cy: Tynnu'r Ddelwedd Nodwedd
de: Beitragsbild entfernen
es: Quitar imagen destacada
fr: Supprimer l’image à la Une
he: הסר תמונה ראשית
id: Singkirkan Gambar Terfitur
is: Fjarlægja einkennismynd
it: Rimuovere l'immagine in evidenza
ja: アイキャッチ画像を削除
ko: 특성 이미지 삭제
nb: Slett fremhevet bilde
nl: Uitgelichte afbeelding verwijderen
pt_br: Remover Imagem destacada
ro: Înlătură imaginea reprezentativă
ru: Удалить миниатюру записи
sk: Odstrániť ilustračný obrázok
sq: Hiqe Figurën e Zgjedhur
sv: Ta bort utvald bild
th: ลบรูปภาพพิเศษ
tr: Öne çıkarılmış görseli kaldır
zh_hans: 移除特色图片
zh_hant: 移除精選圖片

source: Remove Link
ar: إزالة الرابط
cs: Odstranit odkaz
cy: Tynnu dolen
de: Link entfernen
es: Borrar enlace
fr: Supprimer le lien
he: הסר קישור
id: Buang Tautan
is: Fjarlægja tengil
it: Rimuovi link
ja: リンクを削除
ko: 링크 제거
nb: Fjern lenke
nl: Verwijder link
pt_br: Remover link
ro: Înlătură legătura
ru: Удалить ссылку
sk: Odstrániť odkaz
sq: Hiqe Lidhjen
sv: Ta bort länk
th: ลบลิงก์
tr: Bağlantıyı kaldır
zh_hans: 移除链接
zh_hant: 移除連結

source: Remove Location From Media
ar: إزالة معلومات المكان من الوسائط
cs: Odstraňte polohu u médií
cy: Tynnu'r lleoliad o'r Cyfryngau
de: Standort von Medien entfernen
es: Eliminar la ubicación de los elementos multimedia
fr: Supprime l’emplacement de Média
he: הסרת מיקום ממדיה
id: Hapus Lokasi dari Media
is: Fjarlægja staðsetningarupplýsingar úr skrám
it: Rimuovi le informazioni di localizzazione da fotografie e video
ja: メディアから位置情報を削除
ko: 미디어에서 위치 제거
nb: Fjern plassering fra medier
nl: Verwijder locatie uit media
pt_br: Remover localização da mídia
ro: Înlătură locația din Media
ru: Удалить местоположение из медиафайла
sk: Odstráňte polohu u súborov
sq: Hiqe Vendndodhjen Nga Media
sv: Ta bort plats från media
tr: Ortamdan konumu kaldır
zh_hans: 从媒体删除位置
zh_hant: 移除媒體的位置

source: Remove Next Steps
ar: إزالة الخطوات التالية
cs: Odebrat další kroky
de: Nächste Schritte entfernen
es: Eliminar siguientes pasos
id: Hapus Langkah Berikutnya
it: Rimuovi Passi successivi
ja: 次のステップを削除
nb: Fjern neste trinn
pt_br: Remover próximos passos
ro: Înlătură pașii următori
ru: Убрать следующие шаги
sq: Hiqi Hapat Pasues
sv: Ta bort återstående steg
tr: Sıradaki adımları kaldır

source: Remove Plugin
ar: إزالة الإضافة
cs: Odstranit plugin
de: Plugin entfernen
es: Borrar plugin
fr: Retirer l’extension
he: הסרת התוסף
id: Hapus Plugin
it: Rimuovi plugin
ja: プラグインの削除
ko: 플러그인 제거
nb: Fjern utvidelse
nl: Verwijder plugin
pt_br: Remover plugin
ro: Înlătură modulul
ru: Удалить плагин
sk: Odstrániť plugin
sq: Hiqe Shtojcën
sv: Ta bort tillägget
tr: Eklentiyi kaldır
zh_hans: 删除插件
zh_hant: 移除外掛程式

source: Remove Plugin?
ar: إزالة الإضافة؟
cs: Odstranit plugin?
de: Plugin entfernen?
es: ¿Borrar plugin?
fr: Retirer l’extension ?
he: האם להסיר את התוסף?
id: Hapus Plugin?
it: Rimuovere il plugin?
ja: プラグインを削除しますか ?
ko: 플러그인을 제거하시겠어요?
nb: Fjerne utvidelse?
nl: Verwijder plugin?
pt_br: Remover plugin?
ro: Înlături modulul?
ru: Удалить плагин?
sk: Odstrániť plugin?
sq: Të hiqet Shtojca?
sv: Ska tillägget tas bort?
tr: Eklenti kaldırılsın mı?
zh_hans: 删除插件？
zh_hant: 移除外掛程式？

source: Remove Site
ar: إزالة الموقع
cs: Odstranit web
cy: TynnuGwefan
de: Website entfernen
es: Eliminar sitio
fr: Supprimer le site
he: הסרת אתר
id: Hapus Situs
is: Fjarlægja vef
it: Rimuovi il sito
ja: サイトを削除
ko: 사이트 제거
nb: Fjern side
nl: Site verwijderen
pt_br: Remover site
ro: Înlătură site-ul
ru: Удалить сайт
sk: Odstrániť webovú stránku
sq: Hiqe Sajtin
sv: Ta bort webbplats
th: ลบเว็บ
tr: Siteyi kaldır
zh_hans: 删除站点
zh_hant: 移除網站

source: Remove Site Icon
ar: إزالة رمز الموقع
cs: Odstranit ikonu webu
de: Website-Icon entfernen
es: Quitar icono del sitio
fr: Retirer l’icône du site
he: הסרת סמל האתר
id: Hapus Ikon Situs
it: Rimuovi l'icona del sito
ja: サイトアイコンを削除
ko: 사이트 아이콘 제거
nb: Fjern sideikon
nl: Site icoon verwijderen
pt_br: Remover ícone do site
ro: Înlătură iconul site-ului
ru: Удалить значок сайта
sk: Odstrániť ikonu webovej stránky
sq: Hiqe Ikonën e Sajtit
sv: Avlägsna webbplatsikonen
tr: Site simgesini kaldır
zh_hans: 删除站点图标
zh_hant: 移除網站圖示

source: Remove as Featured Image
ar: إزالة كصورة بارزة
cs: Odstranit náhledový obrázek
de: Als Beitragsbild entfernen
es: Eliminar como imagen destacada
fr: Ne plus utiliser comme image mise en avant
he: להסיר מהתמונה המרכזית
id: Hapus Gambar Unggulan
it: Rimuovi da immagine in evidenza
ja: アイキャッチ画像を削除
ko: 특성 이미지 제거
nl: Verwijder als uitgelichte afbeelding
pt_br: Remover de imagem destacada
ro: Înlătură imaginea, ca imagine reprezentativă
ru: Удалить как избранное изображение
sq: Hiqe si Figurë të Zgjedhur
sv: Ta bort som utvald bild
tr: Öne çıkarılmış görseli kaldır
zh_hans: 移除特色图片
zh_hant: 移除特色圖片

source: Remove block
ar: إزالة المكوِّن
cs: Odstranit blok
de: Block entfernen
es: Eliminar bloque
fr: Retirer le bloc
he: להסיר בלוק
id: Hapus blok
it: Rimuovi il blocco
ja: ブロックを削除
ko: 블록 제거하기
nb: Fjern blokk
nl: Verwijder blok
pt_br: Remover bloco
ro: Înlătură blocul
ru: Удалить блок
sq: Hiqe bllokun
sv: Ta bort block
tr: Bloğu kaldır
zh_hans: 移除区块
zh_hant: 移除區塊

source: Remove blocks
ar: إزالة المكوّنات
de: Blöcke entfernen
es: Eliminar bloques
fr: Supprimer les blocs
he: להסיר בלוקים
id: Hapus blok
it: Rimuovi blocchi
ja: ブロックを削除
ko: 블록 제거
nl: Blokken verwijderen
pt_br: Remover blocos
ro: Înlătură blocurile
ru: Удалить блоки
sq: Hiqi blloqet
sv: Ta bort block
tr: Blokları kaldır
zh_hans: 移除区块
zh_hant: 移除區塊

source: Remove from insights
ar: إزالة من الرؤى
cs: Odebrat z přehledů
de: Aus Einsichten entfernen
es: Eliminar de las perspectivas
fr: Retirer des thématiques
he: הסרה מהתובנות
id: Hapus dari wawasan
it: Rimuovi dalla panoramica
ja: 統計概要から削除
ko: 인사이트에서 제거
nb: Fjern fra innsikter
nl: Verwijderen uit inzichten
pt_br: Remover do resumo
ro: Înlătură din perspective
ru: Удалить с экрана тенденций
sq: Hiqe nga Prirjet
sv: Ta bort från insikterna
tr: Yönelimlerden çıkar
zh_hans: 从数据分析中删除
zh_hant: 從洞察報告中移除

source: Remove image
ar: إزالة الصورة
cs: Odstranit obrázek
de: Bild entfernen
es: Eliminar imagen
fr: Retirer l’image
he: הסר תמונה
id: Hapus gambar
it: Rimuovi l'immagine
ja: 画像を削除
ko: 이미지 삭제
nb: Fjern bilde
nl: Afbeelding verwijderen
pt_br: Remover imagem
ro: Înlătură imaginea
ru: Удалить изображение
sk: Odstrániť obrázok
sq: Hiqe figurën
sv: Ta bort bild
tr: Görseli kaldır
zh_hans: 移除图像
zh_hant: 移除圖片

source: Remove this Featured Image?
ar: هل تريد إزالة هذه الصورة البارزة؟
cs: Odstranit náhledový obrázek?
cy: Tynnu'r Ddelwedd Nodwedd?
de: Dieses Beitragsbild entfernen?
es: ¿Quitar esta imagen destacada?
fr: Supprimer cette image à la Une ?
he: הסר תמונה ראשית
id: Menyingkirkan Gambar Terfitur ini?
is: Fjarlægja þessa einkennismynd?
it: Rimuovere questa Immagine in evidenza?
ja: アイキャッチ画像を削除しますか ?
ko: 해당 특성 이미지를 제거하시겠습니까?
nb: Slett dette fremhevede bildet?
nl: Deze uitgelichte afbeelding verwijderen?
pt_br: Remover esta Imagem destacada?
ro: Șterg această imagine reprezentativă?
ru: Удалить эту миниатюру записи?
sk: Odstrániť tento prezentačný obrázok?
sq: Të hiqet kjo Figurë e Zgjedhur?
sv: Ta bort denna utvalda bild?
th: ลบรูปภาพพิเศษนี้
tr: Öne çıkarılmış görsel kaldırılsın mı?
zh_hans: 确认移除特色图片？
zh_hant: 移除特色圖片？

source: Remove this post from my saved posts.
ar: حذف هذه المقالة من المقالات المحفوظة.
cs: Odebrat tento příspěvek z mých uložených příspěvků.
de: Diesen Beitrag aus meinen gespeicherten Beiträgen entfernen.
es: Borra esta entrada de mis entradas guardadas.
id: Buang pos ini dari pos saya yang disimpan.
it: Rimuovi questo articolo dai miei articoli salvati.
ja: この投稿を保存済みの投稿から削除します。
nb: Fjern dette innlegget fra mine lagrede innlegg.
pt_br: Remover esse post da lista dos posts salvos.
ro: Înlătură acest articol din articolele mele salvate.
ru: Удалить эту запись из моих сохраненных записей.
sk: Odstrániť tento príspevok z mojich uložených príspevkov.
sq: Hiqe këtë postim nga postimet e mi të ruajtur.
sv: Ta bort detta inlägg från mina sparade inlägg.
tr: Bu yazıyı kaydedilmiş yazılarımdan kaldır.

source: Remove video
ar: إزالة الفيديو
cs: Odstranit video
de: Video entfernen
es: Eliminar vídeo
fr: Supprimer la vidéo
he: הסר וידאו
id: Hapus video
it: Rimuovi il video
ja: 動画を削除
ko: 비디오 삭제
nb: Fjern video
nl: Video verwijderen
pt_br: Remover vídeo
ro: Înlătură videoul
ru: Удалить видеофайл
sk: Odstrániť video
sq: Hiqni videon
sv: Ta bort video
tr: Videoyu kaldır
zh_hans: 删除视频
zh_hant: 移除影片

source: Removed
ar: تمت الإزالة
cs: Odstraněno
de: Entfernt
es: Borrada
fr: Supprimé
he: נמחק
id: Dibuang
it: Rimosso
ja: 削除
ko: 제거됨
nb: Fjernet
nl: Verwijderd
pt_br: Removido
ro: Înlăturat
ru: Удалено
sk: Odstránený
sq: U hoq
sv: Borttaget
tr: Kaldırıldı
zh_hans: 已删除
zh_hant: 已移除

source: Removed as featured image
ar: تمت الإزالة كصورة بارزة
cs: Odstranit náhledový obrázek
de: Als Beitragsbild entfernt
es: Eliminada como imagen destacada
fr: Supprimée en tant qu’image mise en avant
he: התמונה הוסרה בתור תמונה מרכזית
id: Hapus dari gambar andalan
it: Rimossa come immagine in evidenza
ja: アイキャッチ画像を削除
ko: 특성 이미지로써 제거됨
nb: Fjernet som fremhevet bilde
nl: Verwijderd als uitgelichte afbeelding
pt_br: Remover imagem em destaque
ro: Am înlăturat imaginea ca reprezentativă
ru: Удалено как изображение записи
sq: U hoq nga figurë e zgjedhur
sv: Borttagen som utvald bild
tr: Öne çıkarılmış görsel kaldırıldı
zh_hans: 已作为特色图片移除
zh_hant: 已移除特色圖片

source: Removes location metadata from photos before uploading them to your site.
ar: يقوم بإزالة بيانات تعرييف الموقع من الصور قبل رفعها على موقعك.
cs: Odebere metadata polohy z fotografií před jejich nahráním na web.
de: Entfernt vor dem Hochladen von Fotos zu deiner Website die jeweiligen Standort-Metadaten.
es: Elimina los metadatos de ubicación de las fotos antes de subirlas a tu sitio.
fr: Retirer les métadonnées de localisation des photos avant des les téléverser sur votre site.
he: הפעולה מסירה מטא-נתונים של מיקום מהתמונות שלך לפני ההעלאה לאתר.
id: Menghapus metadata lokasi dari foto sebelum diunggah ke situs.
it: Rimuovi i metadati sulla localizzazione dalle tue foto prima di caricarle nel tuo sito.
ja: サイトにアップロードする前に、写真から位置情報メタデータを削除します。
ko: 사진을 사이트에 업로드하기 전에 사진에서 위치 메타데이터를 제거합니다.
nb: Fjerner plasserings-metadata fra bilder før de lastes opp til siden din.
nl: Verwijdert locatiegegevens uit foto's alvorens ze naar je site te uploaden.
pt_br: Remove os metadados de localização das fotos antes de enviá-las para seu site.
ro: Înlătură metadatele locației din fotografii înainte de a le încărca pe site-ul tău.
ru: Убирать метаданные местоположения из фотографий перед их загрузкой на сайт.
sq: Heq prej fotove tejtëdhëna vendi përpara se të ngarkohen në sajtin tuaj.
sv: Rensar bort metadata om plats från foton innan de laddas upp till din webbplats.
tr: Siteye yüklenmeden önce fotoğraflardaki konum üst verilerini kaldırır.
zh_hans: 请先删除照片中的位置元数据，然后再将其上传至您的站点。
zh_hant: 將相片上傳至網站前，請先從相片移除位置中繼資料。

source: Removes this post from My Likes
ar: إزالة هذه المقالة من إعجاباتي
cs: Odebere tento příspěvek z mých oblíbených
de: Entfernt diesen Beitrag aus meinen Likes
es: Borra esta entrada de Mis preferios
id: Hapus pos ini dari Kesukaan Saya
it: Rimuovi questo articolo da I miei Mi piace
ja: この投稿を「お気に入り」から削除する
nb: Fjerner dette innlegget fra Mine likes
pt_br: Exclui este post das Minhas curtidas
ro: Înlătură acest articol din Aprecierile mele
ru: Удаление записи из понравившихся
sk: Odstrániť článok z Páči sa mi to
sq: E heq këtë postim nga Pëlqimet e Mia
sv: Ta bort detta inlägg från mina gillade
tr: Bu yazıyı beğenilerimden kaldırır

source: Removing Next Steps will hide all tours on this site. This action cannot be undone.
ar: ستؤدي إزالة الخطوات التالية إلى إخفاء جميع الجولات الإرشادية على هذا الموقع. لا يمكن التراجع عن هذا الإجراء.
cs: Odebráním dalších kroků skryjete všechny prohlídky na tomto webu. Tuto akci nelze vrátit zpět.
de: Das Entfernen der nächsten Schritte blendet alle Touren auf dieser Seite aus. Diese Aktion kann nicht rückgängig gemacht werden.
es: Al eliminar los siguientes pasos se ocultarán todas las guías de este sitio. Esta acción es irreversible.
id: Menghapus Langkah Berikutnya akan menyembunyikan semua tur di situs ini. Tindakan ini tidak dapat diurungkan.
it: Rimuovendo Passi successivi verranno nascosti tutti i tour su questo sito. Questa azione non può essere annullata.
ja: 「次のステップ」を削除すると、このサイトのすべてのツアーが非表示になります。この操作を元に戻すことはできません。
nb: Fjerning av Videre trinn vil skjule alle veiledninger for dette nettstedet. Denne handlingen kan ikke angres.
pt_br: Remover os próximos passos esconderá todas as dicas nesse site. Essa ação não pode ser desfeita.
ro: Înlăturarea pașilor următori va ascunde toate tururile de pe acest site. Această acțiune nu poate fi anulată.
ru: Пропуск следующих шагов отключит все гиды по этому сайту. Действие не может быть отменено.
sq: Heqja e Hapave Pasues do të fshehtë krejt turet në këtë sajt. Ky veprim s’mund të zhbëhet.
sv: När du tar bort återstående steg döljer detta alla rundvisningar på denna webbplats Åtgärden kan inte ångras.
tr: Sıradaki adımlar kaldırıldığında bu sitedeki tüm turlar gizlenir. Bu işlem geri alınamaz.

source: Removing followers makes them stop receiving updates from your site. If they choose to, they can still visit your site, and follow it again.
ar: تؤدي إزالة المتابعين إلى توقفهم عن استقبال تحديثات من موقعك. إذا اختاروا ذلك، فسيظل بإمكانهم زيارة موقعك ومتابعته مرة أخرى.
cs: Odebráním sledujících přestanou dostávat aktualizace z vašeho webu. Pokud se rozhodnou, mohou stále navštívit váš web a znovu jej sledovat.
de: Wenn du Follower entfernst, erhalten sie keine Updates mehr von deiner Website. Wenn sie möchten, können sie deine Website aber weiterhin besuchen und dir auch wieder folgen.
es: Eliminar seguidores hace que dejen de recibir novedades de tu sitio. Si eligen hacerlo pueden aún visitar tu sitio, y seguirlo de nuevo.
fr: Les abonnés que vous supprimez ne recevront plus les mises à jour de votre site. Mais ils pourront toujours consulter le site et s’y réabonner s’ils le souhaitent.
he: הסרת עוקבים תפסיק את שליחת העדכונים אליהם מהאתר שלך. אם העוקבים יבחרו לעשות זאת, הם עדיין יוכלו לבקר באתר שלך ולעקוב אחריו שוב.
id: Jika pengikut dibuang, mereka akan berhenti menerima pembaruan dari situs Anda. Mereka tetap bebas mengunjungi dan mengikuti kembali situs Anda.
it: La rimozione dei follower impedisce loro di ricevere aggiornamenti dal tuo sito. Se lo preferiscono, possono comunque visitare il tuo sito e seguirlo di nuovo.
ja: フォロワーを削除すると、そのフォロワーにはお客様のサイトの更新情報が送信されなくなります。 そのフォロワーがお客様のサイトを再び訪問し、再度お客様のサイトをフォローすることもできます。
ko: 팔로워를 제거하면 회원님의 사이트에서 업데이트를 받지 못하게 됩니다. 팔로워 본인이 선택한 경우에는 회원님의 사이트를 방문하여 다시 팔로우할 수 있습니다.
nl: Als je volgers verwijdert, ontvangen ze geen berichten meer vanuit je site. Als ze willen, kunnen ze je site nog altijd bezoeken en deze opnieuw volgen.
pt_br: Caso remova os seguidores, eles não receberão atualizações do seu site. Se eles quiserem, ainda poderão acessar seu site e voltar a segui-lo.
ro: Dacă înlături urmăritorii, ei nu vor mai primi actualizări de la site-ul tău. Dacă vor, pot să-ți viziteze site-ul și să-l urmărească din nou.
ru: Если вы удалите подписчиков, они перестанут получать обновления с вашего сайта. При желании они по-прежнему смогут посещать ваш сайт и повторно подписаться на него.
sq: Heqja e ndjekësve bën që ata të reshtin së marri përditësime nga sajti juaj. Nëse vendosin kështu, prapë mund të vizitojnë sajtin tuaj dhe ta ndjekin sërish.
sv: Borttagning av följare gör att de slutar ta emot uppdateringar från din webbplats. Om de vill, kan de fortfarande besöka din webbplats och följa den igen.
tr: Takipçileri takipten çıkarırsanız sitenizden güncelleme alamazlar. İsterlerse sitenizi yine ziyaret edip takip edebilirler.
zh_hans: 删除粉丝后，他们将不再接收来自您站点的更新。 但他们仍然可以访问您的站点，也可以再次关注站点。
zh_hant: 移除追蹤者，使其停止接收網站的更新內容。 如果他們願意，仍可造訪你的網站並再次追蹤。

source: Renews on %@
ar: يتم التجديد في %@
de: Wird verlängert am %@
es: Se renueva el %@
ja: %@に更新
pt_br: Renovação em %@
ro: Se reînnoiește la %@
ru: Будет продлен %@
sv: Förnyas %@

source: Replace Current Block
ar: استبدال المكوِّن الحالي
cs: Vyměňte aktuální blok
de: Aktuellen Block ersetzen
es: Reemplazar el bloque actual
fr: Remplacer le bloc actuel
he: יש להחליף את הבלוק הנוכחי
id: Ganti Blok Saat Ini
it: Sostituisci blocco attuale
ja: 現在のブロックを置き換え
ko: 현재 블록이 교체하기
nb: Erstatt nåværende blokk
nl: Vervang huidige blok
pt_br: Substituir o bloco atual
ro: Înlocuiește blocul curent
ru: Заменить текущий блок
sq: Zëvendëso Bllokun e Tanishëm
sv: Ersätt aktuellt block
tr: Geçerli bloğu değiştir
zh_hans: 替换现有区块
zh_hant: 取代目前區塊

source: Replace audio
ar: استبدال الصوت
cs: Nahradit zvuk
de: Audio ersetzen
es: Reemplazar audio
fr: Remplacer le son
he: להחליף אודיו
id: Ganti audio
it: Sostituisci
ja: 音声ファイルを置換
ko: 오디오 교체
nl: Vervang audio
pt_br: Substituir áudio
ro: Înlocuiește fișierul audio
ru: Заменить аудиофайл
sq: Zëvendësoni audio
sv: Ersätt ljudfilen
tr: Sesi değiştir
zh_hans: 替换音频
zh_hant: 替換音訊

source: Replace current featured image?
ar: هل تريد استبدال الصورة البارزة الحالية؟
cs: Nahradit aktuální náhledový obrázek?
de: Aktuelles Beitragsbild ersetzen?
es: ¿Reemplazamos la imagen destacada actual?
fr: Souhaitez-vous remplacer l’image actuellement mise en avant ?
he: להחליף את התמונה המרכזית הנוכחית?
id: Ganti gambar andalan saat ini?
it: Sostituire l'immagine in evidenza corrente?
ja: 現在のアイキャッチ画像を置き換えますか ?
ko: 현재 특성 이미지를 교체하시나요?
nl: Huidige uitgelichte afbeelding vervangen?
pt_br: Substituir a imagem em destaque atual?
ro: Înlocuiești imaginea reprezentativă curentă?
ru: Заменить текущее изображение записи?
sq: Të zëvendësohet figura e zgjedhur e tanishme?
sv: Vill du ersätta den utvalda bilden?
tr: Geçerli öne çıkarılmış görsel değiştirilsin mi?
zh_hans: 是否替换当前特色图片？
zh_hant: 要取代目前的特色圖片嗎？

source: Replace featured image
ar: استبدال صورة بارزة
cs: Nahradit náhledový obrázek
de: Beitragsbild ersetzen
es: Reemplazar la imagen destacada
fr: Remplacer l’image mise en avant
he: החלפה של התמונה המרכזית
id: Ganti gambar unggulan
it: Sostituisci immagine in evidenza
ja: アイキャッチ画像の置き換え
ko: 특성 이미지 교체
nl: Uitgelichte afbeelding vervangen
pt_br: Substituir a imagem em destaque
ro: Înlocuiește imaginea reprezentativă
ru: Заменить изображение записи
sq: Zëvendësoje figurën e zgjedhur
sv: Ersätt den utvalda bilden
tr: Öne çıkarılmış görseli değiştir
zh_hans: 替换特色图片
zh_hant: 取代特色圖片

source: Replace file
ar: استبدال الملف
cs: Nahradit soubor
de: Datei ersetzen
es: Reemplazar archivo
fr: Remplacer le fichier
he: להחליף את הקובץ
id: Ganti file
it: Sostituisci file
ja: ファイルを置換
ko: 파일 바꾸기
nl: Vervang bestand
pt_br: Substituir arquivo
ro: Înlocuiește fișierul
ru: Заменить файл
sq: Zëvendësoni kartelë
sv: Ersätt filen
tr: Dosyayı değiştir
zh_hans: 替换文件
zh_hant: 取代檔案

source: Replace image or video
ar: استبدال صورة أو فيديو
cs: Vyměňte obrázek nebo video
de: Bild oder Video ersetzen
es: Reemplazar la imagen o vídeo
fr: Remplacer l’image ou la vidéo
he: להחליף תמונה או וידאו
id: Ganti gambar atau video
it: Sostituisci immagine o video
ja: 画像または動画を置換
ko: 이미지나 비디오를 대체하기
nb: Erstatt bilde eller video
nl: Afbeelding of video vervangen
pt_br: Substituir imagem ou vídeo
ro: Înlocuiește imaginea sau videoul
ru: Заменить изображение или видео
sq: Zëvendësoni figurë ose video
sv: Ersätt en bild eller ett videoklipp
tr: Video ya da görseli değiştir
zh_hans: 替换图片或视频
zh_hant: 替換圖片或視訊

source: Replace video
ar: استبدال الفيديو
cs: Nahraďte video
de: Video ersetzen
es: Reemplazar el vídeo
fr: Remplacer la vidéo
he: להחליף וידאו
id: Ganti video
it: Sostituisci video
ja: 動画を置換
ko: 비디오 대체하기
nb: Erstatt video
nl: Video vervangen
pt_br: Substituir vídeo
ro: Înlocuiește videoul
ru: Заменить видео
sq: Zëvendësoni video
sv: Ersätt videoklipp
tr: Videoyu değiştir
zh_hans: 替换视频
zh_hant: 替換視訊

source: Replies to a comment.
ar: ردود على تعليق.
cs: Odpověď na komentář
de: Antworten auf einen Kommentar.
es: Responde a un comentario.
fr: Répond à un commentaire.
he: כתיבת מענה לתגובה.
id: Balas komentar
it: Rispondi ad un commento.
ja: コメントへの返信。
ko: 댓글에 대한 답변
nb: Svar på en kommentar.
nl: Antwoord op een reactie.
pt_br: Responde a um comentário.
ro: Răspunsuri la un comentariu.
ru: Ответить на комментарий.
sk: Odpovedať na komentár.
sq: Përgjigje një komenti.
sv: Svarar på en kommentar.
tr: Bir yorumu yanıtlar.
zh_hans: 回复评论
zh_hant: 回覆留言。

source: Replies to your comments
ar: الردود على تعليقاتك
cs: Odpovědi na vaše komentáře
cy: Atebion i'ch sylwadau
de: Antworten zu deinen Kommentaren
es: Respuestas a tus comentarios
fr: Réponses à vos commentaires
he: מענה לתגובות שלך
id: Membalas komentar Anda
is: Svör við athugasemdum þínum
it: Repliche ai tuoi commenti
ja: 自分のコメントへの返信
ko: 댓글에 대한 답글
nb: Svar på dine kommentarer
nl: Antwoorden op je reacties
pt_br: Respostas aos seus comentários
ro: Răspunsuri la comentariile tale
ru: Ответы на ваши комментарии
sk: Odpovede na vaše komentáre
sq: Përgjigje te komentet tuaja
sv: Svar på dina kommentarer
th: ข้อความตอบกลับมาที่ความเห็นของคุณ
tr: Yorumlarınıza verilen yanıtlar
zh_hans: 评论回复
zh_hant: 留言的回覆

source: Reply
ar: رد
cs: Odpovědět
cy: Ateb
de: Antwort
es: Responder
fr: Répondre
he: תגובה
id: Balasan
is: Svara
it: Rispondi
ja: 返信
ko: 응답
nb: Svar
nl: Reactie
pt_br: Responder
ro: Răspunde
ru: Ответить
sk: Odpovedať
sq: Përgjigjiuni
sv: Svara
th: ตอบกลับ
tr: Yanıtla
zh_hans: 回复
zh_hant: 回覆

source: Reply Sent!
ar: تم إرسال الرد!
cs: Odpověď byla odeslána!
cy: Anfonwyd Ymateb!
de: Antwort gesendet!
es: ¡Comentario enviado!
fr: Réponse envoyée !
he: התגובה נשלחה!
id: Balasan Terkirim!
is: Svar sent!
it: Risposta inviata!
ja: 返信を送信しました。
ko: 응답 보냄!
nb: Svar sendt!
nl: Antwoord verstuurd!
pt_br: Resposta enviada!
ro: Răspuns trimis!
ru: Ответ отправлен.
sk: Odpoveď odoslaná!
sq: Përgjigja u Dërgua!
sv: Svar skickat!
th: ส่งความเห็นแล้ว
tr: Yanıt gönderildi!
zh_hans: 回复已发出！
zh_hant: 回覆已傳送！

source: Reply Text
ar: نص الرد
cs: Text odpovědi
cy: Testun Ateb
de: Antworttext
es: Texto de respuesta
fr: Texte de réponse
he: טקסט תגובה
id: Teks Jawab
is: Svartexti
it: Testo di risposta
ja: 返信テキスト
ko: 회신 메시지
nb: Svartekst
nl: Antwoordtekst
pt_br: Texto de resposta
ro: Text pentru răspuns
ru: Текст ответа
sk: Text odpovede
sq: Tekst Përgjigjeje
sv: Svarstext
tr: Yanıt metni
zh_hans: 回复文本
zh_hant: 回覆文字

source: Reply to %1$@
ar: الرد على %1$@
cs: Odpovědět na %1$@
de: %1$@ antworten
es: Responder a %1$@
fr: Répondre à %1$@
he: לענות ל-%1$@
id: Balas ke %1$@
it: Rispondi a %1$@
ja: %1$@ への返信
ko: %1$@에 회신
nl: Antwoord aan %1$@
pt_br: Responder para %1$@
ro: Răspunde-i lui %1$@
ru: Ответить на %1$@
sq: Përgjigje për %1$@
sv: Svar till %1$@
tr: %1$@ için yanıt verin
zh_hans: 回复 %1$@
zh_hant: 回覆 %1$@
