Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: The app can't recognize the server response. Please, check the configuration of your site.
ar: لا يمكن للتطبيق التعرف على استجابة الخادم. يُرجى التحقق من تكوين موقعك.
cs: Aplikace nemůže rozpoznat odpověď serveru. Zkontrolujte prosím konfiguraci svého webu.
cy: Nid yw'r ap yn gallu a adnabod ymateb y gweinydd. Gwiriwch ffurfweddiad eich gwefan.
de: Die App konnte die Rückmeldung vom Server nicht verarbeiten. Bitte überprüfe die Konfiguration deiner Website.
es: La aplicación no reconoce la respuesta del servidor. Comprueba la configuración de tu sitio.
fr: L'application ne comprend la réponse du serveur. Veuillez vérifier la configuration de votre site.
he: היישום אינו מזהה את תגובת השרת. אנא בדוק את תצורת האתר שלך.
id: Aplikasi tidak dapat mengenali respon server. Silakan periksa konfigurasi pada situs Anda.
is: Forritið gat ekki skilið svarið frá netþjóninum. Vinsamlegast yfirfarið stillingar á vefnum þínum.
it: L'applicazione non è in grado di riconoscere la risposta del server. Si prega di controllare la configurazione del sito.
ja: アプリがサーバーの返答を認識できません。サイトの設定を確認して下さい。
ko: 앱에서 서버 반응을 인식할 수 없습니다. 사이트의 구성을 확인하세요.
nb: Appen kjenner ikke igjen svaret fra serveren. Vennligst sjekk oppsettet på ditt nettsted.
nl: De app herkent het antwoord van de server niet. Controleer de configuratie van je site.
pt_br: O aplicativo não consegue reconhecer a resposta do servidor. Verifique a configuração do seu site.
ro: Aplicația nu poate recunoaște răspunsul dat de server. Te rog verifică configurarea site-ului tău.
ru: Приложение не может распознать ответ сервера. Проверьте конфигурацию вашего сайта. Приложение не может распознать ответ сервера. Проверьте конфигурацию вашего сайта.
sk: Aplikácia nemôže rozpoznať odpoveď servera. Skontrolujte konfiguráciu na vašej webovej stránke.
sq: Aplikacioni s’e kupton dot përgjigjen e shërbyesit. Ju lutemi, kontrolloni formësimin e sajtit tuaj.
sv: Appen kan inte känna igen serversvaret. Kontrollera konfigurationen av din webbplats.
th: แอพไม่สามารถจดจำการตอบสนองของเซิร์ฟเวอร์ กรุณา ตรวจสอบการตั้งค่าเว็บของคุณ
tr: Uygulama sunucu yanıtını anlayamadı. Lütfen sitenizin yapılandırmasını denetleyin.
zh_hans: 应用程序无法识别服务器响应，请检查您的站点配置。
zh_hant: 應用程式無法辨識伺服器回應。請檢查你網站的設定。

source: The basics
ar: الأساسيات
cs: Základy
de: Die Grundlagen
es: Lo básico
fr: Les bases
he: השלבים הבסיסיים
id: Dasar-dasar
it: Funzionalità di base
ja: 基本操作
ko: 기본 사항
nl: De grondbeginselen
pt_br: Noções básicas
ro: De bază
ru: Основы
sq: Bazat
sv: Grunderna
tr: Temel bilgiler
zh_hans: 基础知识
zh_hant: 基本功能

source: The best way to become a better writer is to build a writing habit and share with others - that’s where Prompts come in!
ar: تتمثَّل أفضل طريقة لتصبح كاتبًا أفضل في إنشاء عادة كتابة والمشاركة مع الآخرين - حيث تتوافر المطالبات!
cs: Nejlepší způsob, jak se stát lepším spisovatelem, je vybudovat si návyk na psaní a sdílet ho s ostatními – to je místo, kde přicházejí výzvy!
de: Wenn du deine Schreibkünste verbessern willst, kreiere deinen eigenen Schreibstil und teile ihn mit anderen – und dabei helfen dir unsere Themenvorschläge!
es: El mejor modo de convertirte en un mejor escritor es crear un hábito de escritura y compartir con otros - ¡aquí es donde entran los estímulos!
fr: Pour améliorer vos compétences rédactionnelles, vous devez écrire régulièrement et partager votre travail. C’est là que Prompts entre en jeu !
he: הדרך הטובה ביותר לשפר את יכולת הכתיבה היא ליצור הרגל לכתיבה ולשתף עם אחרים – כאן בדיוק נכנסות ההצעות!
id: Cara terbaik untuk menjadi penulis yang baik adalah membangun kebiasaan menulis dan membaginya dengan yang lain - Itulah saat Prompts muncul!
it: Il modo migliore per diventare uno scrittore o una scrittrice migliore è abituarsi a scrivere e condividere questa abitudine con gli altri. È qui che entrano in gioco le Richieste.
ja: 執筆の腕を磨くのに一番よい方法は、執筆習慣を身に付け、他の人と共有することです。そこでプロンプトの出番です !
ko: 더 좋은 작가가 되는 가장 좋은 방법은 글쓰기를 습관화하고 다른 사람과 공유하는 것입니다. 그래서 프롬프트가 필요합니다!
nl: De beste manier om een betere schrijver te worden, is door elke dag wat te schrijven en dat met anderen te delen - hier kunnen deze meldingen je mee helpen!
pt_br: A melhor forma de aprimorar sua escrita é fazer dela um hábito e compartilhá-la com outras pessoas. É aí que entram as sugestões!
ro: Cel mai bun mod de a deveni un scriitor mai bun este să-ți faci un obicei de a scrie și să împărtășești cu ceilalți ce ai scris - aici venim cu îndemnuri!
ru: Чтобы развивать свои писательские способности, следует выработать привычку писать и делиться написанным с читателями. Именно для этого будут полезны подсказки!
sq: Rruga më e mirë për t’u bërë një shkrues më i mirë është të krijohet një zakon shkrimi dhe dhënia e shkrimeve të tjerëve - këtu hyjnë në lojë Cytjet!
sv: Det bästa sättet att bli en bättre skribent är att börja skriva regelbundet och visa för andra – och det är här bloggningspåminnelserna kommer in i bilden!
tr: Daha iyi bir yazar olmanın en iyi yolu, yazma alışkanlığı kazanmak ve başkalarıyla paylaşmaktır. Bu noktada istemler devreye girer!
zh_hans: 优秀作家的良好养成方式是形成写作习惯并与他人共享 - 这正是提示功能的用武之处！
zh_hant: 想成為更好的撰稿人，最佳方法是養成寫作習慣並與他人分享 - 這就是「提示」的功用！

source: The certificate for this server is invalid. You might be connecting to a server that is pretending to be “%@” which could put your confidential information at risk. Would you like to trust the certificate anyway?
ar: شهادة هذا الخادم غير صالحة. قد تكون مرتبطًا بخادم يبدو &quot;%@&quot; والذي قد يجعل معلوماتك السرية في خطر. هل تريد أن تثق في الشهادة على أية حال؟
cs: Certifikát pro tento server je neplatný. Ty by mohly být připojení k serveru, který předstírá, že je "%@", což by mohlo ohrozit vaše důvěrné informace. Budete přesto důvěřovat certifikátu?
cy: Mae'r dystysgrif ar gyfer y gweinydd hwn yn annilys. Gall eich bod yn cysylltu â gweinydd sy'n esgus bod yn “%@” sy'n gallu peryglu eich gwybodaeth gyfrinachol. Hoffech chi ymddiried yn y dystysgrif beth bynnag?
de: Das Zertifikat für diesen Server ist ungültig. Du könntest zu einem Server verbinden, der nur vorgibt "%@" zu sein, was ein Sicherheitsrisiko darstellt. Möchtest Du dem Zertifikat trotzdem vertrauen?
es: El certificado para este servidor no es válido. Puede que estés conectando con un servidor que aparenta ser «%@», lo que podría poner en peligro tu información confidencial. ¿Deseas confiar en el certificado de todos modos?
fr: Le certificat de ce serveur n’est pas valide. Le serveur auquel vous vous connectez prétend être « %@ », ce qui peut constituer un risque de sécurité pour vos données confidentielles. Souhaitez-vous faire confiance au certificat malgré tout ?
he: האישור עבור שרת זה אינו חוקי. ייתכן שאתה מתחבר לשרת שמתחזה ל-&quot;%@&quot;, מה שעלול לסכן את המידע הסודי שלך. לבטוח באישור בכל מקרה?
id: Sertifikat untuk server ini tidak sah. Anda mungkin tersambung dengan server yang menyamar sebagai “%@” yang bisa membuat informasi rahasia Anda beresiko, Apakah Anda ingin mempercayai sertifikat itu?
is: Skírteinið fyrir þennan netþjón er ógilt. Þú gætir verið að tengjast við netþjón sem er að þykjast vera “%@” og gæti það ógnað upplýsingaöryggi þínu. Viltu treysta skírteininu engu að síður?
it: Il certificato per questo server non è valido. Continuando, corri il rischio di connetterti ad un server che finge di essere “%@”, il che potrebbe compromettere la sicurezza di informazioni riservate che ti appartengono. Vuoi accettare comunque il certificato?
ja: このサーバーの証明書が無効です。「%@」を偽装しているサーバーに接続中の可能性があるため、機密情報が危険にさらされる恐れがあります。 この証明書をそのまま信頼しますか ?
ko: 이 서버의 인증서가 올바르지 않습니다. “%@”(으)로 사칭한 서버에 연결 중일 수 있습니다. 기밀 정보가 노출될 수 있습니다. 그래도 인증서를 신뢰하시겠어요?
nb: Sertifikatet for denne serveren er ikke gyldig. Du kan potensielt koble til en server som later som den er «%@», som kan eksponere informasjon om deg. Vil du stole på sertifikatet uansett?
nl: Het certificaat voor deze server is ongeldig. Je maakt mogelijk verbinding met een server die zich voordoet als “%@”, wat je vertrouwelijke informatie in gevaar kan brengen. Wil je het certificaat toch vertrouwen?
pt_br: O certificado para este servidor é inválido. Você talvez esteja conectando a um servidor que está fingindo ser "%@", o que poderia colocar suas informações confidenciais em risco.
ro: Certificatul pentru acest server este invalid. E posibil să te conectezi la un server care pretinde doar că e "%@" ceea ce poate pune informațiile tale confidențiale în pericol.vvVrei să considerăm oricum valid certificatul?
ru: Сертификат для этого сервера недействителен. Возможно, вы пытаетесь подключиться к серверу, который имитирует «%@». Это может представлять риск для конфиденциальности вашей информации. Доверять этому сертификату?
sk: Certifikát pre tento server je neplatný. Môžete sa pripájať na server, ktorý sa len tvári, že je "%@", a to môže ohroziť vaše dôverné informácie. Chcete aj tak dôverovať tomuto certifikátu?
sq: Dëshmia për këtë shërbyes është e pavlefshme. Mund të jeni duke u lidhur te një shërbyes që pretendon të jetë “%@”, gjë që do t’i vinte në rrezik të dhënat tuaja rezervat. Do të donit të besohej kjo dëshmi, sido që të jetë?
sv: Certifikatet för denna server är ogiltigt. Du kanske ansluter till en server som utger sig för att vara ”%@”, vilket kan försätta din konfidentiella information i fara. Vill du lita på certifikatet ändå?
th: การรับรองสำหรับเซิร์ฟเวอร์นี้ใช้งานไม่ได้ คุณอาจจะเชื่อมต่อกับเซิร์ฟเวอร์ที่แกล้งทำเป็น “%@” ซึ่งสามารถทำให้ข้อความความลับของคุณอยู่ในความเสี่ยง คุณต้องการที่จะเชื่อมั่นการรับรองนี้อยู่หรือไม่?
tr: Bu sunucunun sertifikası geçersiz. "%@" taklidi yapan bir siteye bağlanıyor olabilirsiniz. Bu durum gizli bilgilerinizin ele geçirilmesi açısından büyük bir risktir. Sertifikaya güvenip ilerlemek istiyor musunuz?
zh_hans: 此服务器的证书无效。您所连接的服务器伪装成了“%@”，这可能会给您的凭证信息带来危险。 仍然信任此证书吗？
zh_hant: 此伺服器的憑證無效。你可能正連線至冒充為「%@」的伺服器，而這可能洩漏你的機密資料。 是否仍然要信任憑證？

source: The content of your latest posts page is automatically generated and cannot be edited.
ar: تم إنشاء محتوى صفحة أحدث المقالات تلقائيًّا ولا يمكن تحريره.
cs: Obsah stránky s nejnovějšími příspěvky je generován automaticky a nelze jej upravovat.
de: Der Inhalt der Seite mit deinen letzten Beiträgen wird automatisch generiert und kann nicht bearbeitet werden.
es: El contenido de la página de tus últimas entradas se genera automáticamente y no se puede editar.
fr: Le contenu de la page de vos derniers articles est automatiquement généré et n’est pas modifiable.
he: התוכן בעמוד 'הפוסטים האחרונים' מיוצר באופן אוטומטי ולא ניתן לערוך אותו.
id: Konten halaman pos terbaru Anda dibuat secara otomatis dan tidak dapat disunting.
it: Il contenuto della pagina degli articoli recenti viene generato automaticamente e non può essere modificato.
ja: 最新の投稿ページのコンテンツは自動的に生成され、編集することはできません。
ko: 최신 글 페이지의 콘텐츠는 자동으로 생성되며 편집할 수 없습니다.
nl: De inhoud van je laatste berichten pagina is automatisch gegenereerd en kan niet bewerkt worden.
pt_br: O conteúdo da sua página de posts recentes é gerado automaticamente e não pode ser editado.
ro: Conținutul paginii tale cu ultimele articole este generat automat și nu poate fi editat.
ru: Содержимое страницы последних записей формируется автоматически, его нельзя изменить.
sq: Lënda e faqes tuaj të postimeve më të reja prodhohet automatikisht dhe s’mund të përpunohet.
sv: Innehållet på sidan med dina senaste inlägg genereras automatiskt och kan inte redigeras.
tr: Son yazılar sayfanızın içeriği, otomatik olarak oluşturulur ve düzenlenemez.
zh_hans: 最新文章页面的内容是自动生成的，无法编辑。
zh_hant: 最新文章頁面的內容由系統自動產生，無法編輯。

source: The file %1$@ contains a malicious code pattern
ar: يحتوي الملف %1$@ على نمط أكواد برمجية ضارة
cs: Soubor %1$@ obsahuje vzor škodlivého kódu
de: Die Datei %1$@ enthält ein bösartiges Codemuster
es: El archivo %1$@ contiene un patrón de código malicioso
fr: Le fichier %1$@ contient un modèle de code malveillant
he: הקובץ %1$@ מכיל תבנית של קוד זדוני
id: File %1$@ berisi pola kode berbahaya
it: Il file %1$@ contiene un modello di codice dannoso
ja: ファイル %1$@ には悪意のあるコードパターンが含まれています
ko: %1$@ 파일에 악성 코드 패턴이 있음
nl: Het bestand %1$@ bevat een kwaadaardig codepatroon
pt_br: O arquivo %1$@ contém um padrão de código malicioso
ro: Fișierul %1$@ conține un model de cod care poate crea vulnerabilități
ru: Файл %1$@ содержит элемент вредоносного кода
sq: Kartela %1$@ përmban rregullsi kodi dashakeq
sv: Filen %1$@ innehåller ett skadligt kodmönster
tr: %1$@ dosyasında kötü amaçlı bir kod modeli var
zh_hans: 文件%1$@包含恶意代码模式
zh_hant: 檔案 %1$@ 包含惡意程式碼模式

source: The image could not be added to the Media Library.
ar: تعذرت إضافة الصورة إلى مكتبة الوسائط.
cs: Obrázek nelze přidat do knihovny médií.
de: Das Bild konnte nicht zur Mediathek hinzugefügt werden.
es: No se pudo añadir la imagen a la biblioteca de medios.
fr: L’image n’a pas pu être ajoutée à la médiathèque.
he: לא ניתן להוסיף את התמונה לספריית המדיה.
id: Gambar tidak bisa ditambahkan ke Pustaka Media.
it: L'immagine non può essere aggiuntoa alla libreria dei media.
ja: 画像をメディアライブラリに追加できませんでした。
ko: 이미지를 미디어 라이브러리에 추가할 수 없었습니다.
nb: Bildet kunne ikke legges til i Mediebiblioteket.
nl: De afbeelding kon niet aan de mediabibliotheek toegevoegd worden.
pt_br: Não foi possível adicionar a imagem à biblioteca de mídia.
ro: Imaginea nu a putut fi adăugată în Biblioteca media.
ru: Невозможно добавить изображение в «Библиотеку медиафайлов».
sk: Obrázok sa nepodarilo pridať do knižnice.
sq: Figura s’u shtua dot te Mediateka.
sv: Bilden kunde inte läggas till i mediabiblioteket.
tr: Görsel ortam kitaplığına eklenemedi.
zh_hans: 无法将图片添加到媒体库。
zh_hant: 無法將圖片新增到媒體庫。

source: The internet connection appears to be offline.
ar: يبدو أن الاتصال بالإنترنت في وضع دون اتصال.
cs: Zdá se, že nejste připojeni k internetu.
cy: Mae'n ymddangos bod y cysylltiad rhyngrwyd all-lein.
de: Die Internetverbindung scheint gerade offline zu sein.
es: Parece que no hay conexión a internet.
fr: La connexion Internet semble inactive.
he: החיבור לאינטרנט לא מחובר.
id: Sepertinya koneksi internet-nya terputus.
is: Ekkert samband virðist vera við internetið.
it: La connessione ad internet non è attiva.
ja: インターネットに接続されていないようです。
ko: 인터넷 연결이 오프라인인 것 같습니다.
nb: Internettforbindelsen synes å være frakoblet.
nl: De Internet verbinding is offline.
pt_br: A conexão de internet parece estar offline.
ro: Conexiunea la internet pare să fie decuplată.
ru: Интернет-соединение недоступно.
sk: Internetové pripojenie vyzerá nedostupné.
sq: Lidhja internet duket se është jashtë linje.
sv: Kan inte ansluta till Internet.
th: การเชื่อมต่ออินเตอร์เนตเหมือนว่าปิดใช้งานอยู่
tr: Internet bağlantınız çevrim dışı görünüyor.
zh_hans: 似乎您没有联网。
zh_hant: 網路似乎斷線囉！

source: The item could not be added to the Media Library.
ar: تتعذر إضافة العنصر إلى مكتبة الوسائط.
de: Die Datei konnte nicht zur Mediathek hinzugefügt werden.
es: El elemento no se pudo añadir a la biblioteca de medios.
ja: 項目をメディアライブラリに追加できませんでした。
nb: Gjenstanden kunne ikke legges til i Mediebiblioteket.
pt_br: Não foi possível adicionar o item à biblioteca de mídia.
ro: Elementul nu a putut fi adăugat în biblioteca Media.
ru: Невозможно добавить файл в библиотеку медиафайлов.
sk: Položku sa nepodarilo pridať do Knižnice médií.
sv: Objektet kunde inte läggas till i mediabiblioteket.

source: The kinds of sites that can be created
ar: أنواع المواقع التي يمكن إنشاؤها
cs: Druhy webů, které lze vytvořit
de: Die Arten von Websites, die erstellt werden können.
es: Tipos de sitios que se pueden crear
fr: Les types de sites pouvant être créés
he: סוגי האתרים שאפשר ליצור
id: Berbagai macam situs yang dapat dibuat
it: Tipi di siti che puoi creare
ja: 作成可能なサイトの種類
ko: 만들 수 있는 사이트 종류
nb: Disse typen nettsteder kan opprettes
nl: Soorten sites die gemaakt kunnen worden
pt_br: Tipos de sites que podem ser criados
ro: Tipurile de site care pot fi create
ru: Типы сайтов для создания
sq: Llojet e sajteve që mund të krijohen
sv: De typer av webbplatser som kan skapas
tr: Oluşturulabilecek site türleri
zh_hans: 可以创建的站点类型
zh_hant: 可建立的網站類型

source: The language in which this site is primarily written.
ar: اللغة التي كُتب بها هذا الموقع في الأساس.
cs: Jazyk ve kterém je tento web primárně napsaný.
cy: Yr iaith mae'r blog yn cael ei ysgrifennu ynddi yn bennaf.
de: Die Sprache, in der diese Website vornehmlich geschrieben wird.
es: El idioma principal en el que el sitio está escrito.
fr: La langue dans laquelle ce site est principalement écrit.
he: השפה העיקרית שבה נכתב האתר.
id: Bahasa utama penulisan situs ini.
is: Tungumálið sem þessi vefur er aðallega skrifaður í.
it: La lingua con cui è scritto principalmente il sito.
ja: ブログを書くときに使う主な言語。
ko: 이 사이트의 기본 언어입니다.
nb: Språket denne siden hovedsakelig er skrevet på.
nl: De taal waarin deze site hoofdzakelijk is geschreven.
pt_br: Idioma principal do site.
ro: Limba principală în care este scris acest site.
ru: Основной язык сайта.
sk: Jazyk v ktorom je tento web primárne napísaný.
sq: Gjuha në të cilën shkruhet kryesisht në këtë sajt.
sv: Det språk på vilket denna webbplats i första hand är skrivet.
tr: Bu sitede kullanılan temel dil.
zh_hans: 此站点主要使用的语言。
zh_hant: 此網站主要使用的語言。

source: The last Jetpack scan ran %1$@ and did not find any risks. To review your site again run a manual scan, or wait for Jetpack to scan your site later today.
ar: تم تشغيل Jetpack scan آخر مرة في %1$@، ولم يتم العثور على أي مخاطر. لمراجعة مواقعك مرة أخرى، قم بتشغيل فحص يدوي أوانتظر Jetpack حتى يقوم بفحص موقعك لاحقًا اليوم.
cs: Poslední Jetpack sken proběhl %1$@ a nebylo nalezeno žádné riziko. Chcete-li znovu zkontrolovat web, spusťte ruční skenování nebo počkejte až Jetpack prohledá váš web později.
de: Der letzte Jetpack Scan wurde am %1$@ ausgeführt. Dabei wurden keine Risiken festgestellt. Um deine Website noch einmal zu prüfen, führe einen manuellen Scan aus oder warte, bis deine Website heute zu einem späteren Zeitpunkt von Jetpack gescannt wird.
es: La última exploración de Jetpack se ejecutó %1$@ y no se encontró ningún riesgo. Para revisar de nuevo tu sitio ejecuta una exploración manual, o espera a que Jetpack vuelva a explorar tu sitio más tarde hoy mismo.
fr: La dernière analyse Jetpack exécutée le %1$@ n’a détecté aucun risque. Pour contrôler à nouveau votre site, exécutez une analyse manuelle ou attendez la prochaine analyse Jetpack plus tard dans la journée.
he: השירות של Jetpack Scan פעל %1$@ ולא איתר סיכונים. כדי לבדוק את האתר שלך שוב, יש להפעיל סריקה ידנית או להמתין לסריקה על ידי Jetpack מאוחר יותר היום.
id: Pemindaian Jetpack terakhir berjalan %1$@ dan tidak menemukan risiko apa pun. Untuk meninjau situs Anda lagi, jalankan pemindaian manual atau tunggu Jetpack memindai situs Anda nanti.
it: L'ultima scansione di Jetpack è stata eseguita %1$@ e non abbiamo trovato alcun rischio. Per esaminare il sito nuovamente, esegui una scansione manuale o attendi che Jetpack scansioni il sito più tardi in giornata.
ja: 前回の Jetpack は%1$@に実行され、リスクは見つかりませんでした。 サイトを再度確認するには、手動スキャンを実行するか、本日中に行われる Jetpack のサイトスキャンをお待ちください。
ko: %1$@에 마지막 젯팩 스캔이 실행되었으며 위험이 발견되지 않았습니다. 사이트를 다시 검토하려면 수동 스캔을 실행하거나 젯팩의 오늘 중 사이트 스캔을 기다리세요.
nl: De laatste Jetpack-scan is uitgevoerd %1$@ en er zijn geen risico's gevonden. Om je site opnieuw te bekijken, voer je een handmatige scan uit, of wacht tot Jetpack je site later vandaag scant.
pt_br: A última varredura do Jetpack foi feita em %1$@ e não encontrou nenhum risco. Para examinar seu site novamente, faça uma varredura manual ou aguarde que o Jetpack inicie uma nova varredura mais tarde.
ro: Ultima scanare Jetpack a rulat pe %1$@ și nu a găsit niciun risc. Pentru a-ți analiza site-ul din nou, rulează o scanare manuală acum sau așteaptă ca Jetpack să-ți scaneze site-ul azi, mai târziu.
ru: Последняя проверка Jetpack в %1$@ не обнаружила рисков. Для повторного обзора запустите проверку вручную или подождите результатов следующей проверки Jetpack сегодня.
sq: Kontrolli i fundit nga Jetpack u bë më %1$@ dhe s’gjeti ndonjë rrezik. Që të shqyrtoni sajtin tuaj sërish bëni një kontroll dorazi, ose prisni që Jetpack-u të skanojë sajtin tuaj më vonë sot.
sv: Den senaste Jetpack-genomsökningen kördes %1$@ och hittade inga risker. För att kontrollera din webbplats igen kan du starta en genomsökning manuellt eller vänta tills Jetpack automatiskt söker igenom webbplatsen senare idag.
tr: Son Jetpack taraması %1$@ zamanında yapıldı ve herhangi bir risk bulunmadı. Sitenizi yeniden gözden geçirmek için el ile bir tarama yapın ya da sitenizin bugün daha sonra Jetpack tarafından taranmasını bekleyin.
zh_hans: 上次 Jetpack 扫描运行了 %1$@，没有发现任何风险。 要重新审查您的站点，请手动进行扫描或等待 Jetpack 今日稍后扫描您的站点。
zh_hant: 最近一次 Jetpack 掃描已執行 %1$@，且未找到任何風險。 如要再次檢查網站，請執行手動掃瞄，或等待 Jetpack 於今日稍晚掃瞄你的網站。

source: The last jetpack scan did not find any risks. To review your site again run a manual scan, or wait for Jetpack to scan your site later today.
ar: لم يعثر jetpack scan الأخير على أي مخاطر. لمراجعة مواقعك مرة أخرى، قم بتشغيل فحص يدوي أوانتظر Jetpack حتى يقوم بفحص موقعك لاحقًا اليوم.
cs: Poslední skenování Jetpacku nezjistilo žádná rizika. Chcete-li znovu zkontrolovat web, spusťte ruční skenování nebo počkejte až Jetpack prohledá váš web později.
de: Beim letzten Jetpack Scan wurden keine Risiken festgestellt. Um deine Website noch einmal zu prüfen, führe einen manuellen Scan aus oder warte, bis deine Website heute zu einem späteren Zeitpunkt von Jetpack gescannt wird.
es: La última exploración de Jetpack no encontró ningún riesgo. Para revisar de nuevo tu sitio ejecuta una exploración manual, o espera a que Jetpack vuelva a explorar tu sitio más tarde hoy mismo.
fr: La dernière analyse Jetpack n’a détecté aucun risque. Pour contrôler à nouveau votre site, exécutez une analyse manuelle ou attendez la prochaine analyse Jetpack plus tard dans la journée.
he: השירות של Jetpack Scan לא איתר סיכונים. כדי לבדוק את האתר שלך שוב, יש להפעיל סריקה ידנית או להמתין לסריקה על ידי Jetpack מאוחר יותר היום.
id: Pemindaian Jetpack terakhir tidak menemukan risiko apa pun. Untuk meninjau situs Anda lagi, jalankan pemindaian manual atau tunggu Jetpack memindai situs Anda nanti.
it: L'ultima scansione di Jetpack non ha trovato alcun rischio. Per esaminare il sito nuovamente, esegui una scansione manuale o attendi che Jetpack scansioni il sito più tardi in giornata.
ja: 前回の Jetpack スキャンではリスクは見つかりませんでした。 サイトを再度確認するには、手動スキャンを実行するか、本日中に行われる Jetpack のサイトスキャンをお待ちください。
ko: 마지막 젯팩 스캔에서 위험이 발견되지 않았습니다. 사이트를 다시 검토하려면 수동 스캔을 실행하거나 젯팩의 오늘 중 사이트 스캔을 기다리세요.
nl: Bij de laatste jetpack-scan zijn geen risico's gevonden. Om je site opnieuw te bekijken, voer je een handmatige scan uit, of wacht tot Jetpack je site later vandaag scant.
pt_br: A última varredura do Jetpack não encontrou nenhum risco. Para examinar seu site novamente, faça uma varredura manual ou aguarde que o Jetpack inicie uma nova varredura mais tarde.
ro: Ultima scanare Jetpack nu a găsit niciun risc. Pentru a-ți analiza site-ul din nou, rulează o scanare manuală acum sau așteaptă ca Jetpack să-ți scaneze site-ul azi, mai târziu.
ru: Последняя проверка Jetpack не обнаружила рисков. Для повторного обзора запустите проверку вручную или подождите результатов следующей проверки Jetpack сегодня.
sq: Kontrolli i fundit nga Jetpack s’gjeti ndonjë rrezik. Që të shqyrtoni sajtin tuaj sërish bëni një kontroll dorazi, ose prisni që Jetpack-u të skanojë sajtin tuaj më vonë sot.
sv: Den senaste Jetpack-genomsökningen hittade inga risker. För att kontrollera din webbplats igen kan du starta en genomsökning manuellt eller vänta tills Jetpack automatiskt söker igenom webbplatsen senare idag.
tr: Son Jetpack taramasında herhangi bir risk bulunmadı. Sitenizi yeniden gözden geçirmek için el ile bir tarama yapın ya da sitenizin bugün daha sonra Jetpack tarafından taranmasını bekleyin.
zh_hans: 上次 Jetpack 扫描没有发现任何风险。 要重新审查您的站点，请手动进行扫描或等待 Jetpack 今日稍后扫描您的站点。
zh_hant: 最近一次 Jetpack 掃描並未找到任何風險。 如要再次檢查網站，請執行手動掃瞄，或等待 Jetpack 於今日稍晚掃瞄你的網站。
