Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: You recently made changes to this post but didn't save them. Choose a version to load: From this device Saved on %1$@ From another device Saved on %2$@
ar: لقد أجريت مؤخرًا تغييرات على هذه المقالة، ولكنك لم تحفظها. اختر نسخة لتحميلها: من هذا الجهاز تم الحفظ في %1$@ من جهاز آخر تم الحفظ في %2$@
cs: V tomto příspěvku jste nedávno provedli změny, ale neuložili jste je. Vyberte verzi, kterou chcete načíst: Z tohoto zařízení Ušetřeno na %1$@ Z jiného zařízení Ušetřeno na %2$@
de: Du hast vor kurzem Änderungen an diesem Beitrag vorgenommen, diese aber nicht gespeichert. Wähle eine Version aus, die geladen wird: Von diesem Gerät Gespeichert am %1$@ Von einem anderen Gerät Gespeichert am %2$@
es: Recientemente has hecho cambios en esta entrada, pero no los has guardado. Elige una versión para cargar: Desde este dispositivo Guardado el %1$@ Desde otro dispositivo Guardado el %2$@
id: Anda baru-baru ini melakukan perubahan pada postingan ini tetapi tidak menyimpannya. Pilih versi untuk dimuat: Dari perangkat ini Disimpan pada %1$@ Dari perangkat lain Disimpan pada %2$@
it: Sono stati effettuati dei cambiamenti recenti a questo articolo ma non sono stati salvati. Scegli la versione da caricare: Da questo dispositivo Salvato il %1$@ Dall'altro dispositivo Salvato il %2$@
ja: 最近この投稿に変更を加えましたが、それを保存していません。読み込むバージョンを選択してください。 この端末から %1$@に保存 別の端末から %2$@に保存
nb: Du gjorde nylig endringer i dette innlegget, men lagret dem ikke. Velg hvilken versjon som skal lastes: Fra denne enheten Lagret %1$@ Fra en annen enhet Lagret %2$@
pt_br: Alterações foram feitas recentemente no post mas não foram salvas. Escolha a versão para carregar: Deste dispositivo Salva em %1$@ De outro dispositivo Salva em %2$@
ro: Ai făcut recent modificări la acest articol, dar nu le-ai salvat. Alege o versiune pentru a o încărca: De pe acest dispozitiv Salvată pe %1$@ De pe alt dispozitiv Salvată pe %2$@
ru: Вы внесли, но не сохранили изменения в эту запись. Выберите вариант для загрузки: С этого устройства Сохранено %1$@ С другого устройства Сохранено %2$@
sk: You recently made changes to this post but didn't save them. Choose a version to load: From this device Saved on %@ From another device Saved on %@
sq: Keni bërë së fundi ndryshime te ky postim, por s’i ruajtët. Zgjidhni një version për ngarkim: Prej kësaj pajisje Ruajtur më %1$@ Nga pajisje tjetër Ruajtur më %2$@
sv: Du har nyligen gjort ändringar i detta inlägg men sparade dem inte. Välj vilken version du vill häsa in: Från denna enhet Sparades %1$@ Från annan enhet Sparades %2$@
tr: Kısa süre önce bu yazıda değişiklikler yaptınız ancak kaydetmediniz. Yüklenecek sürümü seçin: Bu aygıtta %1$@ zamanında kaydedilmiş Başka bir aygıtta %2$@ zamanında kaydedilmiş

source: You replied to this comment.
ar: لقد قمتَ بالرد على هذا التعليق.
cs: Odpověděli jste na tento komentář.
de: Du hast auf diesen Kommentar geantwortet.
es: Has respondido a este comentario.
fr: Vous avez répondu à ce commentaire.
he: כבר ענית לתגובה זו.
id: Anda membalas komentar ini.
it: Hai risposto a questo commento.
ja: このコメントに返信しました。
ko: 이 댓글에 답하였습니다.
nb: Du svarte på denne kommentaren.
nl: Je hebt deze reactie beantwoord.
pt_br: Você respondeu esse comentário.
ro: Ai răspuns la acest comentariu.
ru: Вы ответили на этот комментарий.
sk: Odpovedali ste na tento komentár.
sq: Iu përgjigjët këtij komenti.
sv: Du svarade på denna kommentar.
tr: Bu yorumu yanıtladınız.
zh_hans: 您回复了此评论。
zh_hant: 你已回覆此留言。

source: You seem to have installed a mobile plugin from DudaMobile which is preventing the app to connect to your blog
ar: يبدو أنك قمت بتثبيت مكون إضافي للمحمول من DudaMobile الذي يمنع هذا التطبيق من الاتصال بالمدونة الخاصة بك
cs: Vypadá to, že jste nainstalovali mobilní plugin DudaMobile. Ten zabraňuje aplikaci propojit se s vaší webovou stránkou.
cy: Mae'n ymddangos eich bod wedi gosod ategyn symudol o'r DudaMobile sy'n atal y ap thag cysylltu â'ch blog
de: Du hast anscheinend ein Mobil-Plugin von DudaMobile installiert, welche die App davon abhält, sich mit deinem Blog zu verbinden.
es: Parece que tienes instalado el plugin móvil de DudaMobile y está impidiendo a la aplicación conectarse a tu blog
fr: Il semble que vous ayez installé une extension mobile à partir de DudaMobile qui empêche l'application de se connecter à votre blog
he: נראה שהתקנת תוסף למכשירים ניידים מ-DudaMobile שמונע מהאפליקציה להתחבר לבלוג שלך
id: Tampaknya Anda telah menginstal plugin seluler dari DudaMobile yang membuat aplikasi tidak dapat tersambung ke blog Anda
is: Svo virðist sem þú hafir sett inn farsímaviðbót frá DudaMobile sem kemur í veg fyrir að forritið geti tengst blogginu þínu
it: Sembra che tu abbia installato un plugin per mobile di DudaMobile che impedisce all'applicazione di stabilire una connessione con il tuo blog
ja: アプリがブログに接続するのを防止するモバイルプラグインが DudaMobile からインストールされたようです
ko: DudaMobile에서 설치한 모바일 플러그인으로 인해 앱이 블로그에 연결할 수 없습니다.
nb: Det ser ut som du har installert en mobil-utvidelse fra DudaMobile som hindrer appen i å koble til bloggen din
nl: Het lijkt erop dat je een mobiele plugin van DudaMobile hebt geïnstalleerd die voorkomt dat de app zich kan verbinden met je blog
pt_br: Parece que você instalou um plugin mobile proveniente de DudaMobile que está evitando o app de se conectar ao seu blog
ro: Se pare că ai instalat un modul mobil de la DudaMobile care împiedică aplicația să se conecteze la blogul tău.
ru: Скорее всего, вы установили мобильный плагин DudaMobile, который не даёт приложению подключиться к вашему блогу
sk: Vypadá to, že ste nainštalovali mobilní plugin DudaMobile. Ten zabraňuje aplikácií prepojiť sa s vašou webovou stránkou.
sq: Duket se keni instaluar një shtojcë celulari nga DudaMobile që e pengon aplikacionin të lidhet te blogu juaj
sv: Det verkar som att du har installerat ett mobiltillägg från DudaMobile som förhindrar att appen ansluter till din blogg
tr: DudaMobilden uygulamanın bloğunuza bağlanmasını engelleyen bir eklenti kurmuş gibi görünüyorsunuz
zh_hans: 您似乎安装了来自 DudaMobile 的移动插件，该插件会阻止应用程序连接到您的博客
zh_hant: 你似乎安裝了 DudaMobile 的行動版外掛程式，導致應用程式無法連接至你的網誌

source: You shouldn’t ignore a security issue unless you are absolutely sure it’s harmless. If you choose to ignore this threat, it will remain on your site "%1$@".
ar: لا ينبغي أن تتجاهل مشكلة أمنية إلا إذا كنت متأكدًا تمامًا من أنها غير ضارة. إذا اخترت تجاهل هذا التهديد، فسيبقى على موقعك "%1$@".
cs: Zabezpečení problém byste neměli ignorovat, pokud si nejste zcela jisti, že je neškodný. Pokud se rozhodnete tuto hrozbu ignorovat, zůstane na vašem webu „%1$@“.
de: Ein Sicherheitsproblem solltest du nur ignorieren, wenn du dir absolut sicher bist, dass es harmlos ist. Wenn du diese Bedrohung ignorieren möchtest, bleibt sie weiterhin auf deiner Website „%1$@“ bestehen.
es: No ignores un problema de seguridad a menos que estés completamente seguro de que es inofensivo. Si ignoras esta amenaza, se mantendrá en tu sitio "%1$@".
fr: Vous ne devriez pas ignorer un problème de sécurité, à moins d’avoir la certitude qu’il n’y a aucun danger. Si vous choisissez d’ignorer cette menace, elle restera présente sur votre site « %1$@ ».
he: לא כדאי להתעלם מבעיות אבטחה אלא אם אין לך ספק שהתוכן בטוח. אם ברצונך להתעלם מהאיום הזה, הוא יישאר באתר "%1$@".
id: Sebaiknya jangan abaikan masalah keamanan, kecuali Anda benar-benar yakin ini tidak berbahaya. Jika Anda memilih untuk mengabaikannya, ancaman ini akan tetap ada di situs Anda "%1$@".
it: Non dovresti ignorare un problema di sicurezza a meno che tu non sia assolutamente certo che sia innocuo. Se scegli di ignorare questa minaccia, rimarrà sul tuo sito "%1$@".
ja: 安全であるという確信がない限り、セキュリティの問題を無視しないでください。 この脅威を無視した場合、この脅威はサイト「%1$@」に残ります。
ko: 안전한 것이 확실하지 않은 한 보안 문제를 무시해서는 안 됩니다. 이 위협 무시를 선택하면 사이트 "%1$@"에서 위협이 유지됩니다.
nl: Je moet een beveiligings-issue niet negeren, tenzij je zeker weet dat deze niet gevaarlijk is. Als je ervoor kiest om deze bedreiging te negeren, blijft deze aanwezig op je site "%1$@".
pt_br: Você não deve ignorar uma ameaça de segurança a menos que tenha certeza absoluta de que é inofensiva. Se você decidir ignorar essa ameaça, ela permanecerá em seu site "%1$@".
ro: Nu ar trebui să ignori o problemă de securitate decât dacă ești absolut sigur că ea este inofensivă. Dacă alegi să ignori această amenințare, ea va rămâne pe site-ul tău „%1$@”.
ru: Не игнорируйте предупреждения, если полностью не уверены в том, что опасности нет. Если пропустить угрозу, она останется на вашем сайте "%1$@".
sq: S’duhet ta shpërfillni një çështje sigurie, veç në qofshi absolutisht i sigurt se është e padëmshme. Nëse zgjidhni të shpërfillet ky kërcënim, do të mbetet në sajtin tuaj "%1$@".
sv: Du bör inte ignorera ett säkerhetshot om du inte är helt säker på att det är ofarligt. Om du väljer att ignorera detta hot kommer det att finnas kvar på din webbplats ”%1$@”.
tr: Zararsız olduğundan kesinlikle emin değilseniz bir güvenlik sorununu yok saymamalısınız. Bu tehdidi yok saymayı seçerseniz "%1$@" sitenizde kalır.
zh_hans: 您不应忽视安全性问题，除非您确信该问题不会带来负面影响。如果您选择忽略此威胁，它将继续存留在您的站点“%1$@”。
zh_hant: 除非完全確定其安全無害，否則不應忽略安全性問題。 若你選擇忽略此威脅，該威脅會繼續存在於你的網站 「%1$@」。

source: You will not be able to change your username back.
ar: لن تتمكن من تغيير اسم المستخدم الخاص بك مرة أخرى.
cs: Nebudete moci změnit své uživatelské jméno zpět.
de: Du kannst deinen Benutzernamen nicht mehr zurücksetzen.
es: No volverás a poder cambiar tu nombre de usuario.
fr: Vous ne pourrez pas revenir à ce nom d’utilisateur.
he: לא תהיה לך אפשרות לשנות את שם המשתמש בחזרה.
id: Anda tidak akan dapat mengubah kembali nama pengguna Anda.
it: la modifica del nome utente non è reversibile.
ja: ユーザー名を元に戻すことはできません。
ko: 사용자명은 다시 바꿀 수 없게 됩니다.
nb: Du vil ikke kunne endre tilbake til ditt brukernavn
nl: Je kunt je gebruikersnaam niet meer terug veranderen.
pt_br: Você não poderá trocar seu nome de usuário novamente.
ro: Nu vei putea să-ți schimbi înapoi numele de utilizator.
ru: Вы не сможете вернуть старое имя пользователя.
sq: S'do të jeni në gjendje të ndryshoni prapë emrin tuaj të përdoruesit.
sv: Du kommer inte att kunna ändra till ditt tidigare användarnamn.
tr: Kullanıcı adınızı geri döndüremezsiniz.
zh_hans: 您将无法撤消对用户名所做的更改。
zh_hant: 一旦變更使用者名稱就無法復原。

# You'll get a reminder to blog <strong>once</strong> a week on %@ at %@.
source: You'll get a reminder to blog <strong>once</strong> a week on %1$@ at %2$@.
ar: ستحصل على تذكير للتدوين <strong>مرة واحدة</strong> في الأسبوع يوم %1$@ في %2$@.
cs: Připomenutí blogu dostanete <strong>jednou</strong> týdně na %1$@ na %2$@.
de: Du erhältst eine Erinnerung zum Bloggen <strong>einmal</strong> pro Woche am %1$@ um %2$@.
es: Recibirás un recordatorio para bloguear <strong>una vez</strong> a la semana el %1$@ a las %2$@.
fr: Vous recevrez un rappel pour bloguer <strong>une fois</strong> par semaine le %1$@ à %2$@.
he: אנחנו נשלח לך תזכורות לכתוב בלוג <strong>פעם</strong> בשבוע ביום %1$@ בשעה %2$@.
id: Anda akan mendapat pengingat blogging <strong>satu kali</strong> seminggu pada %1$@ pada %2$@.
it: Riceverai promemoria relativi al blog <strong>una volta</strong> alla settimana su %1$@ alle %2$@.
ja: 週に<strong>1回</strong>、%1$@曜日の%2$@時にブログ投稿のリマインダーを受け取ります。
ko: 블로깅에 대한 알림을 일주일에 <strong>한 번</strong> %1$@ %2$@에 받게 됩니다.
nb: You'll get a reminder to blog <strong>once</strong> a week on %@ at %@.
nl: Je krijgt een herinnering om <strong>één keer per</strong> week te bloggen op %1$@ op %2$@.
pt_br: Você receberá lembretes para publicar <strong>uma vez</strong> por semana em %1$@ às %2$@.
ro: Vei primi o reamintire pentru publicare <strong>o dată</strong> pe săptămână, %1$@ la %2$@.
ru: Вы получите уведомление о том, что нужно написать в блог <strong>однократно</strong> в неделю по %1$@ в %2$@.
sq: Do të merrni një kujtues për të bloguar <strong>një herë</strong> në javë në të %1$@ më %2$@.
sv: Du kommer att få en påminnelse om att blogga <strong>en gång</strong> i veckan på %1$@ kl. %2$@.
tr: Haftada <strong>bir kez</strong> (%1$@, %2$@) blog yazmanız için bir hatırlatıcı alacaksınız.
zh_hans: 您会收到每周 %2$@ 在 %1$@ 上发布<strong>一次</strong>博客的提醒。
zh_hant: 你會每週收到<strong>一次</strong>通知，時間為 %1$@ 的 %2$@。

source: You'll get notifications in the app
ar: ستتلقى تنبيهات في التطبيق
cs: V aplikaci budete dostávat upozornění
de: Du erhältst Benachrichtigungen in der App
es: Recibirás avisos en la aplicación
fr: Vous recevrez des notifications via l’appli
he: יישלחו אליך הודעות באפליקציה
id: Anda akan menerima pemberitahuan di aplikasi
it: Riceverai le notifiche nell'app
ja: アプリに通知が届きます
ko: 앱에 알림이 표시됩니다.
nl: Je krijgt meldingen in de app
pt_br: Você receberá notificações no aplicativo
ro: Vei primi notificări în aplicație
ru: Вы получите уведомления в приложении
sq: Do të merrni njoftime brenda aplikacionit
sv: Du får aviseringar i appen
tr: Uygulama üzerinden bildirim alacaksınız
zh_hans: 您将在应用程序中获得通知
zh_hant: 你會在應用程式中收到通知

# You'll get reminders to blog %@ times a week on %@.
source: You'll get reminders to blog %1$@ times a week on %2$@.
ar: ستحصل على تذكيرات للتدوين %1$@ من المرات في الأسبوع في %2$@.
cs: Budete dostávat připomenutí blogu %1$@ krát týdně na %2$@.
de: Du erhältst Erinnerungen zum Bloggen %1$@-mal pro Woche am %2$@.
es: Tienes recordatorios para bloguear %1$@ veces a la semana el %2$@.
fr: Vous recevrez des rappels pour bloguer %1$@ fois par semaine le %2$@.
he: אנחנו נשלח לך תזכורות לכתוב בלוג %1$@ פעמים בשבוע ביום %2$@.
id: Anda akan mendapat pengingat blogging %1$@ kali seminggu pada %2$@.
it: Riceverai promemoria relativi al blog %1$@ volte alla settimana di %2$@.
ja: 週に%1$@回、%2$@にブログ投稿のリマインダーを受け取ります。
ko: 블로깅에 대한 알림을 일주일에 %1$@번 %2$@에 받게 됩니다.
nb: You'll get reminders to blog %@ times a week on %@.
nl: Je krijgt herinneringen om %1$@ keer per week te bloggen op %2$@.
pt_br: Você receberá lembretes para publicar %1$@ vezes por semana %2$@.
ro: Vei primi reamintiri pentru publicare %1$@ pe săptămână, %2$@.
ru: Вы получите напоминания о необходимости написать в блог %1$@ в неделю, по %2$@.
sq: Do të merrni kujtues për të bloguar %1$@ në javë te %2$@.
sv: Du kommer att få bloggningspåminnelser %1$@ gånger per vecka på %2$@.
tr: %2$@ için haftada %1$@ kez blog yazısı yazmanız gerektiğini hatırlatan bildirimler alacaksınız.
zh_hans: 您会收到每周在 %2$@ 上发布 %1$@ 次博客的提醒。
zh_hant: 你每週會收到 %1$@ 次網誌提醒，分別在%2$@。

source: You're all up to date!
ar: تم تحديثك!
cs: Všechny jsou přečtené!
de: Du bist komplett auf dem neuesten Stand!
es: ¡Estás al día!
fr: Vous êtes à jour !
he: הכול מעודכן!
id: Semua sudah diperbarui!
it: È tutto aggiornato!
ja: すべて最新版です。
ko: 항상 최신 상태를 유지하세요!
nb: Du er helt oppdatert!
nl: Je bent helemaal bij!
pt_br: Tudo foi lido!
ro: Ești cu toate la zi!
ru: Вы уже в курсе всего!
sk: Máte všetko aktuálne.
sq: Gjithçka e përditësuar!
sv: Du har sett allt!
tr: Her şey güncel!
zh_hans: 您已看完所有内容！
zh_hant: 全部都是最新版本！

source: You're not authorized to close the account.
ar: لست مخولاً لإغلاق الحساب.
cs: Nemáte oprávnění k uzavření účtu.
de: Du bist nicht autorisiert, dieses Konto zu schließen.
es: No estás autorizado a cerrar la cuenta.
fr: Nous n’êtes pas autorisé à clôturer le compte.
he: אין לך הרשאה לסגור את החשבון הזה.
id: Anda tidak berwenang untuk menutup akun.
it: Non sei autorizzato a chiudere l'account.
ja: アカウントを閉鎖する権限がありません。
ko: 계정을 종료할 권한이 없습니다.
nl: Je bent niet geautoriseerd om het account te sluiten.
pt_br: Sem autorização para encerrar a conta.
ro: Nu ești autorizat să închizi contul.
ru: У вас нет прав для закрытия учётной записи.
sq: S’jeni i autorizuar të mbyllni llogarinë.
sv: Du har inte behörighet att stänga kontot.
tr: Hesabı kapatma yetkiniz yok.
zh_hans: 您不具备关闭此账户的权限
zh_hant: 你無權關閉該帳號。

source: You've made unsaved changes to this post
ar: لقد أجريتَ تغييرات غير محفوظة على هذه المقالة
cs: V tomto příspěvku jste provedli neuložené změny
de: Du hast nicht gespeicherte Änderungen an diesem Beitrag vorgenommen
es: Has realizado cambios en esta entrada que no has guardado
id: Anda telah membuat perubahan yang tidak tersimpan di pos ini
it: Hai apportato modifiche non salvate a questo articolo
ja: この投稿に保存されていない変更が加えられました
nb: Du har gjort endringer i dette innlegget som ikke er lagret
pt_br: Há alterações não salvas neste post
ro: Ai modificări nesalvate la acest articol
ru: Вы внесли, но не сохранили изменения в эту запись
sq: Keni bërë ndryshime të paruajtura në këtë postim
sv: Du har gjort ändringar i detta inlägg som inte är sparade
tr: Bu yazıda henüz kaydedilmemiş değişiklikler yaptınız

source: Your Site Domains
ar: نطاقات موقعك
de: Deine Website-Domains
es: Dominios de tu sitio
ja: あなたのサイトドメイン
pt_br: Domínios do seu site
ro: Domeniile site-ului tău
ru: Домены вашего сайта
sv: Domänerna för din webbplats

source: Your Site Icon
ar: أيقونة موقعك
cs: Ikona vašeho webu
de: Dein Website-Icon
es: Icono de tu sitio
id: Ikon Situs Anda
it: Icona del tuo sito
ja: サイトアイコン
nb: Ditt nettstedsikon
pt_br: Ícone do seu site
ro: Iconul site-ului tău
ru: Значок вашего сайта
sq: Ikona e Sajtit Tuaj
sv: Din webbplatsikon
tr: Site simgeniz

source: Your Sites
ar: مواقعك
cs: Vaše weby
cy: Eisch Gwefannau
de: Deine Websites
es: Tus sitios
fr: Vos sites
he: אתרים
id: Situs Anda
is: Vefirnir þínir
it: I tuoi siti
ja: 自分のサイト
ko: 내 사이트
nb: Dine sider
nl: Jouw sites
pt_br: Seus sites
ro: Site-urile tale
ru: Ваши сайты
sk: Vaše webové stránky
sq: Sajtet Tuaj
sv: Dina webbplatser
th: เว็บของคุณ
tr: Siteleriniz
zh_hans: 您的站点
zh_hant: 你的網站

source: Your WordPress.com site supports the use of Accelerated Mobile Pages, a Google-led initiative that dramatically speeds up loading times on mobile devices.
ar: يدعم موقعك على WordPress.com استخدام صفحات الجوال المسرّعة، وهي مبادرة تقودها جوجل لتسريع أوقات التحميل بشكل كبير على الأجهزة المحمولة.
cs: Váš web WordPress.com podporuje použití Accelerated Mobile Pages, iniciativy vedené společností Google, která dramaticky zrychluje časy načítání na mobilních zařízeních.
de: Deine WordPress.com-Website unterstützt die Verwendung von Accelerated Mobile Pages, einer von Google angeführten Initiative, die die Ladegeschwindigkeit auf Mobilgeräten erheblich steigert.
es: Tu sitio WordPress.com es compatible con el uso de páginas aceleradas para móviles, una iniciativa de Google que acelera enormemente la carga de las páginas en dispositivos móviles
fr: Votre site WordPress.com supporte l’utilisation de Accelerated Mobile Pages, une initiative de Google qui accélère énormément les temps de chargement sur appareils mobiles.
he: האתר שלך ב-WordPress.com תומך בשימוש של Accelerated Mobile Pages, יוזמה מבית Google שמזרזת באופן משמעותי את זמן הטעינה במכשירים ניידים.
id: Situs WordPress.com Anda mendukung penggunaan Accelerated Mobile Pages, inisiatif baru dari Google yang meningkatkan kecepatan pemuatan halaman secara drastis pada perangkat seluler.
it: Il sito WordPress.com supporta l'utilizzo di Accelerated Mobile Pages, un'iniziativa introdotta da Google che migliora sensibilmente la velocità di caricamento su dispositivi mobili.
ja: ご利用の WordPress.com サイトでは Accelerated Mobile Pages の使用がサポートされています。これは、モバイル機器でのロード時間を劇的に短縮する Google の取り組みです。
ko: 워드프레스닷컴 사이트에서는 모바일 장치에서 로드 시간을 크게 높여주는 Google 중심의 이니셔티브인 가속 모바일 페이지 사용을 지원합니다.
nb: Din WordPress.com-nettside støtter bruken av Accelerated Mobile Pages, et Google-ledet initiativ som senker innlastingshastigheter på mobilenheter drastisk.
nl: Je WordPress.com site ondersteunt het gebruik van Accelerated Mobile Pages, een initiatief van Google die de laadtijd versnelt op mobiele apparaten.
pt_br: Seu site WordPress.com suporta o uso de Accelerated Mobile Pages (AMP ou páginas aceleradas para dispositivos móveis), uma iniciativa do Google que diminui drasticamente o tempo de carregamento em dispositivos móveis
ro: Site-ul tău WordPress.com suportă folosirea Paginilor accelerate pentru mobil, o inițiativă condusă de Google care accelerează dramatic timpii de încărcare pe dispozitivele mobile.
ru: Ваш сайт на WordPress.com поддерживает использование Accelerated Mobile Pages, инициативы Google, которая значительно ускоряет загрузку страниц на мобильных устройствах.
sk: Vaša webová stránka WordPress.com používa Zrýchlenie stránok použitím mobilu, iniciatívu poháňanú Google, ktorá dramaticky zrýchly čas načítavania na mobilnom zariadení.
sq: Sajti juaj te WordPress.com mbulon përdorimin e Faqeve të Përshpejtuara për Celular, një nismë e udhëhequr nga Google, e cila përshpejton në mënyrë dramatike kohët e ngarkimit në pajisje celulare.
sv: Din WordPress.com-webbplats stöder användning av Accelerated Mobile Pages, ett initiativ som leds av Google och som kraftigt snabbar upp sidladdningstider på mobila enheter.
tr: WordPress.com siteniz mobil aygıtlarda yükleme sürelerini büyük ölçüde hızlandıran yeni bir Google girişimi olan Hızlandırılmış Mobil Sayfalar özelliğini destekler.
zh_hans: 您的 WordPress.com 站点支持使用加速移动页面，这是一项由 Google 主导的计划，大大缩短了在移动设备上的加载时间。
zh_hant: 你的 WordPress.com 網站支援使用加速行動網頁，這是 Google 主導的方案，能大幅加快行動裝置的載入速度。

source: Your account does not have permission to upload media to this site. The Site Administrator can change these permissions.
ar: لا يمتلك حسابك إذنًا برفع الوسائط إلى هذا الموقع. يمكن لمسؤول الموقع تغيير هذه الأذونات.
cs: Váš účet nemá oprávnění k nahrávání médií na tuto stránku. Správce stránky může tyto oprávnění změnit.
de: Dein Konto verfügt nicht über die nötigen Rechte zum Hochladen von Medien auf diese Website. Der Website-Administrator kann diese Rechte ändern.
es: Tu cuenta no tiene permisos para subir medios a este sitio. El administrador del sitio puede cambiar estos permisos.
fr: Votre compte n’a pas le droit de téléverser de média sur ce site. L’administrateur du site peut changer ces droits.
he: החשבון שלך לא מורשה להעלות מדיה לאתר זה. מנהל המערכת של האתר יכול לשנות את ההרשאות האלו.
id: Akun Anda tidak memiliki izin untuk mengunggah media ke situs ini. Administrator Situs dapat mengubah izin ini.
it: L’account non ha l’autorizzazione per il caricamento di file multimediali su questo sito. L’amministratore del sito può modificare queste autorizzazioni.
ja: ご利用のアカウントにはこのサイトにメディアをアップロードする権限がありません。サイト管理者がこの権限を変更できます。
ko: 회원님의 계정은 이 사이트에 미디어를 업로드할 권한이 없습니다. 사이트 관리자가 이러한 권한을 변경할 수 있습니다.
nb: Kontoen din har ikke tillatelse til å laste opp mediefiler til dette nettstedet. Nettstedets administrator kan endre disse tillatelsene.
nl: Jouw account heeft geen rechten om media naar deze site te uploaden. De sitebeheerder kan deze rechten aanpassen.
pt_br: Sua conta não possui permissão para enviar arquivos para esse site. O administrador do site pode alterar essas permissões.
ro: Contul tău nu are permisiunea de a încărca fișiere media pe acest site. Administratorul site-ului poate modifica aceste permisiuni.
ru: Ваша учетная запись не имеет прав для загрузки медиафайлов на сайт. Разрешения могут быть изменены администратором сайта.
sk: Váš účet nemá oprávnenie na odovzdanie médií na túto webovú stránku. Administrátor webovej stránky môže tieto oprávnenia zmeniť.
sq: Llogaria juaj s’ka leje të ngarkojë media në këtë sajt. Këto leje mund t’i ndryshojë Përgjegjësi i Sajtit.
sv: Ditt konto saknar behörighet att ladda upp media till denna webbplats. Webbplatsens adninistratör kan ändra denna inställning.
tr: Hesabınızın bu siteye ortam yükleme izni yok. Site yöneticisi bu izinleri değiştirebilir.
zh_hans: 您的账户无权将媒体文件上传到此站点。站点管理员可以更改这些权限。
zh_hant: 你的帳號沒有上傳媒體至這個網站的權限。網站管理員可變更這些權限。
