Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Sorry. The social service did not tell us which account could be used for sharing.
ar: عذرًا. لم تخبرنا خدمة شبكة التواصل الاجتماعي بالحساب الذي يمكن استخدامه للمشاركة.
cs: Promiňte. Sociální služba nám neřekla, který účet lze použít ke sdílení.
de: Tut uns leid. Der Social Media-Dienst hat uns nicht mitgeteilt, welches Konto zum Teilen verwendet werden kann.
es: Lo siento. El servicio social no nos dijo qué cuenta puede usarse para compartir.
fr: Désolé. Le service social ne nous a pas dit quel compte doit être utilisé pour le partage.
he: מצטערים. הרשת החברתית לא ציינה באיזה חשבון עלינו להשתמש לשיתוף.
id: Maaf. Layanan sosial tersebut tidak memberi tahu kami mengenai akun mana yang dapat digunakan untuk berbagi.
it: Siamo spiacenti, il servizio social non ci ha comunicato quale account poteva essere usato per la condivisione.
ja: ソーシャルサービスで、共有に使用可能なアカウントを確認できませんでした。
ko: 죄송합니다. 소셜 서비스에서 공유에 사용할 수 있는 계정을 알려주지 않았습니다.
nb: Beklager. Det sosiale mediet sa ikke fra om hvilken konto som kan brukes til deling.
nl: Sorry. De social media-service heeft ons niet verteld welk account voor delen kon worden gebruikt.
pt_br: Desculpe. Não fomos informados qual conta poderia ser usada para compartilhamento.
ro: Regretăm. Serviciul social nu ne-a spus care cont ar putea fi folosit pentru partajare.
ru: Извините. Социальная сеть не сообщила нам с какой учетной записи нужно делиться.
sk: Prepáčte. Sociálna služba nám neuviedla, ktorý účet sa dá použiť na zdieľanie.
sq: Na ndjeni. Shërbimi shoqëror nuk na tregoi cila llogari të përdoret për ndarje me të tjerët.
sv: Tyvärr berättade inte det sociala nätverket vilket konto som kan användas för delning.
tr: Kusura bakmayın. Sosyal ağ hizmeti, hangi hesabın paylaşım için kullanılabileceğini söylemedi.
zh_hans: 很抱歉，社交服务未指定可用于共享内容的账户。
zh_hant: 很抱歉，社交服務並未顯示哪個帳號可用於分享。

source: Sorry. Your search results could not be loaded.
ar: عذرًا. يتعذر تحميل نتائج بحثك.
cs: Omouváme se. Výsledky vyhledávání nemohli být načteny.
de: Entschuldigung. Deine Suchergebnisse konnten nicht geladen werden.
es: Lo siento. No se han podido cargar tus resultados de búsqueda.
fr: Désolé. Vos résultats de recherche ne peuvent pas être chargés.
he: מצטערים. לא ניתן לטעון את תוצאות החיפוש שלך.
id: Maaf. Hasil pencarian Anda tidak dapat dimuat.
it: Siamo spiacenti, non è possibile caricare i risultati della ricerca.
ja: 検索結果を読み込めませんでした。
ko: 죄송합니다. 검색 결과를 로드할 수 없습니다.
nb: Beklager. Dine søkeresultater kunne ikke lastes inn.
nl: Sorry. Jouw zoekresultaten konden niet geladen worden.
pt_br: Desculpe. Não foi possível carregar os resultados da pesquisa.
ro: Regret. Rezultatele tale de căutare nu au putut fi încărcate.
ru: Извините, ваши результаты поиска не могут быть загружены.
sk: Prepáčte. Výsledky vyhľadávania sa nedajú načítať.
sq: Na ndjeni. Përfundimet e kërkimit tuaj s’u ngarkuan dot.
sv: Ditt sökresultat kunde inte laddas in.
tr: Kusura bakmayın. Arama sonuçlarınız yüklenemedi.
zh_hans: 抱歉，无法加载您的搜索结果。
zh_hant: 很抱歉，無法載入搜尋結果。

source: Sort By
ar: فرز حسب
cs: Seřadit podle
cy: Trefnu yn ôl
de: Sortieren nach
es: Ordenar por
fr: Trier par
he: מיון לפי
id: Urutkan Berdasarkan
is: Raða eftir
it: Ordina per
ja: 並び順
ko: 정렬 기준
nb: Sorter etter
nl: Sorteren op
pt_br: Ordenar por
ro: Sortare după
ru: Приоритет сортировки
sk: Zoradiť podľa
sq: Renditi Sipas
sv: Sortera efter
th: เรียงตาม
tr: Sıralama
zh_hans: 排序方式
zh_hant: 排序依據

source: Source Code
ar: التعليمات البرمجية المصدر
cs: Zdrojový kód
cy: Cod Ffynhonnell
de: Quelltext
es: Código fuente
fr: Code source
he: קוד מקור
id: Kode Sumber
is: Kóði
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
nb: Kildekode
nl: Broncode
pt_br: Código-fonte
ro: Cod sursă
ru: Исходный код
sk: Zdrojový kód
sq: Kod Burim
sv: Källkod
th: ซอร์สโค้ด
tr: Kaynak kodu
zh_hans: 源代码
zh_hant: 原始碼

source: Space used
ar: المساحة المستخدمة
cs: Využitý prostor
de: Belegter Speicherplatz
es: Espacio utilizado
fr: Espace disque utilisé
he: שטח שנוצל
id: Ruang terpakai
it: Spazio utilizzato
ja: 利用中の容量
ko: 사용된 공간
nb: Lagringsplass brukt
nl: Ruimte verbruikt
pt_br: Espaço usado
ro: Spațiu folosit
ru: Использованное место
sk: Využité miesot
sq: Hapësirë e përdorur
sv: Utnyttjat utrymme
tr: Kullanılan alan
zh_hans: 已使用的空间
zh_hant: 已使用的空間

source: Spam
ar: مزعج
cy: Sbam
fr: Indésirable
he: תגובות זבל
is: Amapóstur
ja: スパム
ko: 스팸
nb: Søppel
ru: Спам
sq: I padëshiruar
sv: Skräppost
th: สแปม
tr: İstenmeyen
zh_hans: 垃圾评论
zh_hant: 垃圾迴響

source: Speed up your site
ar: زيادة سرعة موقعك
cs: Zrychlete svůj web
de: Verkürze die Ladezeit deiner Website
es: Acelera tu sitio
fr: Accélerez votre site
he: הגברת המהירות של האתר שלך
id: Tingkatkan kecepatan situs Anda
it: Accelera il tuo sito
ja: サイトをスピードアップ
ko: 사이트 속도 향상
nb: Gjør siden din raskere
nl: Versnel je site
pt_br: Acelere seu site
ro: Accelerează-ți site-ul
ru: Ускорьте ваш сайт
sk: Zrýchlite svoju webovú stránku
sq: Përshpejtoni funksionimin e sajtit tuaj
sv: Snabba upp din webbplats
tr: Sitenizi hızlandırın
zh_hans: 加快站点加载速度
zh_hant: 加快網站的速度

source: Sports
ar: الرياضة
cs: Sporty
de: Sport
es: Deportes
he: ספורט
id: Olahraga
it: Sport
ja: スポーツ
ko: 스포츠
nl: Sport
pt_br: Esportes
ro: Sport
ru: Спорт
sq: Sporte
sv: Idrott
tr: Spor
zh_hans: 体育
zh_hant: 運動

source: Standard
ar: قياسي
cs: Standardní
cy: Safonol
es: Estándar
fr: Par défaut
he: רגיל
id: Standar
is: Staðlað
ja: 標準
ko: 기본
nl: Standaard
pt_br: Padrão
ru: Стандартный
sk: Štandardné
th: มาตรฐาน
tr: Standart
zh_hans: 标准
zh_hant: 標準

source: Start Date
ar: تاريخ البدء
cs: Počáteční datum
de: Anfangsdatum
es: Fecha de inicio
fr: Date de début
he: תאריך התחלה
id: Tanggal Mulai
it: Data di inizio
ja: 開始日
ko: 시작일
nl: Begindatum
pt_br: Data de início
ro: Dată de începere
ru: Дата начала
sq: Datë Fillimi
sv: Startdatum
tr: Başlangıç tarihi
zh_hans: 开始日期
zh_hant: 開始日期

source: Start Over
ar: البدء من جديد
cs: Začít znovu
cy: Cychwyn Eto
de: Neu beginnen
es: Empezar de nuevo
fr: Recommencer
he: להתחיל מחדש
id: Mulai
is: Byrja upp á nýtt
it: Ricomincia
ja: 最初からやり直す
ko: 다시 시작
nb: Start på nytt
nl: Begin opnieuw
pt_br: Recomeçar
ro: Începe din nou
ru: Начать сначала
sk: Začať znova
sq: Fillojani Nga e Para
sv: Börja om
tr: Baştan başla
zh_hans: 从头开始
zh_hant: 重新開始

source: Start writing…
ar: البدء بالكتابة…
cs: Začít psát...
de: Fang an zu schreiben...
es: Empieza a escribir…
fr: Commencer à écrire…
he: יש להתחיל לכתוב...
id: Mulai menulis…
it: Inizia a scrivere...
ja: 執筆を開始…
ko: 글쓰기 시작…
nb: Start å skrive...
nl: Begin met schrijven...
pt_br: Comece a escrever...
ro: Începe să scrii...
ru: Начните писать...
sq: Nisni të shkruani…
sv: Börja skriva …
tr: Yazmaya başlayın…
zh_hans: 开始撰写…
zh_hant: 開始撰寫內容…

source: Stat is already displayed in Insights.
ar: يتم عرض الإحصائية بالفعل ضمن الرؤى.
cs: Stát je již zobrazen ve statistikách.
de: Statistiken werden bereits in den Einsichten angezeigt.
es: La estadística ya se muestra en las perspectivas.
fr: La statistique est déjà affiché dans Thématiques.
he: הנתונים הסטטיסטיים כבר מוצגים בתובנות.
id: Statistik sudah ditampilkan dalam Wawasan.
it: La statistica è già visualizzata nella panoramica.
ja: 統計情報は統計概要にすでに表示されています。
ko: 통계는 이미 인사이트에 표시되어 있습니다.
nb: Statistikken vises allerede i innsikter.
nl: De statistiek wordt al weergegeven in inzichten.
pt_br: Estatística já exibida no resumo.
ro: Statisticile sunt deja afișate în Perspective.
ru: Эта статистика уже показывается на экране тенденций
sq: Statistika është shfaqur tashmë te Prirjet.
sv: Datapunkten visas redan i insikterna.
tr: İstatistik zaten yönelimlerde görüntüleniyor.
zh_hans: 统计信息已在“数据分析”中显示。
zh_hant: 統計資料已顯示於洞察報告。

source: State
ar: الحالة
cs: Země
de: Bundesland
es: Provincia
fr: État
he: מדינה
id: Status
it: Stato
ja: 州
ko: 주
nb: Delstat
nl: Staat
pt_br: Estado
ro: Județ (provincie, stat)
ru: Округ/Область
sq: Shtet
sv: Stat
tr: İl
zh_hans: 州/省/自治区/直辖市
zh_hant: 州

source: Static Homepage
ar: صفحة رئيسية ثابتة
cs: Statická domovská stránka
de: Statische Seite
es: Página de inicio estática
fr: Page d’accueil statique
he: עמוד בית קבוע
id: Beranda Statis
it: Homepage statica
ja: 固定ホームページ
ko: 정적인 홈페이지
nb: Statisk hjemmeside
nl: Statische homepage
pt_br: Página inicial estática
ro: Prima pagină statică
ru: Статическая главная страница
sq: Faqe Hyrëse Statike
sv: Statisk startsida
tr: Sabit giriş sayfası
zh_hans: 静态主页
zh_hant: 靜態首頁

source: Stats
ar: إحصائيات
cs: Statistiky
cy: Ystadegau
de: Statistiken
es: Estadísticas
fr: Statistiques
he: סטטיסטיקות
id: Statistik
is: Tölfræði
it: Statistiche
ja: 統計情報
ko: 통계
nb: Statistikk
nl: Statistieken
pt_br: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistika
sq: Statistika
sv: Statistik
th: สถิติ
tr: İstatistikler
zh_hans: 统计信息
zh_hant: 狀態

source: Stats not loaded
ar: لم يتم تحميل الإحصاءات
cs: Statistiky nebyly načteny
de: Statistiken nicht geladen
es: Las estadísticas no se han cargado
fr: Statistiques non chargées
he: הנתונים הסטטיסטיים לא נטענו
id: Statistik tidak dimuat
it: Statistiche non caricate
ja: 統計情報は読み込まれていません
ko: 통계가 로드되지 않음
nb: Statistikk ikke lastet inn
nl: Statistieken niet geladen
pt_br: Estatísticas não carregadas
ro: Statisticile nu s-au încărcat
ru: Статистика не загружена
sq: Statistikat s’u ngarkuan
sv: Statistiken laddades inte
tr: İstatistikler yüklenmedi
zh_hans: 未加载统计信息
zh_hant: 未載入統計資料

source: Status
ar: الحالة
cs: Stav
cy: Statws
es: Estado
is: Staða
it: Stato
ja: 状態
ro: Stare
ru: Статус
sk: Stav
sq: Gjendje
th: สถานะ
tr: Durum

source: Stay in the loop
ar: البقاء في التكرار
cs: Zůstaňte v obraze
de: Auf dem Laufenden bleiben
es: Permanece al tanto
fr: Restez dans la boucle
he: להישאר בעניינים
id: Tetap dalam pengawasan
it: Resta nel circolo
ja: 常に最新情報を入手
ko: 반복 유지
nb: Hold deg oppdatert
nl: Blijf op de hoogte
pt_br: Aguarde um momento
ro: Rămâi în buclă
ru: Оставайтесь на связи
sk: Zostraňte v cykle
sq: Jini brenda gjërave
sv: Håll dig informerad
tr: İletişimde kalın
zh_hans: 保持关注
zh_hant: 隨時掌握最新動態

source: Stay in touch with like and comment notifications.
ar: أبق على تواصل باستخدام تنبيهات الإعجاب والتعليق.
cs: Zůstaňte v kontaktu s upozorněním na lajky a komentáře.
de: Mit Benachrichtigungen zu Likes und Kommentaren bleibst du in Kontakt.
es: Mantén el contacto mediante las notificaciones para Me gusta y comentarios.
fr: Restez connecté grâce aux notifications de commentaires et de J’aime.
he: לשמור על קשר באמצעות הודעות על לייקים ותגובות.
id: Selalu dapatkan pemberitahuan suka dan komentar.
it: Rimani in contatto con le notifiche per Mi piace e commenti.
ja: いいねやコメントの通知で状況をリアルタイムで把握できます。
ko: 좋아요 및 댓글 알림을 통해 연락을 유지하세요.
nl: Blijf in contact met meldingen van vind-ik-leuks en reacties.
pt_br: Fique por dentro das notificações de curtidas e comentários.
ro: Cu notificările pentru aprecieri și comentarii, ești mereu la curent.
ru: Оставайтесь на связи с уведомлениями о комментариях и отметках нравится.
sq: Mbani lidhjet, përmes njoftimesh mbi pëlqime dhe komente.
sv: Håll kontakten med hjälp av notiser för gilla-markeringar och kommentarer.
tr: Beğeni ve yorum bildirimlerini kullanarak iletişimi koruyun.
zh_hans: 通过点赞通知和评论通知保持联系。
zh_hant: 按讚和留言通知有助於保持互動。

source: Stay in touch with your audience with like and comment notifications.
ar: أبق على تواصل مع جمهورك باستخدام تنبيهات الإعجاب والتعليق.
cs: Zůstaňte v kontaktu se svým publikem pomocí upozornění na lajky a komentáře.
de: Mit Benachrichtigungen zu Likes und Kommentaren bleibst du mit deinem Publikum in Kontakt.
es: Mantén el contacto con tu audiencia mediante las notificaciones para Me gusta y comentarios.
id: Selalu terhubung dengan audiens Anda dengan pemberitahuan suka dan komentar.
it: Rimani in contatto con il tuo pubblico con le notifiche per Mi piace e commenti.
ja: いいねやコメントの通知で読者の反応をリアルタイムで把握できます。
pt_br: Mantenha-se em contato com seu público com notificações de curtidas e comentários.
ro: Cu notificările pentru aprecieri și comentarii, ții legătura cu publicul tău.
ru: Оставайтесь на связи с вашей аудиторией с уведомлениями о комментариях и отметках нравится.
sq: Mbani lidhjet me publikun tuaj, përmes njoftimesh mbi pëlqime dhe komente.
sv: Håll kontakten med din publik med hjälp av notiser för gilla-markeringar och kommentarer.
tr: Beğeni ve yorum bildirimlerini kullanarak hedef kitlenizle iletişimde kalın.

source: Staying up to date with notifications
ar: البقاء على اطلاع بالتنبيهات
cs: Buďte v obraze díky upozorněním
de: Mit Benachrichtigungen auf dem Laufenden bleiben
es: Mantenerte al día con las notificaciones
id: Ketahui informasi terbaru dengan pemberitahuan
it: Rimanere aggiornati con le notifiche
ja: 常に最新の情報を通知
pt_br: Mantenha-se atualizado com as notificações
ro: Prin notificări, ești mereu la curent
ru: Оставайтесь в курсе событий с помощью уведомлений
sq: Si të jeni të përditësuar me njoftime
sv: Håll dig uppdaterad med hjälp av notiser
tr: Bildirimlerle her şeyden haberdar olmak

source: Stick post to the front page
ar: تثبيت المقالة في الصفحة الأمامية
cs: Připnutý příspěvek na úvodní stránce
de: Beitrag auf der Startseite halten
es: Entrada fija en la página de inicio
fr: Épingler un article sur la page d’accueil
he: הדבקת פוסט לעמוד הראשי
id: Lekatkan pos ke halaman depan
it: Metti in evidenza l'articolo in prima pagina
ja: フロントページに投稿を固定表示
ko: 이 글을 첫 페이지에 고정
nb: Fest innlegg til toppen av forsiden
nl: Bericht vastmaken op voorpagina
pt_br: Fixar post na página inicial
ro: Evidențiază articolul pe pagina din față
ru: Прикрепить запись на главную страницу
sk: Rýchly článok na úvodnú stránku.
sq: Ngjite këtë postim te faqja ballore
sv: Klistra inlägget på startsidan
tr: Yazıyı ön sayfaya sabitle
zh_hans: 将文章固定到首页
zh_hant: 將文章置於首頁

source: Sticky
ar: مثبّت
cs: Zvýrazněný
de: Oben gehalten
es: Fija
fr: Épinglé
he: דביק
id: Lekat
it: In evidenza
ja: 先頭固定表示
ko: 붙박이
nb: Klebrig
pt_br: Fixo
ro: Reprezentativ
ru: Прикреплено
sk: Rýchly
sq: Ngjitës
sv: Klistrat
tr: Sabit
zh_hans: 置顶
zh_hant: 置頂

source: Sticky.
de: Oben gehalten.
ja: 先頭固定表示。
nb: Klebrig.
pt_br: Fixo.
ru: Прикреплено

source: Stop upload
ar: إيقاف الرفع
cs: Zastavit nahrání
de: Hochladen beenden
es: Detener subida
fr: Arrêter le téléversement
he: לעצור העלאה
id: Berhenti mengunggah
it: Ferma il caricamento
ja: アップロードを停止
ko: 업로드 중지
nb: Stans opplasting
pt_br: Interromper upload
ro: Oprește încărcarea
ru: Прекратить загрузку
sk: Zastaviť nahrávanie.
sq: Ndale ngarkimin
sv: Avbryt uppladdning
tr: Yüklemeyi durdur
zh_hans: 停止上传
zh_hant: 停止上傳

source: Story post
ar: مقالة قصة
cs: Příběhový příspěvek
de: Story-Beitrag
es: Entrada de historia
id: Pos cerita
it: Articolo della storia
ja: ストーリー投稿
pt_br: Post de Story
ro: Articol narațiune
ru: История
sq: Postim shkrimi
sv: Berättelseinlägg
tr: Öykü yazısı

source: Story posts don't disappear
ar: مقالات القصة لا تختفي
cs: Příběhový příspěvek nezmizí
de: Story-Beiträge verschwinden nicht
es: Las entradas de historias no desaparecen
id: Pos Cerita tidak menghilang
it: Gli articoli della storia non scompaiono
ja: ストーリー投稿は消えません
pt_br: Posts de Stories não desaparecem
ro: Articolele narațiune nu dispar
ru: Записи истории не пропадают
sq: Postimet e shkrimeve s’zhduken
sv: Berättelseinlägg försvinner inte
tr: Öykü yazıları kaybolmaz

source: Streamlined navigation
ar: التنقل الانسيابي
cs: Zjednodušená navigace
de: Vereinfachte Navigation
es: Navegación simplificada
fr: Navigation simplifiée
he: ניווט יעיל
id: Navigasi yang disederhanakan
it: Navigazione semplificata
ja: ナビゲーションの効率化
ko: 간소화된 탐색
nl: Gestroomlijnde navigatie
ro: Navigare simplificată
ru: Упрощённая навигация
sq: Lëvizje e thjeshtuar
sv: Smidigare navigering
tr: Kolaylaştırılmış gezinme
zh_hans: 简化的导航
zh_hant: 簡化瀏覽體驗

source: Strike Through
ar: يتوسطه خط
cs: Přeškrtnout
cy: Taro Drwodd
de: Durchgestrichen
es: Tachado
fr: Barrer
he: קו חוצה
id: Coretan
is: Yfirstrikað
it: Barrato
ja: 取り消し線
ko: 취소선
nb: Gjennomstreking
nl: Doorstrepen
pt_br: Riscar o texto
ro: Taie aici
ru: Зачеркнутый
sk: Preškrtnúť
sq: Hequrvije
sv: Genomstrykning
th: ขีดกลางตัวอักษร
tr: Üstü çizili
zh_hans: 删除
zh_hant: 刪除線

source: Strikethrough
ar: يتوسطه خط
cs: Přeškrtnutí
cy: Llinell Drwodd
de: Durchstreichen
es: Tachado
fr: Barrer
he: קו חוצה
id: Coretan
is: Útstrika
it: Barrato
ja: 打ち消し線
ko: 취소선
nb: Gjennomstreking
nl: Doorstrepen
pt_br: Riscado
ro: Barare
ru: Перечёркнутый
sk: Preškrtnutie
sq: Hequrvije
sv: Överstrykning
tr: Üstü çizili
zh_hans: 删除线
zh_hant: 刪除線

source: Stub
cs: Pahýl
es: Esbozo
fr: Pré-chargée
ja: スタブ
ko: 스텁
nb: Stump
pt_br: Apenas local
ro: Schiță
ru: Заглушка
sk: Zástup
sv: Påbörjat
tr: Yerel
zh_hans: 存根

source: Submit for Review
ar: إرسال للمراجعة
cs: Odeslat ke kontrole
de: Zur Überprüfung vorlegen
es: Enviar para revisión
fr: Soumettre pour évaluation
he: הגשה לאישור
id: Kirim untuk Ditinjau
is: Senda í yfirlestur
it: Invia per la Revisione
ja: 提出してレビューを要求
ko: 검토를 위해 제출
nb: Send inn for gjennomgang
nl: Inzenden voor beoordeling
pt_br: Enviar para revisão
ro: Trimite pentru verificare
ru: Отправить на утверждение
sk: Odoslať ku kontrole
sq: Parashtrojeni për Shqyrtim
sv: Spara som väntande
tr: Değerlendirilmek üzere gönder
zh_hans: 提交以待审核
zh_hant: 送交審查

source: Submitting for Review...
ar: جاري التقديم للمراجعة...
cs: Odesláním ke kontrole...
de: Zur Überprüfung vorlegen ...
es: Enviando para revisión...
id: Mengirim untuk Ditinjau...
is: Sendi til yfirlestrar...
it: Invia per la revisione...
ja: レビューをリクエスト中…
nb: Sender inn for gjennomgang...
pt_br: Enviando para avaliação...
ro: Trimit pentru recenzie...
ru: Отправка на рассмотрение...
sk: Odoslanie na kontrolu...
sq: Po parashtrohet për Shqyrtim…
sv: Skickar till granskning …
tr: Değerlendirilmek üzere gönderiliyor...

source: Successfully cleared spotlight index
ar: تم مسح فهرس spotlight بنجاح
cs: Index reflektoru byl úspěšně vymazán
de: Spotlight-Index erfolgreich gelöscht
es: Índice de spotlight vaciado con éxito
fr: L’index spolight a bien été effacé
he: האינדקס של Spotlight נוקה בהצלחה
id: Berhasil menghapus indeks spotlight
it: Indice Spotlight cancellato correttamente
ja: スポットライトインデックスのクリア成功
ko: 스포트라이트 색인 삭제됨
nb: Tømte Spotlight-indeks med suksess
nl: Spotlight-index succesvol gewist
pt_br: Índice do spotlight liberado
ro: Indexul spotlight șters cu succes
ru: Индекс Spotlight очищен
sk: Úspešne vyčistený spotlight index
sq: Treguesi i projektorit u hoq me sukses
sv: Spotlight-indexet har tömts
tr: Gündem dizini temizlendi
zh_hans: 已成功清除聚焦索引
zh_hant: 已成功清除焦點索引

source: Successfully followed conversation
ar: تمت متابعة المحادثة بنجاح
cs: Přihlásili jste se k odběru komentářů k příspěvku
de: Der Unterhaltung wird jetzt gefolgt
es: Conversación seguida correctamente
fr: Conversation suivie avec succès
he: התחלת לעקוב אחר השיחה בהצלחה
id: Berhasil mengikuti percakapan
it: Conversazione seguita
ja: 会話のフォローが完了しました
ko: 대화 팔로우에 성공했습니다.
nl: Gesprek met succes gevolgd
pt_br: Conversa seguida com sucesso
ro: Succes! Urmărești conversația
ru: Вы подписались на комментарии к записи
sq: Biseda është ndjekur me sukses
sv: Prenumeration har lagts till för denna konversation
tr: Yazışma takip edilmeye başlandı
zh_hans: 已成功关注对话
zh_hant: 已成功追蹤討論

source: Successfully installed %@.
ar: تم تثبيت %@ بنجاح.
cs: Úspěšně nainstalováno %@.
de: %@ wurde erfolgreich installiert.
es: %@ instalado con éxito.
fr: L’extension %@ a bien été installée.
he: %@ הותקן בהצלחה.
id: Berhasil menginstal %@.
it: Installazione di %@ completata correttamente.
ja: %@ をインストールしました。
ko: %@을(를) 성공적으로 설치했습니다.
nb: Installerte %@ med suksess.
nl: %@ succesvol geïnstalleerd.
pt_br: %@ instalado.
ro: %@ instalat cu succes.
ru: Успешно установлен %@.
sk: Úspešne nainštalované %@.
sq: %@ u instalua me sukses.
sv: Installation av %@ är klar.
tr: %@ kuruldu.
zh_hans: 已成功安装 %@。
zh_hant: 已成功安裝 %@。

source: Successfully unfollowed conversation
ar: تم إلغاء متابعة المحادثة بنجاح
cs: Odhlásili jste se z odběru komentářů k příspěvku.
de: Der Unterhaltung wird nicht mehr gefolgt
es: Conversación dejada de seguir correctamente
fr: Abonnement à la conversation supprimé
he: הפסקת לעקוב אחר השיחה בהצלחה
id: Berhasil berhenti mengikuti percakapan
it: Conversazione non più seguita
ja: 会話のフォロー解除が完了しました
ko: 대화 팔로우가 취소되었습니다.
nl: Gesprek wordt niet meer gevolgd
pt_br: Deixou de seguir a conversa com sucesso
ro: Succes! Ai anulat urmărirea conversației
ru: Вы отписались от комментариев этой записи
sq: Bisedës iu hoq ndjekja me sukses
sv: Prenumerationen har tagits bort för denna konversation
tr: Sohbet takibi bırakıldı
zh_hans: 已成功取消关注对话
zh_hant: 已成功取消追蹤討論

source: Suggestion:
ar: اقتراح:
cs: Doporučení:
de: Vorschlag:
es: Sugerencia:
he: הצעה:
id: Saran:
it: Suggerimento:
ja: 提案:
ko: 제안:
nl: Suggestie:
pt_br: Sugestão:
ro: Sugestie:
ru: Предложение:
sq: Sugjerim:
sv: Förslag:
tr: Öneri:
zh_hans: 建议：
zh_hant: 建議：

source: Suggestions
ar: اقتراحات
cs: Návrhy
cy: Awgrymiadau
de: Vorschläge
es: Sugerencias
he: הצעות
id: Saran
is: Tillögur
it: Suggerimenti
ja: おすすめ
ko: 제안
nb: Forslag
nl: Suggesties
pt_br: Sugestões
ro: Sugestii
ru: Предложения
sk: Návrhy
sq: Këshilla
sv: Förslag
th: ข้อเสนอแนะ
tr: Öneriler
zh_hans: 建议
zh_hant: 建議

source: Suggestions updated
ar: تم تحديث الاقتراحات
cs: Návrhy aktualizovány
de: Vorschläge aktualisiert
es: Sugerencias actualizadas
fr: Suggestions mises à jour
he: ההצעות עודכנו
id: Saran diperbarui
it: Suggerimenti aggiornati
ja: 提案が更新されました
ko: 추천 사항이 업데이트됨
nb: Forslag oppdatert
nl: Suggesties geüpdatet
pt_br: Sugestões atualizadas
ro: Sugestiile au fost actualizate
ru: Предложения обновлены
sq: Sugjerimet u përditësuan
sv: Förslagen har uppdaterats
tr: Öneriler güncellendi
zh_hans: 已更新建议
zh_hant: 已更新建議

source: Super Admin
ar: مسؤول فائق
cs: Správa webů
cy: Gweinyddwr Uwch
de: Super-Administrator
he: מנהל מערכת בכיר
is: Ofur Stjórnandi
ja: 特権管理者
ko: 최고 관리자
nl: Superbeheerder
pt_br: Superadministrador
ro: Super-administrator
ru: Главный администратор
sk: Super administrátor
sq: Superpërgjegjës
th: ผู้ควบคุมสูงสุด
tr: Süper yönetici
zh_hans: 超级管理员
zh_hant: 超級管理員

source: Support
ar: الدعم
cs: Podpora
cy: Cefnogaeth
es: Soporte
he: תמיכה
id: Dukungan
is: Aðstoð
it: Supporto
ja: サポート
ko: 지원
nl: Ondersteuning
pt_br: Suporte
ro: Suport
ru: Поддержка
sk: Podpora
sq: Asistencë
sv: Hjälp
th: สนับสนุน
tr: Destek
zh_hans: 支持
zh_hant: 支援

source: Switch Site
ar: تبديل الموقع
cs: Přepnout web
cy: Newid Gwefan
de: Website wechseln
es: Cambiar de sitio
id: Pindah Situs
is: Skipta um vef
it: Cambia sito
ja: サイト切り替え
nb: Bytt nettsted
pt_br: Trocar site
ro: Comută site-ul
ru: Сменить сайт
sk: Prepnúť webovú stránku
sq: Këmbe Sajt
sv: Byt webbplats
th: เปลี่ยนเว็บไซต์
tr: Site değiştir

source: Switch to HTML Mode
ar: التبديل إلى وضع HTML
cs: Přepněte do režimu HTML
de: Zum HTML-Modus wechseln
es: Cambiar al modo HTML
fr: Basculer en mode HTML
he: החלפה לעורך HTML
id: Beralih ke mode HTML
it: Passa alla modalità HTML
ja: HTML モードに切り替え
ko: HTML 모드로 전환
nb: Bytt til HTML-visning
nl: Overschakelen naar HTML-modus
pt_br: Alterar para o modo HTML
ro: Comută la modul HTML
ru: Перейти в режим HTML
sk: Prepnúť na režim HTML
sq: Kaloni nën Mënyrën HTML
sv: Växla till HTML-läge
tr: HTML moduna geç
zh_hans: 切换至 HTML 模式
zh_hant: 切換至「HTML 模式」

source: Switch to HTML Preview
ar: التبديل إلى معاينة HTML
cs: Přepnout na náhled HTML
de: Zur HTML-Vorschau wechseln
es: Cambiar a vista previa HTML
fr: Basculer vers l’aperçu HTML
he: להחליף לתצוגה מקדימה של HTML
id: Beralih ke Pratinjau HTML
it: Passa alla anteprima HTML
ja: HTML プレビューに切り替える
ko: HTML 미리보기로 전환
nb: Bytt til HTML-forhåndsvisning
nl: Wissel naar HTML voorbeeld
pt_br: Mudar para visualização de HTML
ro: Comută la Previzualizare ca HTML
ru: Переключиться на просмотр HTML
sq: Kalo në Paraparje Html
sv: Växla till förhandsvisning av HTML
tr: HTML ön izlemesine geç
zh_hans: 切换到 HTML 预览
zh_hant: 切換至「HTML 預覽」
