Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: To remove a block, select the block and click the three dots in the bottom right of the block to view the settings. From there, choose the option to remove the block.
ar: لإزالة مكوِّن، حدِّد المكوِّن وانقر على النقاط الثلاث الموجودة في أسفل يمين المكوِّن لعرض الإعدادات. من هناك، اختر خيار إزالة المكوِّن.
cs: Chcete-li odstranit blok, vyberte blok a kliknutím na tři tečky v pravé dolní části bloku zobrazte nastavení. Odtud vyberte možnost odstranění bloku.
de: Wenn du einen Block entfernen möchtest, wähle ihn aus und klicke auf die drei Punkte unten rechts im Block, um die Einstellungen anzuzeigen. Hier kannst du die Option zum Entfernen des Blocks auswählen.
es: Para eliminar un bloque, selecciona el bloque y haz clic en los tres puntos de la parte inferior derecha del bloque para ver los ajustes. A partir de ahí, elige la opción para eliminar el bloque.
fr: Pour supprimer un bloc, sélectionnez-le et cliquez sur les trois points en bas à droite du bloc pour afficher les réglages. À partir de là, choisissez l’option pour supprimer le bloc.
he: כדי להסיר בלוק, יש לבחור את הבלוק, ללחוץ על שלוש הנקודות בפינה הימנית התחתונה של הבלוק ולהציג את ההגדרות. במקטע הזה יש לבחור באפשרות להסיר את הבלוק.
id: Untuk menghapus blok, pilih blok dan klik tiga titik di kanan bawah blok untuk melihat pengaturan. Dari sana, pilih pilihan untuk menghapus blok.
it: Per rimuovere un blocco, selezionalo e fai clic sui tre puntini nella parte inferiore destra del blocco per visualizzare le impostazioni. Da qui, scegli l'opzione per rimuovere il blocco.
ja: ブロックを削除するには、そのブロックを選択し、ブロックの右下にある3つの点をクリックして設定を表示します。 ここで、ブロックを削除するオプションを選択します。
ko: 블록을 제거하려면 블록을 선택하고 블록의 오른쪽 하단에 있는 점 3개를 클릭하여 설정을 봅니다. 블록을 제거하는 옵션을 설정에서 선택합니다.
nl: Om een blok te verwijderen, selecteer je het blok en klik je op de drie stippen rechts onderaan het blok om de instellingen te zien. Kies van daaruit de optie om het blok te verwijderen.
pt_br: Para remover um bloco, selecione o bloco e clique nos três pontos no canto inferior direito do bloco para ver as configurações. A partir daí, escolha a opção de remover o bloco.
ro: Pentru a înlătura un bloc, selectează blocul și dă clic pe cele trei puncte din dreaptă jos a blocului pentru a vizualiza setările. Acolo, alege opțiunea de a înlătura blocul.
ru: Чтобы удалить блок, выберите блок и щелкните три точки в правом нижнем углу блока, чтобы просмотреть настройки. Оттуда выберите вариант удаления блока.
sq: Që të hiqni një bllok, përzgjidhni bllokun dhe klikoni tre pikat poshtë djathtas bllokut që të shihni rregullimet. Prej andej, zgjidhni mundësinë për heqjen e bllokut.
sv: Ta bort ett block genom att markera blocket och klicka på de tre punkterna i blockets nedre högra hörn för att visa inställningarna. Där väljer du sedan alternativet att ta bort blocket.
tr: Bir bloğu kaldırmak için bloğu seçin ve bloğun sağ alt tarafındaki üç noktaya tıklayıp ayarları görüntüleyin. Oradan bloğu kaldırma üzerine dokunun.
zh_hans: 要移除某个区块，请选中该区块，然后点击该区块右上角的三个点，以查看设置。 从该处，选择用于移除区块的选项。
zh_hant: 若要移除區塊，請選取區塊，並按一下區塊右下角的三個點以檢視設定。 在設定中選擇移除區塊的選項。

source: To use blogging reminders, you'll need to turn on push notifications.
ar: لاستخدام تذكيرات التدوين، سيتعيَّن عليك تشغيل التنبيهات المؤقتة.
cs: Chcete-li používat připomenutí blogů, musíte zapnout oznámení push.
de: Aktiviere Push-Benachrichtigungen, um Blog-Erinnerungen zu erhalten.
es: Para usar recordatorios de blogueo tienes que activar los avisos inmediatos.
fr: Pour utiliser les rappels de blog, vous devez activer les notifications push.
he: כדי להשתמש בתזכורות לכתיבת בלוג, יש להפעיל הודעות בדחיפה.
id: Untuk menggunakan pengingat blogging, Anda harus mengaktfikan pemberitahuan push.
it: Per utilizzare i promemoria relativi al blog, devi attivare le notifiche push.
ja: ブログ投稿のリマインダーを使用するには、プッシュ通知を有効にする必要があります
ko: 블로깅 알림을 사용하려면 푸시 알림을 켜야 합니다.
nl: Als je blog herinneringen wilt gebruiken, moet je berichtgeving inschakelen.
pt_br: Para usar lembretes para publicação, será necessário ativar as notificações push.
ro: Ca să folosești reamintirile pentru publicare, trebuie să activezi notificările imediate.
ru: Для использования напоминаний следует включить push-уведомления.
sq: Që të përdorni kujtues blogimi, do t’ju duhet të aktivizoni njoftime push.
sv: För att kunna använda bloggningspåminnelser behöver du aktivera push-meddelanden.
tr: Blog hatırlatıcılarını kullanmak için anlık bildirimleri açmanız gerekir.
zh_hans: 要使用博客发布提醒，您需要开启推送通知。
zh_hant: 你需要開啟推播通知才能使用網誌提醒。

source: To use stats on your site, you'll need to install the Jetpack plugin.
ar: لاستخدام الإحصاءات على موقعك، سيتعين عليك تنصيب إضافة Jetpack.
cs: Chcete-li na svém webu používat statistiky, musíte si nainstalovat plugin Jetpack.
de: Um Statistiken auf deiner Website verwenden zu können, musst du das Jetpack-Plugin installieren.
es: Para usar las estadísticas en tu sitio necesitarás instalar el plugin Jetpack.
fr: Pour utiliser les statistiques sur votre site, vous devez installer l'extension Jetpack.
he: כדי להשתמש בנתונים סטטיסטיים באתר שלך, עליך להתקין את התוסף של Jetpack.
id: Untuk menggunakan statistik di situs, Anda perlu menginstal plugin Jetpack.
it: Per utilizzare le statistiche sul tuo sito, sarà necessario installare il plugin di Jetpack.
ja: サイト上で統計情報を使用するには、Jetpack プラグインをインストールする必要があります。
ko: 사이트에서 통계를 사용하려면 젯팩 플러그인을 설치해야 합니다.
nb: For å bruke statistikk på siden din, må du installere Jetpack-utvidelsen.
nl: Installeer de Jetpack-plugin om statistieken voor je site te gebruiken.
pt_br: Para usar as estatísticas em seu site, é necessário instalar o plugin Jetpack.
ro: Pentru a folosi statisticile de pe site-ul tău, va trebui să instalezi modulul Jetpack.
ru: Для сбора и просмотра статистики на сайте требуется установить плагин Jetpack.
sq: Që të shihni statistika në sajtin tuaj, do t;ju duhet të instaloni shtojcën Jetpack.
sv: Du använder statistik på din webbplats. Du kommer att behöva installera tillägget Jetpack.
tr: Sitenizde istatistikleri kullanmak için Jetpack eklentisini kurmalısınız.
zh_hans: 要在您的网站上使用“统计”功能，您需要安装Jetpack插件。
zh_hant: 若要使用網站的「統計」功能，必須安裝 Jetpack 外掛程式。

source: To use this app for %@ you'll need to have the Jetpack plugin installed and activated.
ar: لاستخدام هذا التطبيق لـ %@، سيتعيَّن عليك تثبيت إضافة Jetpack وتفعيلها.
de: Um diese App für %@ zu verwenden, muss das Jetpack-Plugin installiert und aktiviert sein.
es: Para usar esta aplicación para %@ deberás tener el plugin de Jetpack instalado y activado.
ja: ﻿%@ にこのアプリを使用するには、Jetpack プラグインをインストールして有効化する必要があります。
pt_br: Para usar esse aplicativo com %@, é necessário ter o plugin do Jetpack instalado e ativo.
ro: Ca să utilizezi această aplicație pentru %@, va trebui să ai instalat modulul Jetpack și să fie conectat la contul tău WordPress.com.
ru: Чтобы использовать это приложение для %@, нужно установить и подключить плагин Jetpack.
sv: För att använda denna app för %@ måste du ha tillägget Jetpack installerat och aktiverat.

source: Today
ar: اليوم
cs: Dnes
cy: Heddiw
de: Heute
es: Hoy
fr: Aujourd'hui
he: היום
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
ko: 오늘
nb: I dag
nl: Vandaag
pt_br: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sq: Sot
sv: Idag
th: วันนี้
tr: Bugün
zh_hans: 今日
zh_hant: 今天

source: Today's Prompt 💡
ar: مطالبة اليوم 💡
cs: Dnešní výzva 💡
de: Heutiger Themenvorschlag 💡
es: Estímulo de hoy 💡
fr: L’incitation du jour 💡
he: ההצעה היומית 💡
id: Petunjuk Hari Ini 💡
it: Il suggerimento di oggi 💡
ja: 今日の通知💡
ko: 오늘의 프롬프트 💡
nl: Suggestie van vandaag 💡
pt_br: Sugestão do dia 💡
ro: Îndemnul de azi 💡
ru: Сегодняшняя подсказка 💡
sq: Cytja e Sotme 💡
sv: Dagens förslag 💡
tr: Bugünün ipucu 💡
zh_hans: 今日提示 💡
zh_hant: 本日提示 💡

source: Today's Stats
ar: إحصاءات اليوم
cs: Dnešní statistika
cy: Ystadegau Heddiw
de: Statistiken von heute
es: Estadísticas de hoy
fr: Statistiques du jour
he: הנתונים הסטטיסטיים של היום
id: Statistik Hari Ini
is: Tölfræði dagsins í dag
it: Statistiche odierne
ja: 今日の統計情報
ko: 오늘의 통계
nb: Dagens statistikk
nl: Statistieken van vandaag
pt_br: Estatísticas de hoje
ro: Statistici pentru azi
ru: Статистика за сегодня
sk: Dnešná štatistika
sq: Statistikat e Sotme
sv: Dagens statistik
th: สถิติวันนี้
tr: Bugünün istatistikleri
zh_hans: 今日统计
zh_hant: 本日統計

source: Toggle HTML Source
ar: التبديل بين مصدر HTML
cs: Přepnout HTML zdroj
cy: Togglo Ffynhonnell yr HTML
de: Zum HTML-Quellcode wechseln
es: Cambia a Código HTML
fr: Basculer la source HTML
he: החלפת מקור HTML
id: Alihkan Sumber HTML
is: Sýna HTML kóða
it: Mostra/nascondi sorgente HTML
ja: HTML ソースを切り替える
ko: HTML 소스 토글
nb: Veksle HTML-kildevisning
nl: HTML-bron in-/uitschakelen
pt_br: Exibir código HTML
ro: Comută sursa HTML
ru: Показать исходный код HTML
sk: Prepnúť HTML zdroj
sq: Shfaq/Fshih Burimin HTML
sv: Slå på/av HTML-källa
tr: HTML kaynak koduna geç
zh_hans: 切换 HTML 来源
zh_hant: 切換 HTML 原始碼

source: Toggles the ordered list style
ar: تبديل نمط القائمة المرتبة
cs: Přepíná styl seřazeného seznamu
de: Schaltet den Stil der geordneten Liste um
es: Cambia al estilo de lista ordenada
fr: Active/désactive le style liste ordonnée
he: מבצע החלפה בין סגנונות רשימה ממוספרת
id: Mengaktifkan dan menonaktifkan gaya daftar yang diurutkan
it: Attiva o disattiva lo stile elenco ordinato
ja: 番号つきリストスタイルを切り替える
ko: 순서 있는 목록 스타일 전환
nb: Justerer den sorterte listestilen
nl: Omschakelen naar geordende lijststijl
pt_br: Alterna o estilo da lista ordenada
ro: Comută stilul listei ordonate
ru: Переход к упорядоченному списку
sk: Zapína a vypína zoradený zoznam štýlov
sq: Aktivizon/Çaktivizon stilin Listë e Renditur
sv: Slå av eller på stilen för numrerad lista
tr: Sıralanmış liste biçimini uygular ya da kaldırır
zh_hans: 切换有序的列表样式
zh_hant: 切換至排序清單樣式

source: Toggles the unordered list style
ar: تبديل نمط القائمة غير المرتبة
cs: Přepíná styl neuspořádaného seznamu
de: Schaltet den Stil der ungeordneten Liste um
es: Cambia al estilo de lista sin orden
fr: Active/désactive le style liste à puces
he: מבצע החלפה בין סגנונות רשימה לא ממוספרת
id: Mengaktifkan dan menonaktifkan gaya daftar yang tidak diurutkan
it: Attiva o disattiva lo stile elenco non ordinato
ja: 番号なしリストスタイルを切り替える
ko: 순서 없는 목록 스타일 전환
nb: Justerer den usorterte listestilen
nl: Omschakelen naar ongeordende lijststijl
pt_br: Alterna o estilo da lista não ordenadas
ro: Comută stilul listei neordonate
ru: Переход к неупорядоченному списку
sk: Zapína a vypína nezoradený zoznam štýlov
sq: Aktivizon/Çaktivizon stilin Listë e Parenditur
sv: Slå av eller på stilen för osorterad lista
tr: Sıralanmamış liste biçimini uygular ya da kaldırır
zh_hans: 切换无序的列表样式
zh_hant: 切換至未排序清單樣式

source: Tools
ar: أدوات
de: Werkzeuge
es: Herramientas
ja: ツール
nb: Verktøy
pt_br: Ferramentas
ro: Unelte
ru: Инструменты
sv: Verktyg

source: Top Commenters
ar: أفضل المعلقين
cs: Nejlepší komentátoři
de: Top-Kommentatoren
es: Principales comentaristas
fr: Top des commentaires
he: מגיבים מובילים
id: Komentator Teratas
it: Migliori commentatori
ja: 上位コメント投稿者
ko: 상위 댓글 작성자
nl: Topreageerders
pt_br: Principais comentaristas
ro: Cei mai activi comentatori
ru: Наиболее активные комментаторы
sq: Komentuesit Kryesues
sv: Toppkommenterare
tr: En iyi yorumcular
zh_hans: 热门评论者
zh_hant: 踴躍回應者

source: Top level
ar: أعلى مستوى
cs: Nejvyšší úroveň
de: Oberste Ebene
es: Nivel superior
fr: Premier niveau
he: קטגוריה עליונה
id: Level teratas
ja: トップレベル
ko: 최상위
nb: Toppnivå
nl: Bovenste niveau
pt_br: Primeiro nível
ro: Nivel superior
ru: Верхний уровень
sk: Najvyššia úroveň
sq: Shkalla e epërme
sv: Toppnivå
tr: Üst düzey
zh_hans: 最上级
zh_hant: 最上層

source: Topic
ar: الموضوع
cs: Téma
cy: Pwnc
de: Thema
es: Tema
fr: Sujet
he: נושא
id: Topik
is: Umfjöllunarefni
it: Argomento
ja: トピック
ko: 토픽
nb: Emne
nl: Onderwerp
pt_br: Tópico
ro: Subiect
ru: Тема
sk: Téma
sq: Temë
sv: Ämne
th: กระทู้
tr: Konu
zh_hans: 主题
zh_hant: 主題

source: Topic not found for id:
ar: لم يتم العثور على موضوع من المُعرّف:
cs: Téma nenalezeno pro id:
de: Thema nicht gefunden für ID:
es: No se ha encontrado tema con id:
fr: Sujet non trouvé pour l’ID :
he: נושא לא נמצא למזהה:
id: Topik tidak ditemukan untuk ID:
it: Argomento non trovato per ID:
ja: 次の ID に該当するトピックは見つかりませんでした:
ko: id에 대한 게시글 없음:
nb: Emne ikke funnet for id:
nl: Onderwerp voor ID niet gevonden:
pt_br: Nenhum tópico encontrada para o ID:
ro: Subiect negăsit pentru ID-ul:
ru: Тема не найдена для id:
sk: Téma pre id nebola nájdená:
sq: S’u gjet temë për ID-në:
sv: Ämnet inte funnet för ID:
tr: Şu kimliğin konusu bulunamadı:
zh_hans: 未找到以下 ID 的主题：
zh_hant: 找不到 ID 的主題：

source: Topics
ar: المواضيع
cy: Pynciau
de: Themen
es: Temas
is: Umræður
ja: トピック
nb: Emner
pt_br: Tópicos
ro: Subiecte
ru: Темы
sv: Ämnen
th: หัวข้อ

source: Topics (%lu)
ar: الموضوعات (%lu)
de: Themen (%lu)
es: Debates (%lu)
ja: トピック (%lu)
nb: Emner (%lu)
pt_br: Tópicos (%lu)
ro: Subiecte (%lu)
ru: Темы (%lu)
sv: Ämnen (%lu)

source: Total
ar: الإجمالي
cs: Dohromady
cy: Cyfanswm
de: Gesamt
is: Samtals
it: Totale
ja: 合計
nb: Totalt
ru: Итого
sk: Celkom
sq: Tërësia
sv: Totalt
th: ทั้งหมด
tr: Toplam

source: Total Comments
ar: إجمالي التعليقات
cs: Celkový počet komentářů
de: Kommentare insgesamt
es: Total de comentarios
fr: Total des commentaires
he: סך כל התגובות
id: Total Komentar
it: Commenti totali
ja: 総コメント数
ko: 전체 댓글
nb: Antall kommentarer
nl: Totaal aantal reacties
pt_br: Total de comentários
ro: Total comentarii
ru: Всего комментариев
sq: Komente Gjithsej
sv: Kommentarer totalt
tr: Toplam yorum
zh_hans: 评论总数
zh_hant: 回應總數

source: Total Email Followers: %@
ar: إجمالي متابعي البريد الإلكتروني: %@
cs: Celkový počet e-mailových odběratelů: %@
cy: Cyfanswm Dilynwyr E-bost: %@
de: E-Mail-Follower insgesamt: %@
es: Seguidores totales por correo electrónico: %@
id: Total Pengikut Email: %@
is: Heildarfjöldi fylgjenda í tölvupósti: %@
it: Totale follower via email: %@
ja: メールフォロワーの合計数: %@
nb: Totalt antall e-postfølgere: %@
pt_br: Total de seguidores por e-mail: %@
ro: Total urmăritori pe email: %@
ru: Общее количество подписчиков по электронной почте: %@
sk: Celkový počet sledujúcich cez e-mail: %@
sq: Ndjekës Me Email Gjithsej: %@
sv: Antal e-postföljare: %@
th: อีเมล์ผู้ติดตามทั้งหมด: %@

source: Total Followers
ar: إجمالي المتابعين
cs: Celkem počet fanoušků
de: Follower insgesamt
es: Total de seguidores
id: Total Pengikut
it: Follower totali
ja: フォロワー総数
pt_br: Total de seguidores
ro: Total urmăritori
ru: Общее количество подписчиков
sq: Ndjekës Gjithsej
sv: Totalt antal följare

source: Total Likes
ar: إجمالي الإعجابات
cs: Celkem to se mi líbí
de: Likes insgesamt
es: Total de «Me gusta»
fr: Total des « J’aime »
he: סך כל הלייקים
id: Total Suka
it: Mi piace totali
ja: 総いいね数
ko: 총 좋아요 클릭 수
nb: Antall liker
nl: Totaal aantal vind-ik-leuks
pt_br: Total de curtidas
ro: Total aprecieri
ru: Всего отметок "нравится"
sq: Pëlqime Gjithsej
sv: Gillamarkeringar totalt
tr: Toplam beğeni
zh_hans: 总赞数
zh_hant: 按讚總數

source: Total Posts
ar: إجمالي المقالات
cs: Celkem příspěvků
de: Beiträge insgesamt
es: Total de entradas
fr: Total des articles
he: סך כל הפוסטים
id: Total Pos
it: Articoli totali
ja: 総投稿数
ko: 총 글 수
nb: Antall innlegg
nl: Totaal aantal berichten
pt_br: Total de posts
ro: Total articole
ru: Записей всего
sq: Postime Gjithsej
sv: Totalt antal inlägg
tr: Toplam yazı sayısı
zh_hans: 文章总数
zh_hant: 文章總數

source: Total WordPress.com Followers: %@
ar: إجمالي متابعي WordPress.com: %@
cs: Celkový počet odběratelů WordPress.com: %@
cy: Cyfanswm Dilynwyr WordPress.com: %@
de: WordPress.com-Follower insgesamt: %@
es: Seguidores totales de WordPress.com: %@
id: Total Pengikut WordPress.com: %@
is: Heildarfjöldi WordPress.com fylgjenda: %@
it: Follower WordPress.com totali: %@
ja: WordPress.com フォロワーの合計数: %@
nb: Totalt antall WordPress.com-følgere: %@
pt_br: Total de seguidores do WordPress.com: %@
ro: Total urmăritori de pe WordPress.com: %@
ru: Общее количество подписчиков WordPress.com: %@
sk: Celkový počet sledujúcich WordPress.com: %@
sq: Ndjekës Në WordPress.com Gjithsej: %@
sv: Antal följare på WordPress.com: %@
th: ผู้ติดตาม WordPress.com ทั้งหมด: %@

source: Total Words
ar: إجمالي الكلمات
cs: Celkem slov
de: Wörter insgesamt
es: Total de palabras
fr: Total des mots
he: סך כל המילים
id: Total Kata
it: Parole totali
ja: 総単語数
ko: 총 단어 수
nb: Antall ord
nl: Totaal aantal woorden
pt_br: Total de palavras
ro: Total cuvinte
ru: Всего слов
sq: Fjalë Gjithsej
sv: Ord totalt
tr: Toplam sözcük
zh_hans: 总字数
zh_hant: 總字數

source: Traffic
ar: المرور
cs: Provoz
es: Tráfico
fr: Trafic
he: תעבורה
id: Lalu Lintas
it: Traffico
ja: トラフィック
ko: 트래픽
nb: Trafikk
nl: Verkeer
pt_br: Tráfego
ro: Trafic
ru: Трафик
sk: Prenos
sq: Trafik
sv: Trafik
tr: Trafik
zh_hans: 浏览量
zh_hant: 流量

source: Transform %s to
ar: تحويل %s إلى
cs: Změnit %s na
de: %s umwandeln in
es: Transformar %s a
fr: Transformer %s en
he: לשנות את %s אל
id: Ubah %s menjadi
it: Trasforma %s in
ja: %sを変換:
ko: 다음으로 %s 변형
nb: Omform %s til
nl: Transformeer %s naar
pt_br: Transformar %s em
ro: Transformă %s în
ru: Преобразовать %s в
sq: Shndërroje %s në
sv: Omvandla %s till
tr: %s ögesini şuna dönüştür
zh_hans: 将%s转换为
zh_hant: 將 %s 轉換為

source: Transform block…
ar: تحويل المكوِّن…
cs: Změnit blok...
de: Block umwandeln …
es: Transformar bloque…
fr: Transformer le bloc…
he: לשנות בלוק...
id: Mengubah blok...
it: Trasforma il blocco...
ja: ブロックを変換…
ko: 블록 변형…
nb: Omform blokk...
nl: Transformeer blok...
pt_br: Transformar bloco...
ro: Transformă blocul...
ru: Преобразовать блок...
sq: Shndërro bllokun…
sv: Omvandla block …
tr: Bloğu dönüştür…
zh_hans: 转换区块…
zh_hant: 轉換區塊…

source: Trash
ar: سلة المهملات
cs: Odstranit
cy: Dileu
de: Entfernen
es: Papelera
fr: Déplacer vers la corbeille
he: לאשפה
id: Buang
is: Rusl
it: Elimina
ja: ゴミ箱
ko: 휴지통
nb: Slett
nl: Prullenmand
pt_br: Lixeira
ro: Coș de gunoi
ru: В корзину
sk: Kôš
sq: Në hedhurina
sv: Släng
th: ถังขยะ
tr: Çöp
zh_hans: 移到回收站
zh_hant: 移至回收桶

source: Trash selected media
de: Ausgewählte Medien in den Papierkorb legen
ja: 選択したメディアをゴミ箱に移動
pt_br: Enviar mídias selecionadas para a lixeira
ru: Удалить выбранный медиафайл в корзину

source: Trash this page?
de: Diese Seite in den Papierkorb verschieben?
ja: このページをゴミ箱に移動しますか ?
pt_br: Colocar este post na lixeira?
ru: Удалить страницу в корзину?

source: Trash this post?
ar: هل تريد نقل هذه المقالة إلى سلة المهملات؟
cs: Smazat tento příspěvek?
de: Diesen Beitrag in den Papierkorb verschieben?
es: ¿Enviar a la papelera esta entrada?
id: Buang pos ini?
it: Spostare il post nel cestino?
ja: ゴミ箱に移動しますか ?
nb: Kaste dette innlegget søpla?
pt_br: Colocar este post na lixeira?
ro: Arunci la gunoi acest articol?
ru: Удалить запись в корзину?
sk: Vyhodiť tento článok?
sq: Të shpihet ky postim te hedhurinat?
sv: Ska detta inlägg kastas i papperskorgen?
tr: Bu yazı çöpe atılsın mı?

source: Trashed
ar: محذوف
cs: Koš
cy: Wedi eu rhoi yn y sbwriel
de: In den Papierkorb verschoben.
es: En la papelera
fr: Mis à la corbeille
he: הועבר לפח
id: Dibuang
is: Hent í ruslið
it: Cestinato
ja: ゴミ箱
ko: 삭제됨
nb: Slettet
nl: Verwijderd
pt_br: Na lixeira
ro: Aruncate la gunoi
ru: В корзине
sk: Odstránené
sq: Shpënë te Hedhurinat
sv: Borttagen
th: ย้ายไปถังขยะแล้ว
tr: Çöpe atıldı
zh_hans: 已放入回收站
zh_hant: 已移至垃圾桶

source: Travel
ar: السفر
cs: Cestování
de: Reisen
es: Viajes
fr: Voyages
he: נסיעות
id: perjalanan
it: Viaggi
ja: 旅行
ko: 여행
nl: Reizen
pt_br: Viagem
ro: Călătorie
ru: Путешествия
sq: Udhëtime
sv: Resor
tr: Gezi
zh_hans: 旅行
zh_hant: 旅遊

source: Trust
ar: الثقة
cs: Důvěřovat
cy: Ymddiried
de: Vertrauen
es: Confiar
fr: Faire confiance
he: אמון
id: Percayai
is: Traust
it: Procedi ugualmente
ja: 信用する
ko: 신뢰함
nb: Stol på
nl: Vertrouw
pt_br: Confiar
ro: De încredere
ru: Безопасность
sk: Dôveryhodné
sq: Besoje
sv: Godkänn
th: ไว้ใจได้
tr: Güven
zh_hans: 信任
zh_hant: 信任

source: Try & Customize
ar: محاولة وتخصيص
cs: Vyzkoušet a upravit
cy: Defnyddio a chyfaddasu
de: Ausprobieren und Anpassen
es: Probar y personalizar
fr: Essayer et personnaliser
he: התנסות והתאמה אישית
id: Coba & Sesuaikan
is: Prófaðu & sérsníddu
it: Prova e personalizza
ja: お試し & カスタマイズ
ko: 사용 및 사용자 정의하기
nb: Prøv og tilpass
nl: Uitproberen en aanpassen
pt_br: Experimentar e personalizar
ro: Încearcă și personalizează
ru: Попробовать и настроить
sk: Vyskúšať a prispôsobiť
sq: Provojeni & Përshtateni
sv: Testa och anpassa
th: ทดลองและปรับแต่ง
tr: Dene ve özelleştir
zh_hans: 尝试与定制
zh_hant: 試用與自訂

source: Try Again
ar: حاول مرّة اخرى
cs: Opakovat
cy: Ceisiwch Eto
de: Erneut versuchen
es: Intentar de nuevo
fr: Recommencez
he: לנסות שוב
id: Coba Lagi
is: Reyna aftur
it: Riprova
ja: もう一度お試しください
ko: 재시도
nb: Prøv igjen
nl: Probeer opnieuw
pt_br: Tente novamente
ro: Încearcă din nou
ru: Попробуйте еще раз.
sk: Skúsiť znova
sq: Riprovoni
sv: Försök igen
th: ลองใหม่อีกครั้ง
tr: Yeniden deneyin
zh_hans: 重试
zh_hant: 再試一次

source: Try With Another Account
ar: المحاولة باستخدام حساب آخر
de: Mit einem anderen Konto probieren
es: Probar con otra cuenta
ja: 別のアカウントで試行
nb: Prøv med en annen konto
pt_br: Tentar com outra conta
ro: Încearcă cu un alt cont
ru: Использовать другую учётную запись
sv: Prova med ett annat konto

source: Try adjusting your date range filter
ar: محاولة ضبط عامل تصفية مدى التاريخ الخاص بك
cs: Zkuste upravit časové období filtru
de: Versuche, den Datumsbereichsfilter anzupassen
es: Prueba a ajustar el filtro de rango de fechas
fr: Essayez d’ajuster le filtre Période
he: כדאי לנסות להתאים את המסנן של טווח התאריכים
id: Coba sesuaikan penyaring rentang tanggal
it: Prova a regolare il filtro per intervallo di date
ja: データ範囲フィルターを調整してみてください
ko: 날짜 범위 필터 조정 시도
nl: Probeer het met aanpassen van je datumbereik filter
pt_br: Tente ajustar o intervalo de datas no filtro
ro: Încearcă să ajustezi filtrul pentru intervalul de timp
ru: Попробуйте задать иной диапазон дат
sq: Provoni të ndryshoni intervalin tuaj të datave
sv: Försök att anpassa datumintervallet
tr: Tarih aralığı süzgecini ayarlamayı deneyin
zh_hans: 尝试调整您的时间范围过滤器。
zh_hant: 請嘗試調整你的日期範圍篩選條件

source: Try adjusting your date range or activity type filters
ar: حاول ضبط مدى التاريخ أو مرشحات نوع النشاط
cs: Zkuste upravit filtry časového období nebo typu aktivity
de: Versuche, deinen Zeitraum oder Aktivitätsfilter zu ändern
es: Intenta ajustar los filtros de rango de fecha o de tipo de actividad
fr: Essayez d’ajuster les fitres d’activités ou la période.
he: יש להתאים את המסננים של טווח התאריכים או של סוג הפעילות
id: Coba sesuaikan rentang tanggal atau penyaring jenis aktivitas
it: Prova a regolare l’intervallo di date o i filtri del tipo attività
ja: データ範囲またはアクティビティタイプフィルターを調整してみてください
ko: 날짜 범위나 활동 유형 필터를 조정 해보세요
nl: Wijzig je filters op datumbereik of type activiteit
pt_br: Tente ajustar o período ou o filtro de tipos de atividade
ro: Încearcă ajustarea filtrelor pentru intervalul de timp sau tipul de activitate
ru: Попробуйте настроить диапазон дат или фильтры по типу активности
sq: Provoni të ndryshoni filtrat për intervalin tuaj të datave ose për lloj veprimtarie
sv: Försök att justera ditt datumintervall eller filtreringen av aktivitetstyp
tr: Tarih aralığı ya da etkinlik türü süzgeçlerinizi düzenlemeyi deneyin
zh_hans: 尝试调整日期范围或活动类型过滤器
zh_hant: 請嘗試調整你的日期範圍或活動類型篩選條件

source: Try again
ar: حاول مرة أخرى
cs: Zkus to znovu
de: Erneut versuchen
es: Intentarlo de nuevo
fr: Réessayez
he: לנסות שוב
id: Coba lagi
it: Riprova
ja: もう一度お試しください
ko: 다시 시도
nb: Prøv igjen
nl: Probeer opnieuw
pt_br: Tente novamente
ro: Încearcă din nou
ru: Попробуйте снова
sk: Pokus zopakujte
sq: Riprovoni
sv: Försök igen
tr: Yeniden dene
zh_hans: 请重试
zh_hant: 再試一次
