Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# %@ of %@ on your site
source: %1$@ of %2$@ on your site
ar: %1$@ من %2$@ على موقعك
cs: %1$@ z %2$@ na vašem webu
de: %1$@ von %2$@ auf deiner Website
es: %1$@ de %2$@ en tu sitio
fr: %1$@ sur %2$@ sur votre site
he: %1$@ מתוך %2$@ באתר שלך
id: %1$@ dari %2$@ di situs Anda
it: %1$@ di %2$@ sul tuo sito
ja: サイトの %1$@ / %2$@
ko: 사이트에서 %2$@ 중 %1$@
nb: %1$@ av %2$@ på ditt nettsted
nl: %1$@ van %2$@ op je site
pt_br: %1$@ de %2$@ em seu site
ro: %1$@ din %2$@ pe site-ul tău
ru: %1$@ из %2$@ на вашем сайте
sk: %@ of %@ on your site
sq: %1$@ nga %2$@ gjithsej në sajtin tuaj
sv: %1$@ av %2$@ på din webbplats
tr: Sitenizde %2$@ alanın %1$@ kadarı
zh_hans: 你的网站%2$@中的%1$@
zh_hant: 你的網站 %2$@ 中的 %1$@

# %@ of %@ used on your site
source: %1$@ of %2$@ used on your site
ar: تم استخدام %1$@ من %2$@ على موقعك
cs: %1$@ z %2$@ použité na vašem webu
de: %1$@ von %2$@, die auf deiner Seite verwendet wird
es: %1$@ de %2$@ utilizados en tu sitio
fr: Utilisation de %1$@ sur %2$@ sur votre site
he: %1$@ מתוך %2$@ נוצלו באתר שלך
id: %1$@ dari %2$@ digunakan di situs Anda
it: %1$@ di %2$@ utilizzato sul tuo sito
ja: サイトの利用量: %1$@ / %2$@
ko: %2$@ 중 %1$@가 사이트에서 사용됨
nb: %1$@ av %2$@ brukt på ditt nettsted
nl: %1$@ van %2$@ gebruikt op je site
pt_br: %1$@ de %2$@ usados em seu site
ro: %1$@ din %2$@ folosiți pe site-ul tău
ru: Используется %1$@ из %2$@
sk: %@ of %@ used on your site
sq: %1$@ nga %2$@ gjithsej të përdorur në sajtin tuaj
sv: Din webbplats använder %1$@ av tillgängliga %2$@
tr: Sitenizde %2$@ alanın %1$@ kadarı kullanılıyor
zh_hans: 你的网站已使用%2$@中的%1$@
zh_hant: 你的網站已使用 %2$@ 中的 %1$@

source: %@ per year
ar: %@ سنويًا
cy: %@ y flwyddyn
de: %@ pro Jahr
es: %@ por año
is: %@ á ári
ja: %@ / 年
nb: %@ per år
pt_br: %@ por ano
ro: %@ pe an
ru: %@ в год
sk: %@ ročne
sv: %@ per år

source: %@ quadrillion
ar: %@ من الكوادرليونات
cs: %@ kvadrilion
de: %@ Billiarden
es: %@ cuatrillón
fr: %@ billiard
he: %@ מיליון מליארדים
id: %@ kuadriliun
it: %@ quadrilioni
ja: %@ (単位 : 1,000兆)
ko: %@천조 개
nb: %@ billiard
nl: %@ biljard
pt_br: %@ quatrilhões
ro: %@ cvadrilioane
ru: %@ квадриллион(-ов)
sq: %@ kuadrilion
sv: %@ biljard
tr: %@ katrilyon
zh_hans: %@ 千的五次方
zh_hant: %@ 拍

source: %@ quintillion
ar: %@ من الكوانتيليونات
cs: %@ bilion
de: %@ Trillionen
es: %@ quintillón
fr: %@ trillion
he: %@ מיליארד מיליארדים
id: %@ kuintiliun
it: %@ quintilioni
ja: %@ (単位 : 京)
ko: %@00경 개
nb: %@ trillion
nl: %@ triljoen
pt_br: %@ quintilhões
ro: %@ cvintilioane
ru: %@ квинтиллион(-ов)
sq: %@ kuintilion
sv: %@ triljon
tr: %@ kentilyon
zh_hans: %@ 百万的三次方
zh_hant: %@ 萬兆

source: %@ thousand
ar: %@ من الآلاف
cs: %@ tisíc
de: %@ Tausend
es: %@ mil
fr: %@ mille
he: %@ אלף
id: %@ ribu
it: %@ migliaia
ja: %@ (単位 : 千)
ko: %@천 개
nb: %@ tusen
nl: %@ duizend
pt_br: %@ mil
ro: %@ mii
ru: %@ тыс.
sq: %@ mijë
sv: %@ tusen
tr: %@ bin
zh_hans: %@ 千
zh_hant: %@ 千

source: %@ trillion
ar: %@ من التريليونات
cs: %@ trilión
de: %@ Billionen
es: %@ trillón
fr: %@ billion
he: %@ טריליון
id: %@ triliun
it: %@ trilioni
ja: %@ (単位 : 兆)
ko: %@조 개
nb: %@ billion
nl: %@ triljoen
pt_br: %@ trilhões
ro: %@ trilioane
ru: %@ трлн.
sq: %@ trilion
sv: %@ biljon
tr: %@ trilyon
zh_hans: %@ 万亿
zh_hant: %@ 兆

source: %@ was reconnected.
ar: تمت إعادة الاتصال بـ %@.
cs: %@ byl opět spojen.
cy: Cafodd %@ ei ailgysylltu.
de: %@ wurde erneut verbunden.
es: %@ se reconectó.
fr: %@ a été reconnecté.
he: %@ חובר מחדש.
id: %@ dihubungkan.
is: %@ var tengt aftur.
it: %@ è nuovamente connesso.
ja: %@ を再連携しました。
ko: %@에 다시 연결되었습니다.
nb: %@ ble koblet til på nytt.
nl: %@ is verbonden.
pt_br: %@ foi reconectado.
ro: %@ a fost reconectat.
ru: Подключение %@ восстановлено.
sk: %@ bol znova pripojený.
sq: %@ u rilidh.
sv: %@ anslöts igen.
tr: %@ yeniden bağlandı.
zh_hans: 已重新连接 %@。
zh_hant: %@ 已重新連結。

# %@. %d posts.
source: %1$@. %2$d posts.
ar: %1$@. %2$d من المقالات.
cs: %1$@. %2$d příspěvky.
de: %1$@. %2$d Beiträge.
es: %1$@. %2$d entradas.
fr: %1$@. %2$d articles.
he: %1$@. %2$d פוסטים.
id: %1$@. %2$d pos.
it: %1$@. %2$d articoli.
ja: %1$@。%2$d件の投稿。
ko: %1$@. %2$d개의 글이 있습니다.
nb: %1$@. %2$d innlegg.
nl: %1$@. %2$d berichten.
ro: %1$@. %2$d articole.
ru: %1$@. %2$d записей.
sk: %@. %d posts.
sq: %1$@. %2$d postime.
sv: %1$@. %2$d inlägg.
tr: %1$@. %2$d yazı.
zh_hans: %1$@。%2$d篇文章。
zh_hant: %1$@。%2$d 篇文章。

source: %@. 1 post.
ar: %@. مقالة واحدة.
cs: %@. 1 příspěvek.
de: %@. Ein Beitrag.
es: %@. 1 entrada.
fr: %@. 1 article.
he: %@. פוסט אחד.
id: %@. 1 pos.
it: %@. 1 articolo.
ja: %@。1件の投稿。
ko: %@. 한 개의 글이 있습니다.
nb: %@. 1 innlegg.
nl: %@. 1 bericht.
ro: %@. 1 articol.
ru: %@. 1 запись.
sq: %@. 1 postim.
sv: %@. 1 inlägg.
tr: %@. 1 yazı.
zh_hans: %@。1 篇文章。
zh_hant: %@. 1 篇文章。

source: %d Post
ar: %d من المقالات
cs: %d příspěvek
de: %d Beitrag
es: %d entrada
fr: %d article
he: פוסט %d
id: %d Pos
it: %d articolo
ja: %d件の投稿
ko: %d개의 게시글
nb: %d innlegg
nl: %d bericht
ro: %d articol
ru: %d запись
sk: %d článok
sq: %d Postim
sv: %d inlägg
tr: %d yazı
zh_hans: %d 篇文章
zh_hant: %d 篇文章

source: %d Posts
ar: %d من المقالات
cs: %d příspěvků
de: %d Beiträge
es: %d entradas
fr: %d articles
he: %d פוסטים
id: %d Pos
it: %d articoli
ja: %d件の投稿
ko: %d개의 게시글
nb: %d innlegg
nl: %d berichten
ro: %d articole
ru: %d записей
sk: %d článkov
sq: %d Postime
sv: %d inlägg
tr: %d yazı
zh_hans: %d 篇文章
zh_hant: %d 篇文章

source: %d accounts
ar: حسابات %d
cs: %d účet
cy: %d cyfrif
de: %d Konten
es: %d cuentas
fr: %d comptes
he: %d חשבונות
id: %d akun
is: %d aðgangar
it: %d account
ja: %d件のアカウント
ko: %d개 계정
nb: %d kontoer
pt_br: %d contas
ro: %d conturi
ru: %d уч. записи
sk: %d pripojených účtov
sq: %d llogari
sv: %d konton
tr: %d hesap
zh_hans: %d 个账户
zh_hant: %d 個帳號

source: %d days
ar: %d من الأيام
cs: %d dny
cy: %d diwrnod
de: %d Tage
es: %d días
fr: %d jours
he: %d ימים
id: %d hari
is: %d dagar
it: %d giorni
ja: %d日
ko: %d 일
nb: %d dager
nl: %d dagen
pt_br: %d dias
ro: %d zile
ru: %d дн.
sk: Počet dní: %d
sq: %d ditë
sv: %d dagar
th: %d วัน
tr: %d gün
zh_hans: %d 天后
zh_hant: %d 天

source: %d hours
ar: %d من الساعات
cs: %d hodiny
cy: %d awr
de: %d Stunden
es: %d horas
fr: %d heures
he: %d שעות
id: %d jam
is: %d klukkutímar
it: %d ore
ja: %d時間
ko: %d 시간
nb: %d timer
nl: %d uren
pt_br: %d horas
ro: %d ore
ru: %d ч.
sk: Počet hodín: %d
sq: %d orë
sv: %d timmar
th: %d ชั่วโมง
tr: %d saat
zh_hans: %d 小时
zh_hant: %d 個小時

source: %d months
ar: %d من الشهور
cs: %d měsíc
cy: %d mis
de: %d Monate
es: %d meses
fr: %d mois
he: %d חודשים
id: %d bulan
is: %d mánuðir
it: %d mesi
ja: %dヶ月
ko: %d 개월
nb: %d måneder
nl: %d maanden
pt_br: %d meses
ro: %d luni
ru: %d мес.
sk: Počet mesiacov: %d
sq: %d muaj
sv: %d månader
th: %d เดือน
tr: %d ay
zh_hans: %d 个月后
zh_hant: %d 個月

source: %d pixels
ar: %d بكسل
cs: %d pixely
cy: %d picsel
de: %d Pixel
es: %d píxeles
he: %d פיקסלים
id: %d piksel
is: %d punktar
it: %d pixel
ja: %dピクセル
ko: %d픽셀
nb: %d piksler
ro: %d pixeli
ru: %d пикс.
sk: %d pixelov
sq: %d pikselë
sv: %d pixlar
th: %d พิกเซล
tr: %d piksel
zh_hans: %d 像素
zh_hant: %d 像素

source: %d posts
ar: %d مقالات
cs: %d příspěvků
de: %d Beiträge
es: %d entradas
fr: %d articles
he: %d פוסטים
id: %d pos
it: %d articoli
ja: %d 件の投稿
ko: %d개의 글
nb: %d innlegg
nl: %d berichten
ro: %d articole
ru: %d записей
sk: %d článkov
sq: %d postime
sv: %d inlägg
tr: %d yazı
zh_hans: %d 篇文章
zh_hant: %d 篇文章

source: %d potential threats found
cs: Nalezeno %d potenciálních hrozeb
de: %d potenzielle Bedrohungen gefunden
es: Encontradas %d amenazas potenciales
fr: %d menaces potentielles détectées
he: נמצאו %d איומים פוטנציאליים
id: %d potensi ancaman ditemukan
it: %d potenziali minacce trovate
ja: 潜在的な脅威が%d件見つかりました
ko: 잠재적 위협 %d개 찾음
nl: %d potentiële bedreigingen gevonden
pt_br: %d potenciais ameaças foram encontradas
ro: Am găsit %d posibile amenințări
ru: Найдено %d возможных угроз
sq: U gjetën %d kërcënime potenciale
sv: %d potentiella hot hittades
tr: %d olası tehdit bulundu
zh_hans: 发现%d个潜在威胁
zh_hant: 發現 %d 個潛在威脅

source: %d years
ar: %d من السنوات
cs: %d roky
cy: %d blwyddyn
de: %d Jahre
es: %d años
fr: %d ans
he: %d שנים
id: %d tahun
is: %d ár
it: %d anni
ja: %d年
ko: %d 년
nb: %d år
nl: %d jaren
pt_br: %d anos
ro: %d ani
ru: %d лет
sk: Počet rokov: %d
sq: %d vjet
sv: %d år
th: %d ปี
tr: %d yıl
zh_hans: %d 年后
zh_hant: %d 年

# %dx%dpx
source: %1$dx%2$dpx
de: %1$d × %2$d Pixel
ja: %1$dx%2$dピクセル
ru: %1$dx%2$d пикс.

source: %i menu area in this theme
ar: %i من مكان القائمة في هذا القالب
cs: %i oblast pro menu v šabloně
cy: %i un ardal dewislen yn y thema hon
de: %i Menübereich in diesem Theme
es: %i área de menú de este tema
fr: %i zone de menu dans ce thème
he: אזור תפריט %i בערכת עיצוב זו
id: %i area menu di tema ini
is: %i valmyndarsvæði í þessu þema
it: %i area menu in questo tema
ja: このテーマにはメニューエリアが%i個あります
ko: %i 이 테마의 메뉴 영역
nb: %i menyområde i dette temaet
nl: %i menugebied in dit thema
pt_br: %i área de menu neste tema
ro: %i zonă meniu în această temă
ru: Число разделов меню в этой теме: %i
sk: %i oblasť pre menu v téme
sq: %i fushë menuje në këtë skemë
sv: %i menyområde i detta tema
tr: Bu temadaki %i menü alanı
zh_hans: 此主题中有 %i 个菜单区域
zh_hant: 此佈景主題中有 %i 個選單區域

source: %i menu areas in this theme
ar: %i من أماكن القائمة في هذا القالب
cs: %i oblasti pro menu v šabloně
cy: %i un ardal dewislen yn y thema hon
de: %i Menübereiche in diesem Theme
es: %i áreas de menú de este tema
fr: %i zones de menu dans ce thème
he: %i אזורי תפריט בערכת עיצוב זו
id: %i area menu di tema ini
is: %i valmyndarsvæði í þessu þema
it: %i aree menu in questo tema
ja: このテーマにはメニューエリアが%i個あります
ko: %i 이 테마의 메뉴 영역
nb: %i menyområder i dette temaet
nl: %i menugebieden in dit thema
pt_br: %i área de menu neste tema
ro: %i zone meniu în această temă
ru: Число разделов меню в этой теме: %i
sk: %i oblasti pre menu v téme
sq: %i fusha menush në këtë skemë
sv: %i menyområden i detta tema
tr: Bu temadaki %i menü alanı
zh_hans: 此主题中有 %i 个菜单区域
zh_hant: 此佈景主題中有 %i 個選單區域

source: %i menu available
ar: %i من القائمة متوفر
cs: %i menu je k dispozici
cy: %i dewislen ar gael
de: %i Menü verfügbar
es: %i menú disponible
fr: %i menu disponible
he: תפריט %i זמין
id: %i menu tersedia
is: %i valmynd í boði
it: %i menu disponibile
ja: %i個の使用可能なメニュー
ko: %i 사용 가능한 메뉴
nb: %i meny tilgjengelig
nl: %i menu beschikbaar
pt_br: %i menu disponível
ro: %i meniu disponibil
ru: Число доступных меню: %i
sk: Dostupné je %i menu
sq: %i menu e gatshme
sv: %i meny tillgänglig
tr: %i menü var
zh_hans: %i 个可用菜单
zh_hant: %i 個選單可用

source: %i menus available
ar: %i من القوائم متوفر
cs: %i menu je k dispozici
cy: %i dewislen ar gael
de: %i Menüs verfügbar
es: %i menús disponibles
fr: %i menus disponibles
he: %i תפריטים זמינים
id: %i menu tersedia
is: %i valmyndir í boði
it: %i menu disponibili
ja: %i個の使用可能なメニュー
ko: %i 사용 가능한 메뉴
nb: %i menyer tilgjengelig
nl: %i menu's beschikbaar
pt_br: %i menus disponíveis
ro: %i meniuri disponibile
ru: Число доступных меню: %i
sk: %i menu je k dispozícií
sq: %i menu të gatshme
sv: %i menyer tillgängliga
tr: %i menü var
zh_hans: %i 个可用菜单
zh_hant: %i 個選單可用

source: %ld files not uploaded
ar: لم يتم رفع %ld من الملفات
cs: %ld soubory nebyly nahrány
de: %ld Dateien nicht hochgeladen
es: %ld archivos no subidos
fr: %ld fichiers non téléversés
he: %ld קבצים לא הועלו
id: %ld file belum diunggah
it: %ld file non caricati
ja: %ldファイルがアップロードされませんでした
ko: %ld개 파일 업로드되지 않음
nb: %ld filer ble ikke lastet opp
nl: %ld bestanden niet geüpload
pt_br: %ld arquivos não enviados
ro: %ld fișiere neîncărcate
ru: %ld файлов не загружено
sk: %ld súborov sa nenačítalo
sq: %ld kartela media s’u ngarkuan
sv: %ld filer har inte laddats upp
tr: %ld dosya yüklenemedi
zh_hans: %ld 个文件未上传
zh_hant: 無法上傳 %ld 個檔案

source: %ld files successfully uploaded
ar: تم رفع %ld من الملفات بنجاح
cs: %ld soubory úspěšně nahrány
de: %ld Dateien erfolgreich hochgeladen
es: %ld archivos subidos con éxito
fr: %ld fichiers correctement téléversés
he: %ld קבצים הועלו בהצלחה
id: %ld file berhasil diunggah
it: %ld file caricati correttamente
ja: %ld個のファイルをアップロードしました
ko: %ld개 파일 업로드됨
nb: %ld filer lastet opp med suksess
nl: %ld bestanden succesvol geüpload
pt_br: %ld arquivos enviados
ro: %ld fișiere încărcate cu succes
ru: %ld файлов загружено успешно
sk: %ld súborov sa úspešne načítalo
sq: U ngarkuan me sukses %ld kartela
sv: %ld filer har laddats upp
tr: %ld dosya yüklendi
zh_hans: 已成功上传 %ld 个文件
zh_hant: 成功上傳 %ld 個檔案

# %li words, %li characters
source: %1$li words, %2$li characters
ar: %1$li كلمات، %2$li أحرف
cs: %1$li slov, %2$li znaků
de: %1$li Wörter, %2$li Zeichen
es: %1$li palabras, %2$li caracteres
fr: %1$li mots, %2$li caractères
he: %1$li מילים, %2$li תווים
id: %1$li kata, %2$li karakter
it: %1$li parole, %2$li caratteri
ja: %1$li 単語、%2$li 文字
ko: %1$li 단어, %2$li 글자
nb: %1$li ord, %2$li tegn
nl: %1$li woorden, %2$li karakters
pt_br: %1$li palavras, %2$li caracteres
ro: %1$li cuvinte, %2$li de caractere
ru: %1$li слов, %2$li символов
sk: %1$li slov, %2$li znakov
sq: %1$li fjalë, %2$li shenja
sv: %1$li ord, %2$li tecken
tr: %1$li sözcük, %2$li karakter
zh_hans: %1$li 个字词，%2$li 个字符
zh_hant: %1$li 個字、%2$li 個字元

source: %s block
ar: مكوّن [%s]
de: %s blockieren
es: Bloque %s
fr: Bloc %s
he: בלוק %s
ja: %sブロック
ko: %s 블록
nb: %s-blokk
nl: %s blok
pt_br: Bloco %s
ro: Bloc %s
ru: Блок %s
sq: Bllok %s
sv: Block av typen %s
tr: %s bloğu
zh_hans: %s 区块
zh_hant: %s 區塊

source: %s block options
ar: خيارات المكوِّن %s
cs: %s možnosti bloku
de: %s Blockoptionen
es: Opciones del bloque %s
fr: Options du bloc %s
he: %s אפשרויות הבלוק
id: %s pilihan blok
it: %s opzioni blocco
ja: %s ブロックオプション
ko: %s 블록 옵션
nb: %s blokk-alternativer
nl: %s blokopties
pt_br: Opções do bloco %s
ro: Opțiuni bloc %s
ru: настройки блока %s
sq: Mundësi blloku %s
sv: Inställningar för blocket %s
tr: %s blok seçenekleri
zh_hans: %s区块选项
zh_hant: %s 區塊選項

source: %s block, newly available
ar: %s مكوِّن متاح حديثًا
cs: %s blok, nově k dispozici
de: %s Block, neu verfügbar
es: Bloque %s, disponible nuevamente
fr: Bloc %s, nouvellement disponible
he: בלוק %s, נוסף לאחרונה
id: %s blok, baru tersedia
it: Blocco %s, da poco disponibile
ja: 新たに追加された%sブロック
ko: 새로 사용 가능한 %s 블록
nl: %s blok, nieuw beschikbaar
pt_br: Bloco %s, recentemente disponível
ro: Bloc %s, este disponibil acum
ru: Недавно доступный, блок %s
sq: %s bllok, i passhëm rishtas
sv: Blocket %s, ett nytt tillskott
tr: %s blok, hazır
zh_hans: %s 区块全新推出
zh_hant: %s區塊，全新推出

source: %s block. Empty
ar: مكوِّن %s. فارغ
cs: %s blok. Prázdný
de: %s-Block. Leer
es: Bloque %s. Vacío
fr: Bloc %s. Vide
he: הבלוק %s. ריק
id: %s blok. Kosong
it: Blocco %s. Vuota
ja: %s ブロック。空
ko: %s 블록. 비어 있음
nb: %s-blokk. Tom
nl: %s blok. Leeg
pt_br: Bloco %s. Vazio.
ro: Bloc %s. Gol
ru: Блок %s. Пустой
sq: %s bllok. I zbrazët
sv: Block av typen %s. Tomt
tr: %s bloğu. Boş
zh_hans: %s 区块。空白
zh_hant: %s 區塊空白

source: %s block. This block has invalid content
ar: مكوِّن %s. يحتوي هذا المكوِّن على محتوى غير صالح
cs: %s blok. Tento blok má neplatný obsah
de: Block %s. Dieser Block hat ungültigen Inhalt
es: Bloque %s. Este bloque tiene contenido no válido
fr: Bloc %s. Le contenu de ce bloc est non valide
he: הבלוק %s. בלוק זה כולל תוכן לא חוקי
id: %s blok. Blok ini memiliki konten yang tidak valid
it: Blocco %s. Questo blocco ha contenuti non validi
ja: %s ブロック。このブロックは無効なコンテンツです
ko: %s 블록. 이 블록에는 잘못된 내용이 있습니다.
nb: %s-blokk. Denne blokken har ugyldig innhold
nl: %s blok. Dit blok heeft ongeldige inhoud
pt_br: Bloco %s. Este bloco tem conteúdo inválido.
ro: Bloc %s. Acest bloc are conținut invalid
ru: Блок %s. Блок имеет неверное содержимое.
sq: %s bllok. Ky bllok ka lëndë të pavlefshme
sv: Block av typen %s. Detta block har ogiltigt innehåll
tr: %s bloğu. Bu bloğun içeriği geçersiz
zh_hans: %s 区块。此区块包含无效内容
zh_hant: %s 區塊含有無效內容

source: %s detached
ar: تم فصل %s
de: %s losgelöst
es: %s separado
fr: %s détaché
he: המקבץ %s הופרד
id: %s dipisahkan
it: %s scollegato
ja: %sを切り離しました
ko: 분리된 %s
nl: %s losgekoppeld
ro: %s este detașat
ru: %s отсоединен
sq: %s u shkëput
sv: %s frikopplad
tr: %s ayrıldı
zh_hans: %s 已分离
zh_hant: %s 已中斷連結

source: %s embed block previews are coming soon
ar: ستتوفر ميزة معاينات مكوّن التضمين %s قريبًا
cs: %s náhledy bloků pro vložení budou brzy k dispozici
de: Embed-Block-Vorschau für %s-Inhalte demnächst verfügbar
es: Pronto llegarán las vistas previas del bloque incrustado de %s
fr: Les aperçus de bloc embarqués %s seront prochainement disponibles
he: %s תצוגות מקדימות של בלוק ההטמעה יהיו זמינות בקרוב
id: Pratinjau blok sematan %s akan segera hadir
it: Le anteprime %s dei blocchi incorporate saranno presto disponibili
ja: %s 埋め込みブロックのプレビューがまもなく公開予定です
ko: %s 임베드 블록 미리보기 곧 공개 예정
nl: %s insluit blok voorbeelden komen binnenkort
pt_br: A visualização do bloco de mídia incorporada do %s estará disponível em breve
ro: În curând, previzualizări pentru înglobarea blocului %s
ru: Просмотр блоков объектов типа %s пока не доступен
sq: Paraparjet e blloqeve %s vijnë së shpejti
sv: Snart kommer förhandsgranskningar av inbäddade block för %s
tr: %s gömülü blok ön izlemeleri yakında geliyor
zh_hans: %s 嵌入区块预览即将推出
zh_hant: %s 嵌入內容區塊預覽功能即將推出

source: %s has URL set
ar: لدى %s عنوان URL معين
cs: %s má nastavenou URL
de: Für %s wurde eine URL festgelegt
es: %s tiene una URL configurada
fr: %s a une URL définie
he: ב-%s הוגדרה כתובת URL
id: URL %s telah ditetapkan
it: %s ha un URL impostato
ja: %s にカスタム URL が設定されています
ko: %s에 설정된 URL 있음
nl: %s heeft URL ingesteld
pt_br: URL já definido para %s
ro: %s are setat un URL
ru: Для %s установлен URL
sq: %s ka të caktuar URL
sv: URL angiven för %s
tr: %s adresi ayarlanmış
zh_hans: %s已设置URL
zh_hant: %s 有 URL 集

source: %s has no URL set
ar: ليس لدى %s عنوان URL معين
cs: %s nemá nastavenou URL
de: Für %s wurde keine URL festgelegt
es: %s no tiene una URL configurada
fr: %s n’a pas d’URL définie
he: ב-%s לא הוגדרה כתובת URL
id: URL %s belum ditetapkan
it: %s non ha un URL impostato
ja: %s にカスタム URL が設定されていません
ko: %s에 설정된 URL 없음
nl: %s heeft geen URL ingesteld
pt_br: URL não definido para %s
ro: %s nu are setat un URL
ru: URL для %s не установлен
sq: %s s’ka të caktuar URL
sv: Ingen URL angiven för %s
tr: %s için bir adres ayarlanmamış
zh_hans: %s没有URL集
zh_hant: %s 沒有 URL 集

source: %s link
ar: %s رابط
cs: %s odkaz
es: Enlace de %s
fr: Lien %s
he: %s קישור
id: %s tautan
it: link %s
ja: %s リンク
ko: %s 링크
ro: Legătură la %s
ru: ссылка на %s
sq: %s lidhje
sv: Länk för %s
tr: %s bağlantı
zh_hans: %s 链接
zh_hant: %s 連結

source: %s previews not yet available
ar: معاينات %s غير متاحة حتى الآن
cs: %s náhledy zatím nejsou k dispozici
de: %s-Vorschauen noch nicht verfügbar
es: Todavía no están disponibles las vistas previas de %s
fr: Les aperçus %s ne sont pas encore disponibles
he: תצוגות מקדימות של %s עדיין לא זמינות
id: Pratinjau %s belum tersedia
it: Le anteprime di %s non sono ancora disponibili
ja: %sプレビューはまだご利用いただけません
ko: %s 미리보기는 아직 사용할 수 없음
nl: %s voorbeelden nog niet beschikbaar
pt_br: Visualização de %s ainda indisponível
ro: Previzualizările %s nu sunt încă disponibile
ru: Просмотр объектов типа %s пока не доступен
sq: Paraparjet %s s’janë ende të mundshme
sv: Förhandsgranskning av %s är inte tillgängligt ännu
tr: %s ön izlemeleri henüz kullanılamıyor
zh_hans: %s 预览尚不可用
zh_hant: 尚未推出 %s 預覽

source: %s social icon
ar: أيقونة %s الاجتماعية
cs: %s ikona sociální sítě
de: Social-Media-Symbol für %s
es: Icono social %s
fr: Icône de réseau social %s
he: סמל של הרשת החברתית %s
id: Ikon media sosial %s
it: Icona social %s
ja: %s ソーシャルアイコン
ko: %s 소셜 아이콘
nl: %s social icoon
pt_br: Ícone do %s
ro: Icon social %s
ru: Значок соцсети %s
sq: Ikonë shoqërorësh %s
sv: Social ikon för %s
tr: %s sosyal ağ simgesi
zh_hans: %s 社交图标
zh_hant: %s 社交圖示

source: '%s' is not fully-supported
ar: لم يتم دعم "%s" بالكامل
cs: '%s' není plně podporován
de: „%s“ wird nicht vollständig unterstützt
es: «%s» no es totalmente compatible
fr: « %s » n’est pas entièrement pris en charge
he: '%s' לא נתמך באופן מלא
id: '%s' tidak sepenuhnya didukung
it: '%s' non è pienamente supportato
ja: 「%s」は完全にはサポートされていません
ko: ‘%s’을(를) 완전히 지원하지 않습니다
nl: '%s' wordt niet volledig ondersteund
pt_br: '%s' não é totalmente suportado
ro: „%s” nu este acceptat în totalitate
ru: '%s' полностью не поддерживается
sq: '%s' s’mbulohet plotësisht
sv: ”%s” stöds inte fullt ut
tr: "%s" tam olarak desteklenmiyor
zh_hans: 不完全支持 '%s'
zh_hant: 系統不完全支援「%s」

source: (No Title)
ar: (بلا عنوان)
cs: (Bez názvu)
cy: (Dim Teitl)
de: (kein Titel)
es: (Sin título)
fr: (pas de titre)
he: (אין כותרת)
id: (Tak Ada Judul)
is: (Án titils)
it: (senza titolo)
ja: (タイトルなし)
ko: (제목 없음)
nb: (Ingen tittel)
nl: (Geen Titel)
pt_br: (Sem título)
ro: (Fără titlu)
ru: (без названия)
sk: (Bez názvu)
sq: (Pa Titull)
sv: (ingen rubrik)
th: (ไม่มีหัวข้อ)
tr: (Başlık yok)
zh_hans: (无题)
zh_hant: (無標題)

source: (Untitled)
ar: (بدون اسم)
cs: (Bez názvu)
cy: (Dideitl)
de: (Ohne Titel)
es: (Sin título)
fr: (Sans titre)
he: (ללא כותרת)
id: (Tidak Berjudul)
is: (Án titils)
it: (senza titolo)
ja: (無題)
ko: (제목 없음)
nb: (Uten tittel)
nl: (Zonder titel)
pt_br: (Sem título)
ro: (Fără titlu)
ru: (Без названия)
sk: (Bez názvu)
sq: (Pa titull)
sv: (Utan rubrik)
tr: (Adlandırılmamış)
zh_hans: （无标题）
zh_hant: (未命名)

source: (no title)
ar: (بدون عنوان)
cs: (žádný název)
cy: (dim teitl)
de: (kein Titel)
es: (sin título)
fr: (aucun titre)
he: (חסרה כותרת)
id: (tanpa judul)
is: (ekkert heiti)
it: (senza titolo)
ja: (タイトルなし)
ko: (제목 없음)
nb: (ingen tittel)
nl: (Geen titel)
pt_br: (sem título)
ro: (fără titlu)
ru: (без заголовка)
sk: (bez názvu)
sq: (pa titull)
sv: (ingen rubrik)
th: (ไม่มีหัวข้อ)
tr: (başlıksız)
zh_hans: (无标题)
zh_hant: (無標題)

source: *Johann Brandt* is now following your site!
ar: يتابع *Johann Brandt* الآن موقعك!
cs: *Johann Brandt* nyní sleduje váš web!
de: *Johann Brandt* folgt jetzt deiner Website!
es: ¡*Johann Brandt* ahora sigue tu sitio!
id: *Johann Brandt* kini mengikuti situs Anda!
it: *Johann Brandt* sta ora seguendo il tuo sito.
ja: *Johan Brandt* さんは現在あなたのサイトをフォローしています。
pt_br: *Johann Brandt* está seguindo seu site!
ro: Johann Brandt îți urmărește site-ul!
ru: *Александр Петров* подписался на ваш сайт!
sq: *Pal Bardhi* tani po ndjek sajtin tuaj!
sv: *Johann Brandt* följer nu din webbplats!
tr: *Johann Brandt* artık sitenizi takip ediyor!

source: *Johann Brandt* responded to your comment
ar: قام *Johann Brandt* بالرد على تعليقك
cs: *Johann Brandt* odpověděl na váš komentář
de: *Johann Brandt* hat auf deinen Kommentar geantwortet
es: *Juan López* respondió a tu comentario
id: *Johann Brandt* menanggapi komentar Anda
it: *Johann Brandt* ha risposto al tuo commento
ja: *Johan Brandt* さんがコメント投稿に返信しました
pt_br: *Johann Brandt* respondeu seu comentário
ro: Johan Brandt a răspuns la comentariul tău
ru: *Александр Петров* ответил на ваш комментарий
sq: *Xhike Xhiku* iu përgjigj komentit tuaj
sv: *Johann Brandt* svarade på din kommentar
tr: *Johann Brandt* yorumunuza yanıt verdi

source: *Johann Brandt* responded to your post
ar: قام *Johann Brandt* بالردّ على مقالتك
cs: *Johan Brandt* odpověděl na váš příspěvek
de: *Johan Brandt* hat auf deinen Beitrag geantwortet
es: *Juan López* respondió a tu entrada
fr: *Johan Brandt* a répondu à votre article
he: *ישראל ישראלי* הגיב לפוסט שלך
id: *Johan Brandt* menanggapi pos Anda
it: *Johan Brandt* ha risposto al tuo articolo
ja: *Johan Brandt* さんが投稿に返信しました
ko: *요한 브란트*가 글에 답했습니다
nl: *Johan Brandt* antwoordde op je bericht
pt_br: *Johann Brandt* respondeu à sua publicação
ro: *Johan Brandt* a răspuns la articolul tău
ru: *Александр Петров* ответил на вашу запись
sq: <b>Durim Cerova</b> iu përgjigj postimit tuaj
sv: *Erik S* svarade på ditt inlägg
tr: *Johan Brandt* yazınıza yanıt verdi
zh_hans: *"约翰-勃兰特 "回应了您的文章。
zh_hant: *Johan Brandt* 已回應你的文章
