Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Your search includes characters not supported in WordPress.com domains. The following characters are allowed: A–Z, a–z, 0–9.
ar: يتضمن بحثك أحرف غير مدعومة في نطاقات ووردبريس.كوم. يُسمح بالأحرف الآتية: من A إلى Z، ومن a إلى z، ومن 0 إلى 9.
cs: Vaše vyhledávání obsahuje znaky, které nejsou podporovány v doménách WordPress.com. Jsou povoleny pouze alfanumerické znaky: A–Z, a–z, 0–9.
de: Deine Suche enthält Zeichen, die in WordPress.com-Domains nicht unterstützt werden. Diese Zeichen sind zulässig: A–Z, a–z, 0–9.
es: Tu búsqueda incluye caracteres no admitidos en los dominios de WordPress.com. Los siguientes caracteres están permitidos: A-Z, a-z, 0-9.
fr: Votre recherche contient des caractères non pris en charge dans les domaines WordPress.com. Les caractères suivants sont autorisés : A–Z, a–z, 0–9.
he: החיפוש שלך כולל תווים שלא נתמכים בדומיינים של WordPress.com. התווים הבאים מותרים: A–Z‏, a–z,‏ 0–9.
id: Pencarian Anda menyertakan karakter yang tidak didukung di domain WordPress.com. Hanya karakter berikut yang diperbolehkan: A–Z, a–z, 0–9.
it: La tua ricerca include caratteri non supportati nei domini WordPress.com. Sono consentiti i seguenti caratteri: A–Z, a–z, 0–9.
ja: 検索内容に WordPress.com のドメインではサポートされていない文字が含まれています。 サポートされている文字は A–Z、a–z、0–9です。
ko: 워드프레스닷컴 도메인에 지원되지 않는 문자가 검색에 있습니다. 허용되는 문자는 A~Z, a~z, 0~9입니다.
nl: Je zoekopdracht bevat tekens die niet worden ondersteund door domeinen van WordPress.com. Je kunt de volgende tekens gebruiken: A-Z, a-z, 0-9.
pt_br: Sua pesquisa inclui caracteres não permitidos em domínios do WordPress.com. São permitidos os seguintes caracteres: A–Z, a–z, 0–9.
ro: Căutarea ta include caractere care nu sunt acceptate în domeniile WordPress.com. Sunt permise următoarele caractere: A–Z, a–z, 0–9.
ru: Ваш поисковый запрос включает символы, не поддерживаемые в домене WordPress.com. Разрешены следующие символы: A–Z, a–z, 0–9.
sq: Kërkimi juaj përmban shenja të pambuluara në përkatësi WordPress.com. Lejohen shenjat vijuese: A–Z, a–z, 0–9.
sv: Din sökning innehåller tecken som inte stöds i WordPress.com-domäner. Följande tecken är tillåtna: A–Z, a–z, 0–9.
tr: Aramanız, WordPress.com alan adlarında desteklenmeyen karakterler içeriyor. Aşağıdaki karakterlere izin verilir: A–Z, a–z, 0–9.
zh_hans: 您的搜索中包含 WordPress.com 域名不支持的字符。 允许使用以下字符：A–Z、a–z、0–9。
zh_hant: 你的搜尋包含 WordPress.com 網域不支援的字元。 允許使用以下字元：A–Z、a–z、0–9。

source: Your site address appears in the bar at the top of the screen when you visit your site in Safari.
ar: يظهر عنوان رابط موقعك في الشريط الموجود أعلى الشاشة عندما تزور موقعك من متصفح Safari.
cs: Při návštěvě webu v Safari se na liště v horní části obrazovky zobrazí vaše adresa.
de: Wenn du deine Website im Safari aufrufst, wird die Adresse deiner Website oben in der Leiste angezeigt.
es: La dirección de tu sitio aparece en la barra en la parte superior de la pantalla cuando visitas tu sitio en Safari.
fr: L’adresse de votre site apparait dans la barre en haut de l’écran quand vous le visitez dans Safari.
he: עם הכניסה לאתר בדפדפן Safari, כתובת האתר שלך תופיע בסרגל העליון של המסך.
id: Alamat situs Anda ditampilkan di bar bagian atas layar ketika Anda mengunjungi situs dengan Safari.
it: L'indirizzo del tuo sito viene visualizzato sulla barra nella parte superiore dello schermo quando visiti il tuo sito su Safari.
ja: Safari でサイトにアクセスすると、画面の上部にあるバーにサイトアドレスが表示されます。
ko: 사파리에서 사이트를 방문할 때 화면 상단에 있는 막대에 사이트 주소가 보입니다.
nb: Sideadressen din vises i adresselinja øverst på skjermen når du besøker siden i Safari.
nl: Je site-adres verschijnt in de balk boven aan het scherm wanneer je je site bezoekt in Safari.
pt_br: O endereço do seu site é exibido na barra superior quando visitado no Safari.
ro: Când îți vizitezi site-ul în Safari, adresa site-ului tău apare în bara din partea de sus a ecranului.
ru: При открытии сайта в браузере Safari его адрес отображается в строке в верхней части экрана.
sq: Adresa e sajtit tuaj shfaqet te shtylla në krye të skenës, kur vizitoni sajtin tuaj nën Safari.
sv: Din webbplatsadress visas i listen längst upp på skärmen när du besöker din webbplats i Safari.
tr: Sitenizin adresi, sitenizi Safari ile ziyaret ettiğinizde üstte görüntülenir.
zh_hans: 在您使用 Safari 访问自己的站点时，站点地址显示在屏幕顶部的地址栏中。
zh_hant: 當你使用 Safari 造訪自己的網站時，網站位址會顯示在畫面上方的網址列中。

source: Your site already is protected by VaultPress. You can find a link to your VaultPress dashboard below.
ar: أنت محمي بالفعل بواسطة VaultPress. يمكنك العثور على رابط إلى لوحة تحكم VaultPress الخاصة بك أدناه.
cs: Vaše stránky jsou již chráněny VaultPress. Níže naleznete odkaz na svůj řídicí panel VaultPress.
de: Deine Website ist bereits durch VaultPress geschützt. Klicke auf den nachfolgenden Link, um zu deinem VaultPress-Dashboard zu gelangen.
es: Tu sitio ya está protegido con VaultPress. Más abajo, puedes encontrar un enlace a tu escritorio de VaultPress.
fr: Votre site est déjà protégé par VaultPress. Vous trouverez ci-dessous un lien vers votre tableau de bord VaultPress.
he: האתר שלך כבר מוגן באמצעות VaultPress. אפשר למצוא את הקישור ללוח הבקרה של VaultPress למטה.
id: Situs Anda sudah dilindungi oleh VaultPress. Anda dapat menemukan tautan ke dasbor VaultPress di bawah ini.
it: Il tuo sito è già protetto da VaultPress. Di seguito trovi un link alla tua bacheca VaultPress.
ja: サイトはすでに VaultPress で保護されています。 VaultPress ダッシュボードへのリンクは以下にあります。
ko: 사이트가 이미 VaultPress로 보호되고 있습니다. 아래에서 VaultPress 알림판 링크를 찾을 수 있습니다.
nl: Je site wordt al beschermd door VaultPress. Hieronder staat een link naar je VaultPress-dashboard.
pt_br: Seu site já está protegido pelo VaultPress. Você pode encontrar um link para o painel do VaultPress abaixo.
ro: Site-ul este deja protejat de VaultPress. Mai jos găsești o legătură la panoul de control VaultPress.
ru: Ваш сайт уже защищён VaultPress. Ниже вы можете найти ссылку на консоль VaultPress.
sq: Sajti juaj mbrohet tashmë nga VaultPress. Më poshtë mund të gjeni një lidhje për te pulti juaj VaultPress.
sv: Din webbplats är redan skyddad av VaultPress. Du kan hitta en länk till din adminpanel för VaultPress nedan.
tr: Siteniz zaten VaultPress tarafından korunuyor. Aşağıda VaultPress panonuzun bağlantısını bulabilirsiniz.
zh_hans: 您的站点已受 VaultPress 保护。 您可以在下面找到指向您的 VaultPress 仪表盘的链接。
zh_hant: 你的網站已受 VaultPress 保護 按下方連結即可前往你的 VaultPress 儀表板。

source: Your site appears to be getting *more traffic* than usual!
ar: يبدو أن موقعك يستحوذ على *المزيد من حركة المرور* أكثر من المعتاد!
cs: Zdá se, že vaše stránky mají *větší návštěvnost* než obvykle!
de: Deine Website erhält offensichtlich *mehr Traffic* als üblich!
es: ¡Parece que tu sitio está recibiendo *más tráfico* de lo habitual!
id: Situs Anda tampaknya mendapatkan *lebih banyak kunjungan* daripada biasanya!
it: Il tuo sito sembra avere *più traffico* del solito.
ja: サイトへの*トラフィックが急増*しています
pt_br: Seu site parece estar recebendo *mais tráfego* do que o normal!
ro: Se pare că site-ul tău are „mai mult trafic” decât în mod normal!
ru: Похоже на вашем сайте *гораздо больше трафика* чем обычно!
sq: Sajti juaj duket se po ka *më tepër trafik* se sa zakonisht!
sv: Din webbplats verkar få *mer trafik* än vanligt!
tr: Sitenizin normalden *fazla trafik* almaya başladığı görülüyor!

source: Your site has VaultPress
ar: يحتوي موقعك على VaultPress
cs: Váš web má VaultPress
de: Deine Website hat VaultPress
es: Tu sitio tiene VaultPress
fr: Votre site comporte VaultPress
he: השירות של VaultPress מותקן באתר שלך
id: Situs Anda memiliki VaultPress
it: Il tuo sito ha VaultPress
ja: サイトに VaultPress を搭載済み
ko: 사이트에 VaultPress가 있음
nl: Je site heeft VaultPress
pt_br: Seu site possui o VaultPress
ro: Site-ul folosește VaultPress
ru: На вашем сайте включён VaultPress
sq: Sajti juaj ka VaultPress
sv: Din webbplats har VaultPress
tr: Sitenizde VaultPress var
zh_hans: 您的站点使用 VaultPress
zh_hant: 你的網站擁有 VaultPress 功能

source: Your site has been created!
ar: تم إنشاء موقعك!
cs: Váš web byl vytvořen!
de: Deine Website wurde erstellt.
es: ¡Se ha creado tu sitio!
fr: Votre site a été créé !
he: האתר שלך נוצר!
id: Situs Anda telah dibuat!
it: Il tuo sito è stato creato!
ja: サイトが巻き戻されました !
ko: 사이트를 만들었습니다!
nb: Dit nettsted er opprettet!
nl: Je site is gemaakt!
pt_br: Seu site foi criado!
ro: Site-ul tău a fost creat!
ru: Ваш сайт создан!
sq: Sajti juaj u krijua!
sv: Din webbplats är klar!
tr: Siteniz oluşturuldu!
zh_hans: 您的站点已创建！
zh_hant: 你的網站已建立！

source: Your site has been restored
ar: تمت استعادة موقعك
cs: Váš web byl obnoven
de: Deine Website wurde wiederhergestellt.
es: Tu sitio se ha restaurado
fr: Votre site a été restauré
he: האתר שלך שוחזר
id: Situs Anda telah dipulihkan
it: Il tuo sito è stato ripristinato
ja: サイトが復元されました
ko: 사이트가 복원되었습니다.
nl: Je site is teruggezet
pt_br: Seu site foi restaurado
ro: Site-ul tău a fost restaurat
ru: Ваш сайт был восстановлен
sq: Sajti juaj u rikthye
sv: Din webbplats har återställts
tr: Siteniz geri yüklendi
zh_hans: 您的网站已获恢复
zh_hant: 你的網站已經還原

source: Your site has been succesfully restored
ar: تمت استعادة موقعك بنجاح
cs: Vaše stránka byla úspěšně obnovena
de: Deine Website wurde erfolgreich wiederhergestellt
es: Su sitio ha sido restaurado con éxito
fr: Votre site a été restauré avec succès
he: האתר שלך שוחזר בהצלחה
id: Situs Anda berhasil dipulihkan
it: Il tuo sito è stato ripristinato con successo
ja: サイトが正常に復元されました
ko: 사이트가 복원됨
nb: Nettstedet ditt har blitt gjenopprettet
nl: Je site is succesvol teruggezet
pt_br: Seu site foi restaurado com sucesso
ro: Site-ul tău a fost restaurat cu succes
ru: Ваш сайт был успешно восстановлен
sk: Vaša webová stránka bola úspešne obnovená
sq: Sajti juaj u rikthye me sukses
sv: Din webbplats har återställts utan problem
tr: Siteniz geri yüklendi
zh_hans: 已成功恢复您的站点
zh_hant: 已成功還原你的網站

source: Your site icon is used across the web: in browser tabs, site previews on social media, and the WordPress.com Reader.
ar: يتم استخدام أيقونة موقعك عبر الويب: في علامات تبويب المتصفح، ومعاينات الموقع على وسائل التواصل الاجتماعي، وقارئ WordPress.com.
cs: Ikona vašeho webu se používá na celém webu: na kartách prohlížeče, náhledech stránek na sociálních sítích a ve čtečce WordPress.com.
de: Dein Website-Icon wird im Web verwendet: in Browser-Tabs, Website-Vorschauen in sozialen Medien und im WordPress.com-Reader.
es: Tu icono del sitio se usa en toda la web: en las pestañas del navegador, vistas previas en los medios sociales y en el lector de WordPress.com.
fr: L’icône de votre site est utilisée sur le Web : dans les onglets des navigateurs, les aperçus de site sur les réseaux sociaux et le Lecteur WordPress.com.
he: הסמל של האתר מופיע במקומות שונים באינטרנט, בלשוניות של הדפדפן, בתצוגות מקדימות של האתר ברשתות החברתיות וב-Reader של WordPress.com.
id: Favicon Anda digunakan di seluruh web: pada tab perambah, pratinjau situs pada media sosial, dan Pembaca WordPress.com.
it: L'icona del tuo sito viene utilizzata sul web: nelle schede del browser, nelle anteprime del sito sui social media e nel Reader di WordPress.com.
ja: サイトアイコンはブラウザーのタブ、ソーシャルメディアのサイトプレビュー、WordPress.com Reader など、ウェブ全体で使用されます。
ko: 사이트 아이콘은 웹 전체의 브라우저 탭, 소셜 미디어의 사이트 미리보기 및 워드프레스닷컴 리더에서 사용됩니다.
nl: Je site icoon wordt gebruikt overal op het web: in browser tabs, site voorbeelden op sociale media, en de WordPress.com reader.
pt_br: O ícone do seu site é utilizado na internet: em abas de navegadores, pré-visualizações em mídias sociais, e no Leitor do WordPress.com.
ro: Iconul site-ului este folosit pe web: în filele navigatoarelor, în previzualizările site-ului pe media socială și în Cititorul WordPress.com.
ru: Значок вашего сайта используется в сети: на вкладках браузера, при предварительном просмотре сайта в социальных сетях и в программе чтения WordPress.com.
sq: Ikona e sajtit tuaj përdoret nëpër internet: në skeda shfletuesi, paraparje sajti në media shoqërore, dhe te WordPress.com Reader.
sv: Din webbplatsikon används överallt på webben: i webbläsarflikar, förhandsvisningar av webbplatsen på sociala medier och i WordPress.com-läsaren.
tr: Sitenizin simgesi tüm İnternet üzerinde kullanılır. Tarayıcı sekmelerinde, sosyal ağ site ön izlemelerinde ve WordPress.com okuyucu üzerinde.
zh_hans: 您的站点图标会在网络中使用：包括浏览器选项卡、社交媒体上的站点预览和 WordPress.com 阅读器。
zh_hant: 整個 Web 都會使用你的網站圖示：瀏覽器索引標籤、社群媒體的網站預覽，以及 WordPress.com 閱讀器。

source: Your site is being restored
ar: جاري الآن استعادة موقعك
cs: Vaše stránka se obnovuje
de: Deine Website wird wiederhergestellt
es: Tu sitio está siendo restaurado
fr: Votre site est en cours de restauration.
he: אנחנו משחזרים את האתר שלך כעת
id: Situs Anda sedang dipulihkan
it: Il tuo sito è in fase di ripristino
ja: 現在サイトを復元中です
ko: 사이트 복원 중
nb: Nettstedet ditt gjenopprettes
nl: Je site wordt teruggezet
pt_br: Seu site está sendo restaurado
ro: Site-ul tău este restaurat acum
ru: Ваш сайт в процессе восстановления
sk: Vaša webová stránka sa obnovuje
sq: Sajti juaj po rikthehet
sv: Din webbplats återställs
tr: Siteniz geri yüklendi
zh_hans: 正在恢复您的站点
zh_hant: 正在還原網站

source: Your site is out of storage space for media uploads.
ar: يكون موقعك خارج مساحة التخزين لعمليات رفع الوسائط.
cs: Váš web je mimo prostor pro nahrávání médií.
cy: Does dim lle ar ôl ar eich gwefan ar gyfer llwytho cyfryngau.
de: Deine Website hat für Medien-Uploads nicht mehr genügend Speicherplatz.
es: Tu sitio no tiene espacio suficiente para la subida de archivos multimedia.
fr: Votre quota est atteint et vous ne pouvez plus téléverser des médias.
he: אזל שטח האחסון של העלאות מדיה באתר לך.
id: Situs Anda kehabisan ruang penyimpanan untuk unggahan media.
is: Vefurinn þinn er uppiskroppa með geymslupláss fyrir skráarupphleðslur.
it: Il tuo sito non dispone di spazio sufficiente per i caricamenti multimediali.
ja: このサイトにはメディアをアップロードするスペースが足りません。
ko: 사이트에 미디어 업로드 공간이 부족합니다.
nb: Siden din har gått tom for lagringsplass for medieopplastninger.
nl: Je site heeft onvoldoende ruimte voor media-uploads.
pt_br: Não há espaço no seu site para enviar mídias.
ro: Site-ul tău nu mai are spațiu de stocare pentru încărcări media.
ru: На сайте недостаточно места для загрузки медиафайлов.
sk: Na vašej stránke nieje dostatok miesta pre nahratie nových súborov.
sq: Sajti juaj s’ka më vend për ngarkime mediash.
sv: Din webbplats har slut på förvaringsutrymme för uppladdning av media.
tr: Sitenizde ortam yüklemeleri için depolama alanı kalmadı.
zh_hans: 您站点的媒体上传存储空间不足。
zh_hant: 你的網站空間不足，無法上傳媒體檔案。

source: Your site may be at risk
ar: قد يكون موقعك معرَّضًا للخطر
cs: Váš web může být ohrožen
de: Deine Website ist möglicherweise gefährdet
es: Tu sitio podría estar en peligro
fr: Votre site est peut-être menacé.
he: ייתכן שהאתר שלך בסיכון
id: Situs Anda mungkin berada dalam risiko
it: Il sito potrebbe essere a rischio
ja: サイトが危険にさらされている可能性があります
ko: 사이트가 위험에 처했을 수 있습니다
nl: Je site loopt mogelijk risico
pt_br: Seu site pode estar em risco
ro: Site-ul tău poate fi în pericol
ru: Ваш сайт может быть под угрозой
sq: Sajti juaj mund të jetë i rrezikuar
sv: Din webbplats kan vara i riskzonen
tr: Siteniz risk altında olabilir
zh_hans: 您的站点可能存在风险
zh_hant: 你的網站可能存在風險

source: Your site will be ready shortly
ar: سيكون موقعك جاهزًا بعد قليل
cs: Váš web bude brzy připraven
de: Deine Website wird in Kürze bereit sein
es: Tu sitio estará listo en breve
fr: Votre site sera prêt rapidement
he: האתר שלך יהיה מוכן בקרוב
id: Situs Anda akan siap sesaat lagi
it: Il tuo sito sarà pronto a breve
ja: まもなくサイトの準備が完了します
ko: 사이트가 곧 준비됩니다.
nb: Ditt nettsted vil straks være klart
nl: Je site is binnen enkele ogenblikken gereed
pt_br: Seu site estará pronto em breve
ro: Site-ul tău va fi gata în curând
ru: Ваш сайт вскоре будет готов
sq: Sajti juaj do të jetë gati pas pak
sv: Din webbplats är snart klar
tr: Siteniz kısa süre içinde hazır olacak
zh_hans: 您的站点即将就绪
zh_hant: 你的網站即將準備就緒

source: Your site will no longer send data to WordPress.com and Jetpack features will stop working. You will lose access to the site on the app and you will have to re-add it with the site credentials.
ar: لن يُرسل موقعك بيانات بعد الآن إلى WordPress.com وستتوقف ميزات Jetpack عن العمل. ستفقد الوصول إلى الموقع على التطبيق وستضطر إلى إضافة بيانات اعتماد الموقع مرة أخرى.
cs: Váš web již nebude odesílat data na WordPress.com a funkce Jetpack přestanou fungovat. Ztratíte přístup k webu v aplikaci a budete jej muset znovu přidat pomocí pověření webu.
de: Deine Website wird keine Daten mehr an WordPress.com senden und Jetpack-Funktionen werden nicht mehr ausgeführt werden. Du verlierst den Zugriff auf deine Website aus der App und musst diese erneut mit deinen Website-Zugangsdaten hinzufügen.
es: Tu sitio ya no enviará datos a WordPress.com y las características de Jetpack dejarán de funcionar. Perderás acceso al sitio en la aplicación y tendrás que volver a añadirla con las credenciales del sitio.
fr: Votre site n’enverra plus de données à WordPress.com et les fonctionnalités de Jetpack cesseront de fonctionner. Vous perdrez l’accès au site depuis l’app et vous devrez l’ajouter à nouveau en vous identifiant.
he: לא יישלחו עוד נתונים מהאתר שלך ל-WordPress.com ותכונות של Jetpack יפסיקו לעבוד. לא תהיה לך עוד גישה לאתר באפליקציה ויהיה עליך להוסיף אותו מחדש ולהזין את שם המשתמש והסיסמה של האתר.
id: Situs Anda akan berhenti mengirim data ke WordPress.com dan fitur Jetpack akan berhenti berfungsi. Anda akan kehilangan akses ke situs di aplikasi dan harus menambahkannya lagi dengan kredensial situs.
it: Il tuo sito non invierà più dati a WordPress.com e le funzionalità di Jetpack smetteranno di funzionare. Perderai l’accesso al sito nell’applicazione e potrai aggiungerlo nuovamente utilizzando le credenziali del sito.
ja: お使いのサイトから WordPress.com にデータが送信されなくなり、Jetpack の機能は停止します。アプリでサイトにアクセスできなくなり、サイトログイン情報を再度追加する必要があります。
ko: 사이트에서 데이터를 워드프레스닷컴에 더 이상 보내지 않고 젯팩 기능의 작동이 멈춥니다. 앱에서 사이트에 액세스할 수 없으므로 사이트 자격 증명을 사용하여 다시 추가해야 합니다.
nb: Siden din vil ikke lenger sende data til WordPress.com og Jetpack-funksjoner vil ikke lenger virke. Du vil ikke lenger ha tilgang til siden fra appen, og du må legge den til på nytt med sidens innlogging.
nl: Je site zal geen gegevens meer versturen naar WordPress.com en Jetpack functies zullen niet meer werken. Je zal geen toegang meer hebben tot de site via de app en je moet deze opnieuw toevoegen met de inloggegevens van de site.
pt_br: Seu site deixará de enviar dados para o WordPress.com e os recursos do Jetpack pararão de funcionar. Você perderá o acesso ao seu site pelo aplicativo e você terá que adicioná-lo novamente com as credenciais do site.
ro: Site-ul tău nu va mai trimite date la WordPress.com, iar funcționalitățile Jetpack vor înceta să funcționeze. Vei pierde accesul la site prin aplicație și va trebui să-l adaugi din nou cu datele lui de conectare.
ru: Ваш сайт больше не будет отправлять данные на WordPress.com, и функции плагина Jetpack станут недоступны. Вы потеряете доступ к сайту из приложения и должны будете заново добавить его с учётными данными сайта.
sk: Webová stránka nebude posielať údaje do WordPress.com a Jetpack funkcie prestanú pracovať. Prídete o prístup do webovej stránky cez aplikáciu. Budete ju musieť nanovo pridať s povereniami webovej stránky.
sq: Sajti juaj s’do të dërgojë më të dhëna te WordPress.com dhe veçoritë Jetpack do të reshtin së funksionuari. Do të humbni mundësinë e hyrjes në sajt që nga aplikacioni dhe do t’ju duhet ta rishtoni me kredenciale sajti.
sv: Din webbplats kommer inte längre att skicka uppgifter till WordPress.com och Jetpack-funktionerna kommer att sluta fungera. Du förlorar åtkomst till webbplatsen från appen och du kommer att behöva lägga till den igen med hjälp av inloggningsuppgifterna för webbplatsen.
tr: Siteniz artık WordPress.com üzerine veri göndermeyecek ve Jetpack özellikleri çalışmayı durduracak. Uygulamadan siteye erişimi kaybedeceksiniz ve siteyi kimlik doğrulama bilgileriyle yeniden eklemeniz gerekecek.
zh_hans: 您的站点将不再向 WordPress.com 发送数据，并且 Jetpack 功能将停止运行。您将无法访问该应用程序上的站点，并且必须使用站点凭据重新添加该站点。
zh_hant: 你的頁面將停止傳送數據給WordPress.com而Jetpack功能也將停止運作。你將無法繼續以應用程式存取頁面資料，你必須以頁面憑證重新做加載。

source: Your website credentials will not be stored and are used only for the purpose of installing Jetpack.
ar: لن يتم تخزين بيانات اعتمادك وستُستخدم فقط بغرض تنصيب Jetpack.
cs: Pověření na vašem webu nebudou uložena a budou použita pouze za účelem instalace Jetpack.
de: Deine Zugangsdaten werden nicht gespeichert und werden nur für die Installation von Jetpack verwendet.
es: Las credenciales de tu web no se almacenarán y solo se usarán para instalar Jetpack.
fr: Vos informations d’identification sur le site Web ne seront pas conservées. Elles sont utilisées afin d’installer Jetpack uniquement.
he: פרטי הכניסה שלך לאתר לא יאוחסנו. אנחנו משתמשים בהם כדי להתקין את Jetpack בלבד.
id: Kredensial situs web Anda tidak akan disimpan dan hanya akan digunakan untuk tujuan penginstalan Jetpack.
it: Le credenziali del tuo sito web non verranno archiviate e saranno utilizzate solamente per installare Jetpack.
ja: サイトの証明書は保存されず、Jetpack インストールの目的のみに使用されます。
ko: 웹사이트 자격 증명은 저장되지 않으며 젯팩을 설치하는 용도로만 사용됩니다.
nb: Brukernavn og passord til siden din blir ikke lagret, og brukes bare for å installere Jetpack.
nl: De referenties voor je site zullen niet worden opgeslagen en worden alleen gebruikt om Jetpack te installeren.
pt_br: Os dados de acesso ao seu site não serão armazenados e serão usados unicamente para instalar o Jetpack.
ro: Datele de conectare ale site-ului tău web nu vor fi stocate și sunt folosite numai cu scopul de a instala Jetpack.
ru: Ваши данные входа на сайт не сохраняются и будут использованы только для установки Jetpack.
sq: Kredencialet tuaja për në sajt nuk do të depozitohen dhe përdoren vetëm për qëllimin e instalimit të Jetpack-ut.
sv: Inloggningsuppgifterna till din webbplats används enbart för att installera Jetpack och de kommer inte att sparas.
tr: Sitenizin kimlik doğrulama bilgileri kaydedilmez ve yalnızca güvenli şekilde Jetpack kurmak amacıyla kullanılır.
zh_hans: 系统将不会存储您的网站凭据，并且仅将其用于安装 Jetpack。
zh_hant: 我們不會儲存你的網站憑證，而且只會將其用於安裝 Jetpack。

source: Your weekly roundup is ready, tap here to see the details!
ar: موجزك الأسبوعي جاهز، اضغط هنا للاطلاع على التفاصيل!
cs: Vaše týdenní shrnutí je připraveno, klepnutím sem zobrazíte podrobnosti!
de: Deine wöchentliche Zusammenfassung ist fertig! Tippe hier, um Details zu sehen.
es: ¡Tu resumen semanal está listo, toca aquí para ver los detalles!
fr: Votre résumé hebdomadaire est prêt, tapez ici pour lire les détails !
he: הסיכום השבועי שלך מוכן, יש להקיש כאן כדי לעיין בפרטים!
id: Ringkasan mingguan Anda sudah tersedia, ketuk di sini untuk melihat rinciannya!
it: Il tuo resoconto settimanale è pronto, tocca qui per visualizzare i dettagli.
ja: 1週間のまとめを確認するには、こちらをタップしてください。
ko: 주간 총정리가 준비되어 있습니다. 여기를 누르면 상세 정보가 표시됩니다!
nl: Je wekelijkse overzicht is klaar, tik hier om de details te bekijken!
pt_br: Seu resumo semanal está pronto! Toque aqui para ver os detalhes.
ro: Rezumat tău săptămânal este pregătit, atinge aici pentru a-l vedea!
ru: Сводка за неделю готова, нажмите тут для того, чтобы посмотреть!
sq: Përmbledhja juaj javore është gati, prekni këtu që të shihni hollësitë!
sv: Din veckosammanfattning är klar, tryck här för mer information!
tr: Haftalık özetiniz hazır, ayrıntıları görmek için buraya dokunun!
zh_hans: 您的每周综述已准备就绪，点击此处即可查看详情！
zh_hant: 你的每週綜合整理已準備就緒，點選此處即可查看詳細資訊！
