Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: It looks like this username/password isn't associated with this site.
ar: يبدو أن اسم المستخدم هذا / كلمة المرور هذه غير مقترنين بهذه الموقع.
cs: Vypadá to, že toto uživatelské jméno / heslo není spojeno s tímto webem.
de: Dieser Benutzername/dieses Passwort ist anscheinend nicht mit dieser Website verknüpft.
es: Parece que este usuario/contraseña no está asociado con este sitio.
fr: Il semblerait que cet identifiant/mot de passe n’est pas associé à ce site.
he: נראה ששם המשתמש או הסיסמה לא רשומים באתר זה.
id: Sepertinya nama pengguna/kata sandi ini tidak terkait dengan situs ini.
it: Sembra che questo nome utente/questa password non sia associato/a a questo sito.
ja: このユーザー名またはパスワードは、このサイトに関連付けられていないようです。
ko: 이 사용자명/비밀번호가 이 사이트에 연결되어 있지 않은 것 같습니다.
nb: Det ser ut som dette brukernavnet/passordet ikke er knyttet til denne siden.
nl: Het lijkt erop dat deze gebruikersnaam/dit wachtwoord niet aan deze site is gekoppeld.
pt_br: Parece que esse usuário/senha não está associado a esse site.
ro: Se pare că acest nume de utilizator nu este asociat sau această parolă nu este asociată cu acest site.
ru: Похоже, введённое имя пользователя или пароль не связаны с этим сайтом.
sk: Zdá sa, že toto používateľské meno/heslo nie je priradené k tejto webovej stránke.
sq: Duket sikur ky emër përdoruesi/fjalëkalim s’është i përshoqëruar me këtë sajt.
sv: Detta användarnamn och lösenord verkar inte fungera på denna webbplats.
tr: Bu kullanıcı adı/parola bu siteyle ilişkili değil gibi görünüyor.
zh_hans: 此用户名/密码可能与该站点无关。
zh_hant: 使用者名稱/密碼似乎不適用於這個網站。

source: It seems like you've entered an incorrect password. Want to give it another try?
ar: يبدو أنك أدخلت كلمة مرور غير صحيحة. هل ترغب في تجربته مرة أخرى؟
cs: Zdá se, že jste zadali nesprávné heslo. Chcete to zkusit znovu?
de: Scheinbar hast du ein falsches Passwort eingegeben. Möchtest du es noch einmal versuchen?
es: Parece que has introducido una contraseña incorrecta ¿Quieres intentarlo de nuevo?
fr: Il semblerait que vous avez saisi un mot de passe incorrect. Voulez-vous réessayer ?
he: כנראה שהזנת סיסמה שגויה. רוצה לנסות שוב?
id: Sepertinya Anda memasukkan kata sandi yang salah. Ingin mencoba lagi?
it: Sembra che tu abbia immesso una password errata. Vuoi riprovare?
ja: 入力したパスワードが正しくないようです。もう一度試しますか ?
ko: 잘못된 비밀번호를 입력하신 것 같습니다. 다시 시도해보시겠어요?
nb: Det ser ut som du har skrevet inn feil passord. Vil du gi det et forsøk til?
nl: Het lijkt erop dat je een onjuist wachtwoord hebt ingevoerd. Wil je het nog eens proberen?
pt_br: Parece que você digitou com uma senha incorreta. Quer tentar novamente?
ro: Se pare că ai introdus o parolă incorectă. Vrei s-o mai încerci odată?
ru: Похоже, вы ввели неправильный пароль. Хотите попытаться ещё раз?
sk: Zdá sa, že ste zadali nesprávne heslo. Chcete to skúsiť znovu?
sq: Duket se keni dhënë një fjalëkalim të pasaktë. Doni ta provoni edhe një herë?
sv: Du verkar ha skrivit fel lösenord. Vill du försöka en gång till?
tr: Yanlış bir parola yazmışsınız gibi görünüyor. Yeniden denemek ister misiniz?
zh_hans: 您可能输入了错误的密码。是否想重试？
zh_hant: 輸入的密碼似乎有誤。是否要再試一次？

# It's been %@ since %@ was published.
source: It's been %1$@ since %2$@ was published.
ar: لم يتم نشر %1$@ منذ %2$@.
cs: Od zveřejnění %1$@ je to %2$@
de: Die Veröffentlichung von %2$@ ist %1$@ her.
es: Ha pasado %1$@ desde que se publicó %2$@.
id: Sudah %1$@ sejak %2$@ dipublikasikan.
it: Sono passati %1$@ dalla pubblicazione di %2$@.
ja: 「%2$@」が公開されてから%1$@が経過しました。
nb: Det er %1$@ siden %2$@ ble publisert.
pt_br: Faz %1$@ desde que %2$@ foi publicado.
ro: Au trecut %1$@ de când a fost publicat %2$@.
ru: Прошло %1$@ с тех пор как опубликована запись %2$@.
sk: It's been %@ since %@ was published.
sq: U bënë %1$@ qëkur qe botuar %2$@.
sv: Det är %1$@ sedan %2$@ publicerades.

source: It's time to blog on %@!
ar: حان الوقت للتدوين في %@!
cs: Je čas napsat blog na %@!
de: Am %@ ist es Zeit, einen Beitrag zu veröffentlichen!
es: ¡Es hora de bloguear en %@!
fr: C’est l’heure de bloguer sur %@ !
he: הגיע הזמן לכתוב בלוג ביום %@!
id: Waktunya menulis pos pada %@!
it: È ora di pubblicare sul blog di %@!
ja: %@ のブログに投稿する日です !
ko: %@의 블로깅 시간입니다!
nl: Het is tijd om te bloggen op %@!
pt_br: Está na hora de publicar em %@!
ro: Azi trebuie să publici pe %@!
ru: Самое время написать в блог на %@!
sq: Është koha të blogoni te %@!
sv: Det är dags att blogga på %@!
tr: %@ için blog yazma zamanı!
zh_hans: 在 %@ 上发布博客的时间到了！
zh_hant: 該在 %@ 新增網誌內容了！

source: It's time to blog!
ar: حان الوقت للتدوين!
cs: Je čas na blog!
de: Es ist Zeit, einen Beitrag zu veröffentlichen!
es: ¡Es hora de bloguear!
fr: C’est l’heure de bloguer !
he: הגיע הזמן לכתוב בלוג!
id: Waktunya menulis pos!
it: È ora di pubblicare sul blog!
ja: ブログに投稿する日です !
ko: 블로깅 시간입니다.
nl: Het is tijd om te bloggen!
pt_br: Está na hora de publicar!
ro: Azi trebuie să publici!
ru: Самое время написать в блог!
sq: Është koha të blogoni!
sv: Det är dags att blogga!
tr: Blog yazma zamanı!
zh_hans: 发布博客的时间到了！
zh_hant: 該新增網誌內容了！

source: Italic
ar: مائل
cs: Kurzíva
cy: Italig
de: Kursiv
es: Cursiva
fr: Italique
he: כתב נטוי
id: Miring
is: Skáletra
it: Corsivo
ja: イタリック
ko: 이탤릭
nb: Kursiv
nl: Cursief
pt_br: Itálico
ro: Cursiv
ru: Курсив
sk: Kurzíva
sq: Të pjerrëta
sv: Kursivering
th: ตัวเอียง
tr: Yatık
zh_hans: 斜体
zh_hant: 斜體

source: Jetpack %@ or later is required. Do you want to update Jetpack?
ar: يلزم الإصدار %@ من Jetpack أو إصدار أحدث منه. هل تريد تحديث Jetpack؟
cs: Plugin Jetpack, verze %@ nebo novější, je vyžadován pro zobrazení statistik. Přejete si nainstalovat tento plugin?
de: Jetpack %@ oder höher ist erforderlich. Möchtest du Jetpack aktualisieren?
es: Se necesita Jetpack %@ o posterior. ¿Quieres actualizar Jetpack?
fr: Jetpack %@ ou version ultérieure est requis pour les statistiques. Voulez-vous mettre à jour Jetpack ?
he: נדרש Jetpack %@‎ ואילך. האם ברצונך לעדכן את Jetpack?
id: Jetpack %@ atau yang lebih baru diperlukan. Apakah Anda ingin memperbarui Jetpack?
it: Jetpack %@ o successivo è necessario per accedere alle statistiche. Vuoi aggiornare Jetpack?
ja: 統計情報機能には Jetpack %@ またはそれ以降が必須です。Jetpack を更新しますか ?
ko: 통계를 보려면 젯팩 %@ 이상이 필요합니다. 젯팩을 업데이트하시겠어요?
nb: Jetpack %@ eller senere er påkrevd. Vil du oppdatere Jetpack?
nl: Jetpack %@ of nieuwer is vereist. Wil je Jetpack bijwerken?
pt_br: Jetpack %@ ou posterior é necessário. Deseja atualizar o Jetpack?
ro: Este necesară versiunea Jetpack %@ sau una mai recentă. Vrei să actualizezi Jetpack?
ru: Для отображения статистики требуется Jetpack %@ или более поздней версии. Обновить Jetpack?
sk: Jetpack %@ alebo neskô sa vyžaduje. Chcete aktualizovať Jetpack?
sq: Lypset Jetpack %@ ose më i ri. Doni të përditësohet Jetpack-u?
sv: För statistiken krävs Jetpack %@ eller senare. Vill du uppdatera Jetpack?
tr: İstatistikler için Jetpack %@ ya da üzeri bir sürüm gereklidir. Jetpack sürümünü güncellemek ister misiniz?
zh_hans: 需要安装 Jetpack %@ 或更高版本。要更新 Jetpack 吗？
zh_hant: 須安裝 Jetpack %@ 或更新版本。是否要更新 Jetpack？

source: Jetpack Backup for Multisite installations provides downloadable backups, no one-click restores. For more information %1$@.
ar: يوفِّر Jetpack Backup الخاصة بعمليات تثبيت مواقع متعددة نسخًا احتياطية قابلة للتنزيل، ولا يوفِّر عمليات استعادة من نقرة واحدة. لمزيد من المعلومات %1$@.
cs: Jetpack Backup pro instalace na více webů poskytuje zálohy ke stažení, žádné obnovení jediným kliknutím. Další informace %1$@.
de: Jetpack Backup für Netzwerk-Installationen bietet Backups zum Herunterladen, keine Ein-Klick-Wiederherstellungen. Für weitere Informationen %1$@.
es: Las copias de seguridad de Jetpack para instalaciones multisitio proporcionan copias de seguridad descargables, no restauraciones con un solo clic. Para más información, %1$@.
fr: Jetpack Backup pour les installations multisites fournit des sauvegardes téléchargeables, aucune restauration en un clic. Pour plus d’informations, %1$@.
he: ההתקנות של השירות Jetpack Backup for Multisite מספקות גיבויים להורדה אך לא שחזורים בלחיצה אחת. למידע נוסף %1$@.
id: Pemasangan Jetpack Backup untuk Multisitus memberikan fitur cadangan yang bisa diunduh, tanpa fitur permulihan sekali klik. Untuk informasi lebih lanjut %1$@.
it: Jetpack Backup per installazioni multisito offre backup scaricabili, nessun ripristino con un clic. Per maggiori informazioni %1$@.
ja: Jetpack Backup (Multisite) のインストールには、ダウンロード可能なバックアップは含まれますが、ワンクリックの復元機能は含まれません。 詳細については、%1$@。
ko: 멀티사이트 설치용 Jetpack Backup에서는 다운로드 가능한 백업이 제공되며, 원클릭 복원은 없습니다. 자세한 내용은 %1$@.
nl: Jetpack Backup voor multisite installaties heeft downloadbare back-ups, geen één-klik herstel. Voor meer informatie %1$@.
pt_br: O Jetpack Backup para instalações Multisite fornece backups para download, sem restaurações com um clique. Para mais informações %1$@.
ro: Copii de siguranță Jetpack pentru instalări multi-site oferă copii de siguranță care pot fi descărcate, fără restaurări cu un singur clic. Pentru mai multe informații, %1$@.
ru: Резервные копии Jetpack для мультисайт установок предоставляют скачиваемые резервные копии, но не восстановление в одно нажатие. Для подробностей %1$@.
sq: Jetpack Backup për instalime Shumësajtëshe furnizon kopjeruajtje të shkarkueshme, jo rikthime me një klikim. Për më tepër hollësi, %1$@.
sv: Jetpack Backup för Multisite-installationer möjliggör nedladdningsbara säkerhetskopior utan återställning med ett klick. Mer information: %1$@.
tr: Çoklu site kurulumları için Jetpack Backup, indirilebilir yedekler sunar, tek tıkla geri yükleme sunmaz. Ayrıntılı bilgi almak için %1$@.
zh_hans: 多站点安装的 Jetpack Backup 提供了可直接下载的备份，无需点击即可还原。更多信息，%1$@。
zh_hant: Jetpack Backup for Multisite 安裝提供可下載的備份，無需一鍵還原。 詳情請見 %1$@。

source: Jetpack Scan cannot automatically fix this threat. We suggest that you resolve the threat manually: ensure that WordPress, your theme, and all of your plugins are up to date, and remove the offending code, theme, or plugin from your site.
ar: لا يمكن لـ Jetpack Scan معالجة هذا التهديد تلقائيًا. نقترح عليك إصلاحه يدويًا: تأكد من تحديث ووردبريس، والقالب المستخدم، وجميع الإضافات الخاصة بك، وقم بإزالة الكود أو القالب أو الإضافة المزعجة من موقعك.
cs: Jetpack Scan nemůže tuto hrozbu automaticky opravit. Doporučujeme hrozbu vyřešit ručně: ujistěte se, že WordPress, vaše šablony a všechny vaše pluginy jsou aktuální, a odstraňte z webu nevhodný kód, šablonu nebo plugin.
de: Jetpack Scan kann diese Bedrohung nicht automatisch beheben. Wir empfehlen dir, die Bedrohung manuell zu entfernen: Stelle sicher, dass WordPress, dein Theme und alle deine Plugins auf dem neuesten Stand sind, und entferne anschließend den betroffenen Code, das betroffene Theme oder das betroffene Plugin von deiner Website.
es: Jetpack Scan no puede solucionar automáticamente esta amenaza. Te aconsejamos que corrijas esta amenaza manualmente: asegúrate de que WordPress, tu tema y todos los plugins están actualizados y elimina el código, tema o plugin que esté causando problemas en tu sitio web.
fr: Jetpack Scan ne peut pas résoudre cette menace automatiquement. Nous vous conseillons de procéder à une résolution manuelle. Vérifiez que WordPress, votre thème, ainsi que toutes vos extensions sont bien à jour, puis supprimez le code, le thème ou l’extension corrompue de votre site.
he: השירות של Jetpack Scan לא יכול לתקן את האיום הזה באופן אוטומטי. אנחנו מציעים לפתור את האיום באופן ידני: יש לוודא ש-WordPress, ערכת העיצוב שלך וכל התוספים שלך מעודכנים ולהסיר מאתר האינטרנט שלך את הקוד, ערכת העיצוב או התוסף שגרמו את הבעיה.
id: Pemindaian Jetpack tidak dapat otomatis memperbaiki ancaman ini. Kami menyarankan Anda untuk mengatasi ancaman tersebut secara manual: pastikan WordPress, tema, dan semua plugin Anda adalah versi terbaru, lalu hapus kode, tema, atau plugin yang berbahaya dari situs Anda.
it: Jetpack Scan non può risolvere automaticamente questa minaccia. Ti consigliamo di correggerla manualmente. Verifica che WordPress, il tema e tutti i plugin siano aggiornati ed elimina il codice, il tema, o il plugin che causa il problema dal sito.
ja: Jetpack Scan はこの脅威を自動的に修正できません。 脅威を手動で解決することを推奨します: WordPress、テーマ、すべてのプラグインが最新であることを確認し、問題の原因となるコード、テーマ、プラグインをサイトから削除します。
ko: Jetpack Scan이 이 위협을 자동으로 해결할 수 없습니다. 위협을 수동으로 해결하는 것이 좋습니다. 사용 중인 WordPress, 테마, 플러그인이 모두 최신 버전인지 확인하고 문제가 되는 코드, 테마, 플러그인을 사이트에서 제거하세요.
nl: Jetpack Scan kon deze bedreiging niet automatisch oplossen. We raden je aan de bedreiging handmatig op te lossen: wees er zeker van dat WordPress, je thema en al je plugins up-to-date zijn en verwijder bedreigende code, thema of plugin van je site.
pt_br: O Jetpack Scan não pode corrigir esta ameaça automaticamente. Sugerimos que você resolva a ameaça manualmente: certifique-se de que o WordPress, seu tema e todos os seus plugins estejam atualizados e remova o código, tema ou plugin ofensivo do seu site.
ro: Scanarea Jetpack nu poate înlătura automat această amenințare. Îți sugerăm să înlături amenințarea manual: asigură-te că WordPress, tema ta și toate modulele sunt actualizate și înlătură de pe site codul, tema sau modulul care creează probleme.
ru: Jetpack Scan не может автоматически устранить эту угрозу. Мы рекомендуем вам устранить угрозу вручную: убедитесь, что WordPress, ваша тема и все ваши плагины обновлены до актуальной версии, и удалите проблемный код, темы или плагины.
sq: Jetpack Scan s’mund ta zgjidhë vetvetiu këtë kërcënim. Sugjerojmë ta zgjidhni kërcënimin dorazi: sigurohuni se WordPress-i, tema juaj, dhe krejt shtojcat tuaja janë të përditësuara, dhe hiqni nga sajti juaj kodin, temën, ose shtojcën që nuk e plotëson këtë.
sv: Jetpack Scan kan inte åtgärda detta hot automatiskt. Vi föreslår att du löser hotet manuellt: se till att WordPress, ditt tema och alla dina tillägg är uppdaterade och ta bort den kränkande koden, temat eller tillägget från din webbplats.
tr: Jetpack Scan bu tehdidi otomatik olarak düzeltemez. Tehdidi el ile çözümlemenizi öneririz: WordPress kurulumunuzun, temanızın ve tüm eklentilerinizin güncel olduğundan emin olduktan sonra sorun yaratan kod, tema veya eklentiyi sitenizden kaldırın.
zh_hans: Jetpack Scan无法自动修复此威胁。我们建议您手动解决威胁：确保WordPress、主题和所有插件都是最新的，并从您的站点中删除有问题的代码、主题或插件。
zh_hant: Jetpack Scan 無法自動修正此威脅。 建議你手動處理威脅：確認 WordPress、你使用的佈景主題與所有外掛程式都是最新版本，並將可能違規的程式碼、佈景主題或外掛程式自網站上移除。

source: Jetpack Scan couldn't complete a scan of your site. Please check to see if your site is down – if it's not, try again. If it is, or if Jetpack Scan is still having problems, contact our support team.
ar: يتعذر على "فحص Jetpack" إكمال فحص موقعك. يرجى التحقُّق لمعرفة ما إذا كان موقعك معطَّلاً أم لا، وإذا لم يكن كذلك، فحاول مرة أخرى. إذا كان الأمر كذلك، أو إذا كان "فحص Jetpack" لا يزال يواجه مشكلات، فاتصل بفريق الدعم لدينا.
cs: Jetpack Scan nemohl dokončit skenování vašeho webu. Zkontrolujte, zda váš web funguje - pokud ne, zkuste to znovu. Pokud ano, nebo pokud má Jetpack Scan stále problémy, obraťte se na náš tým podpory.
de: Jetpack Scan konnte einen Scan deiner Website ausführen. Schau bitte nach, ob deine Website erreichbar ist. Wenn ja, versuche es erneut. Wenn sie nicht erreichbar ist oder wenn mit Jetpack Scan weiterhin Probleme auftreten, wende dich bitte an unser Support-Team.
es: Jetpack Scan no ha podido realizar un análisis de tu sitio. Comprueba si tu sitio está caído. Si no, vuelve a intentarlo. Si tu sitio está caído o si Jetpack Scan sigue teniendo problemas, ponte en contacto con nuestro equipo de soporte.
fr: Jetpack Scan n’a pas pu terminer l’analyse de votre site. Veuillez vérifier si votre site est indisponible. Si ce n’est pas le cas, réessayez. S’il l’est, ou si Jetpack Scan rencontre toujours des problèmes, contactez notre équipe d’assistance.
he: ל-Jetpack Scan לא הייתה אפשרות להשלים את הסריקה של האתר שלך. יש לבדוק אם האתר מושבת – אם לא, יש לנסות שוב. אם האתר מושבת או אם עדיין יש בעיות בהפעלה של Jetpack Scan, עליך ליצור קשר עם צוות התמיכה.
id: Jetpack Scan tidak dapat menyelesaikan pemindaian situs Anda. Harap periksa apakah situs Anda tidak aktif – jika tidak, coba lagi. Jika tidak aktif, atau jika Jetpack Scan masih mengalami masalah, hubungi tim dukungan kami.
it: Jetpack Scan non ha potuto completare una scansione del sito. Verifica se il tuo sito non è attivo, in caso contrario riprova. Se lo è, o se Jetpack Scan continua ad avere problemi, contatta il nostro team di supporto.
ja: Jetpack スキャンはサイトのスキャンを完了できませんでした。 サイトがダウンしていないか確認してください。ダウンしていない場合、再度実行してください。 ダウンしている場合、または Jetpack スキャンに問題がある場合、サポートチームまでご連絡ください。
ko: 젯팩 검사하기가 사이트 검사를 완료할 수 없습니다. 사이트가 돌아가지 않으면 확인하기 바랍니다 – 그렇지 않다면, 다시 시도하세요. 그렇거나, 젯팩 검사하기가 여전히 문제를 가지고 있다면, 지원팀에 연락하세요.
nl: Jetpack Scan kon geen scan van je site afronden. Controleer of je site bereikbaar is - probeer het opnieuw als dat niet het geval is. Als dit het geval is, of als Jetpack Scan nog steeds problemen heeft, neem dan contact op met ons ondersteuningsteam.
pt_br: O Jetpack Scan não pôde concluir uma varredura no seu site. Verifique se o seu site está inativo - se não estiver, tente novamente. Se estiver, ou se o Jetpack Scan ainda estiver com problemas, entre em contato com nossa equipe de suporte.
ro: Scanarea Jetpack nu a putut finaliza scanarea site-ului tău. Te rog verifică dacă nu ți-a căzut site-ul - dacă funcționează, încearcă din nou. Dacă site-ul funcționează și ai în continuare probleme cu scanarea Jetpack, contactează echipa noastră pentru suport.
ru: Jetpack Scan не удалось завершить проверку вашего сайта. Пожалуйста, проверьте, доступен ли ваш сайт в принципе. Если всё в порядке, то повторите попытку. Если нет, а также если Jetpack Scan по-прежнему не работает, обратитесь в службу поддержки.
sq: Jetpack Scan s’plotësoi dot një kontroll të sajtit tuaj. Ju lutemi, kontrolloni se mos sajti juaj s’është në funksionim – nëse është, riprovoni. Nëse s’është, ose në Jetpack Scan prapë ka probleme, lidhuni me ekipin tonë të asistencës.
sv: Jetpack Scan kunde inte slutföra en genomsökning av din webbplats. Kontrollera om din webbplats ligger nere – om den inte gör det, försök igen. Om den gör det, eller om Jetpack Scan fortfarande har problem, kontakta vårt supportteam.
tr: Jetpack Scan sitenizin taramasını tamamlayamadı. Lütfen sitenizin etkisizleştirilmiş olup olmadığını kontrol edin. Etkinse yeniden deneyin. Etkisizleştirilmiş ise veya Jetpack Scan hâlâ sorun çıkarıyosa destek ekibimizle görüşün.
zh_hans: Jetpack Scan 无法完成站点扫描。 请检查您的站点是否已经关闭。如果没有，请再试一次。 如果已经关闭，或 Jetpack Scan 仍然有问题，请联系我们的支持团队。
zh_hant: Jetpack Scan 無法完成網站掃瞄作業。 請檢查你的網站是否已經關閉。若否，請再試一次。 如果網站已關閉，或 Jetpack Scan 仍無法順利掃瞄，請與我們的支援團隊聯絡。

source: Jetpack Scan found %1$d potential threats with %2$@. Please review them below and take action or tap the fix all button. We are here to help if you need us.
ar: عثر Jetpack Scan على ⁦%1$d⁩ من التهديدات المحتملة من خلال %2$@. يرجى مراجعتها أدناه واتخاذ الإجراءات أو الضغط على زر إصلاح الكل. نحن هنا لتقديم المساعدة إذا كنت بحاجة إلينا.
cs: Jetpack Scan našel %1$d potenciálních hrozeb s %2$@. Níže je prosím zkontrolujte a přijměte opatření nebo klepněte na tlačítko opravit vše. Jsme tu, abychom vám pomohli, pokud nás potřebujete.
de: Jetpack Scan hat %1$d potenzielle Bedrohungen bei %2$@ gefunden. Prüfe diese bitte unten und führe die erforderliche Aktion aus oder tippe auf den Button „Alle beheben“. Wir sind da, um zu helfen, wenn du uns brauchst.
es: La exploración de Jetpack encontró %1$d amenazas potenciales con %2$@. Por favor, revísalas a continuación y lleva a cabo alguna acción o toca el botón de corregir todo. Estamos aquí para ayudarte si nos necesitas.
fr: Jetpack Scan a trouvé %1$d menaces potentielles avec %2$@. Veuillez passer en revue les éléments ci-dessous et corriger ou appuyer sur le bouton Tout corriger. Nous sommes disponibles pour vous aider au besoin.
he: השירות של Jetpack Scan איתר ⁦%1$d⁩ איומים פוטנציאליים עם %2$@. עליך לבדוק את הפרטים למטה ולנקוט פעולה או להקיש על הכפתור 'לתקן הכול'. אנחנו כאן אם נדרשת עזרה.
id: Jetpack Scan menemukan %1$d potensi ancaman dengan %2$@. Tinjau di bawah ini dan ambil tindakan atau ketuk tombol perbaiki semua. Kami siap membantu jika Anda membutuhkan kami.
it: Jetpack Scan ha trovato %1$d potenziali minacce con %2$@. Esamina questi elementi di seguito oppure tocca il pulsante Correggi tutto. Se ne hai bisogno, siamo qui per aiutarti.
ja: Jetpack Scan が %2$@ で潜在的な脅威を%1$d件検出しました。 以下の内容を確認して操作するか、すべて修正ボタンをタップしてください。 必要な場合は、こちらのサポートにご連絡ください。
ko: Jetpack Scan에서 %2$@에 대한 잠재적 위협 %1$d개를 찾았습니다. 아래 내용을 검토하고 조치를 취하거나 모두 해결 버튼을 누르세요. 필요하면 언제든지 도와드리겠습니다.
nl: De scan vond %1$d potentiële bedreigingen met %2$@. Bekijk ze hieronder en onderneem actie of tik op de knop Alles herstellen. We zijn hier om te helpen als je ons nodig hebt.
pt_br: O Jetpack Scan encontrou %1$d possíveis ameaças em %2$@. Analise-as abaixo e tome as ações necessárias ou toque no botão corrigir todas. Estamos aqui para ajudar se precisar.
ro: Scanarea Jetpack a găsit %1$d amenințări posibile pe %2$@. Te rog examinează fiecare amenințare și acționează sau atinge butonul Înlătură-le pe toate. Suntem aici pentru a te ajuta, dacă ai nevoie de noi.
ru: Проверка Jetpack обнаружила %1$d возможные угрозы с %2$@. Посмотрите подробности ниже и предпримите действие по устранению, или нажмите кнопку Исправить всё. Мы готовы помочь вам, если требуется.
sq: Jetpack Scan gjeti %1$d kërcënime potenciale me %2$@. Ju lutemi, shqyrtojini më poshtë dhe ndërmerrni një veprim, ose prekni butonin “Zgjidhi Krejt”. Jemi këtu për t’ju ndihmuar, nëse keni nevojë për ne.
sv: Jetpack-genomsökningen hittade %1$d potentiella hot hos %2$@. Granska dem nedan och vidta åtgärder eller tryck på knappen ”Åtgärda allt”. Vi finns här om du behöver vår hjälp.
tr: Jetpack Scan, %2$@ üzerinde %1$d olası tehdit buldu. Lütfen aşağıdan bunları inceleyin ve gereken işlemleri yapın ya da tümünü düzelt düğmesine dokunun. Bize gerek duyarsanız yardımcı olmak için buradayız.
zh_hans: Jetpack Scan 发现 %2$@ 存在 %1$d 个潜在威胁。 请在下面查看这些威胁并采取行动，或者轻点“全部修复”按钮。 如果您需要我们，我们随时提供帮助。
zh_hant: Jetpack Scan 已透過 %2$@ 找到 %1$d 個潛在威脅。 請檢閱以下威脅並採取行動，或點選「全部修正」按鈕。 如果你有需要，我們隨時為你提供協助。
