Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Loading...
ar: جاري التحميل ...
cs: Načítání…
cy: Llwytho...
de: Wird geladen …
es: Cargando...
fr: Chargement...
he: טוען...
id: Memuat...
is: Hleð...
it: Caricamento...
ja: 読み込み中…
ko: 로딩 중...
nb: Laster...
nl: Laden...
pt_br: Carregando...
ro: Încarc...
ru: Загрузка...
sk: Nahráva sa...
sq: Po ngarkohet…
sv: Laddar in …
th: กำลังโหลด...
tr: Yükleniyor...
zh_hans: 正在载入...
zh_hant: 正在載入...

source: Local
ar: محلي
cs: Místní
cy: Lleol
de: Lokal
he: מקומי
id: Lokal
is: Staðvært
it: Telefono
ja: ローカル
ko: 로컬
nb: Lokal
nl: Lokaal
ru: Черновики
sk: Miestne
sq: Vendor
sv: Lokalt
th: บนเครื่อง
tr: Yerel
zh_hans: 本地
zh_hant: 本機

source: Local Services
ar: الخدمات المحلية
cs: Místní služby
de: Lokale Dienstleistungen
es: Servicios locales
fr: Services locaux
he: שירותים מקומיים
id: Layanan lokal
it: Servizi locali
ja: 地域サービス
ko: 지역 봉사
nl: Plaatselijke diensten
pt_br: Serviços locais
ro: Servicii locale
ru: Местные услуги
sq: Shërbime Vendore
sv: Lokala tjänster
tr: Yerel hizmetler
zh_hans: 本地服务
zh_hant: 當地服務

source: Local changes
ar: التغييرات المحلية
cs: Místní změny
de: Lokale Änderungen
es: Cambios locales
fr: Changements locaux
he: שינויים מקומיים
id: Perubahan lokal
it: Modifiche locali
ja: ローカルでの変更
ko: 로컬 변경
nb: Lokale endringer
nl: Lokale wijzigingen
pt_br: Alterações locais
ro: Schimbări locale
ru: Локальные изменения
sk: Miestne zmeny
sq: Ndryshime vendore
sv: Lokala ändringar
tr: Yerel değişiklikler
zh_hans: 本地更改
zh_hant: 本機變更

source: Location
ar: الموقع
cs: Poloha
cy: Lleoliad
de: Ort
es: Ubicación
fr: Emplacement
he: מיקום
id: Lokasi
is: Staðsetning
it: Località
ja: 位置情報
ko: 위치
nb: Plassering
nl: Locatie
pt_br: Localização
ro: Locație
ru: Местоположение
sk: Poloha
sq: Vendndodhje
sv: Plats
tr: Konum
zh_hans: 位置
zh_hant: 位置

source: Location Services must be enabled before WordPress can add your current location. Please enable Location Services from the Settings app.
ar: يجب تمكين خدمات الموقع قبل أن يستطيع ووردبريس إضافة موقعك الحالي. يُرجى تمكين خدمات الموقع من تطبيق الإعدادات.
cs: Služba umístění musí být povolen předtím, než WordPress může přidat svou aktuální polohu. Povolte Location Services z aplikace nastavení.
cy: Rhaid galluogi Gwasanaethau Lleoliad cyn y gall WordPress ychwanegu eich lleoliad cyfredol. Galluogwch Wasanaethau Lleoliad o'r ap Gosodiadau.
de: Damit dein aktueller Standort in WordPress hinzugefügt werden kann, müssen die Ortungsdienste aktiviert werden. Aktiviere in der App „Einstellungen“ die Ortungsdienste.
es: Lo servicios de localización deben estar activados antes de que WordPress pueda añadir tu posición actual. Por favor, activa los servicios de localización de los ajustes de la app.
fr: Les services de localisation doivent être activées avant que WordPress ne puisse ajouter votre lieu actuel. Veuillez activer les services de localisation à partir des réglages de l'application.
he: יש להפעיל שירותי מיקום לפני ש-WordPress תוכל להוסיף את מיקומך הנוכחי. יש להפעיל שירותי מיקום תחת 'הגדרות'.
id: Layanan Lokasi harus diaktifkan sebelum WordPress dapat menambahkan lokasi terkini Anda. Harap aktifkan Layanan Lokasi dari aplikasi Pengaturan.
is: Location Services verður að vera virk áður en WordPress getur bætt núverandi staðsetningu þinni við. Vinsamlegast virkjaðu Location Services í Settings forritinu.
it: Il Servizio di Localizzazione deve essere abilitato prima che WordPress possa aggiungere la tua posizione. Abilita il Servizio di Localizzazione dalle impostazioni.
ja: WordPress が現在位置を追加するには、事前に位置情報サービスを有効にしておく必要があります。設定アプリから位置情報サービスを有効にしてください。
ko: 워드프레스가 현재 위치를 추가하려면 위치 서비스가 활성화되어 있어야 합니다. 설정 앱에서 위치 서비스를 활성화하세요.
nb: Stedstjenester må være aktivert før WordPress kan legge til dine gjeldende plassering. Vennligst aktiver Stedstjenester i Innstillinger-appen.
nl: Locatiediensten moet worden ingeschakeld voordat WordPress je huidige locatie kan toevoegen. Schakel locatiediensten in vanuit je Instellingen-app.
pt_br: Os Serviços de Localização precisam ser ativados antes para o WordPress poder adicionar sua localização atual. Por favor, ative os Serviços de Localização em Configurações.
ro: Serviciile de localizare trebuie validate înainte ca WordPress să poată adăuga locația ta curentă. Te rog validează Serviciile de localizare din aplicația Setări.
ru: Чтобы добавить данные о местоположении к записям WordPress, необходимо включить службы определения местоположения в настройках.
sk: Lokalizačné služby musia byť povolené predtým, ako WordPress môže pridať svoju aktuálnu polohu. Povoľte Lokalizačné služby v nastaveniach aplikácie.
sq: Shërbimet e Vendeve duhet të aktivizohen përpara se WordPress-i të mund të shtojë vendin tuaj të tanishëm. Ju lutemi, aktivizoni Shërbime Vendesh që nga aplikacioni Rregullime.
sv: Platstjänster måste aktiveras innan WordPress kan lägga till din aktuella plats. Vänligen aktivera Platstjänster via appen Inställningar.
tr: Geçerli konumunuzu eklemeden önce konum servisleri açılmalıdır. Lütfen Ayarlar uygulamasından Konum Servislerini açın.
zh_hans: 必须启用“位置服务”，WordPress 才能添加您的当前位置。请在“设置”应用程序中启用“位置服务”。
zh_hant: 若要讓 Wordpress 新增你目前的位置，你必須啟用「定位服務」。請在「設定」應用程式中啟用「定位服務」。

source: Location unknown
ar: الموقع غير معروف
cs: Neznámá poloha
cy: Lleoliad anhysbys
de: Standort unbekannt
es: Ubicación desconocida
fr: Lieu inconnu
he: מיקום לא ידוע
id: Lokasi tidak diketahui
is: Staðsetning óþekkt
it: Posizione sconosciuta
ja: 位置情報不明
ko: 위치 알 수 없음
nb: Plassering ukjent
nl: Locatie onbekend
pt_br: Local desconhecido
ro: Locație necunoscută
ru: Местоположение неизвестно
sk: Neznáma poloha
sq: Vendndodhje e panjohur
sv: Geografisk plats okänd
th: ไม่ทราบที่อยู่
tr: Konum bilinmiyor
zh_hans: 位置未知
zh_hant: 未知的位置

source: Lock icon
ar: أيقونة القفل
cs: Ikona zámku
de: Schloss-Icon
es: Icono de candado
fr: Icône de verrouillage
he: סמל מנעול
id: Ikon kunci
it: Icona di blocco
ja: 錠のアイコン
ko: 잠금 아이콘
nl: Slot icoon
pt_br: Ícone de bloqueio
ro: Icon blocare
ru: Значок блокировки
sq: Ikonë kyçjeje
sv: Låsikon
tr: Kilit simgesi
zh_hans: 锁形图标
zh_hant: 鎖定圖示

source: Log Files By Created Date
ar: تسجيل الملفات حسب تاريخ إنشائها
cs: Zaznamenávat soubory dle data vytvoření
cy: Ffeiliau Cofnod yn ôl Dyddiad Creu
de: Protokolldateien nach Erstellungsdatum
es: Registros de actividad por fecha de creación
fr: Fichiers logs par date de création
he: קובצי יומן לפי תאריך יצירה
id: Log File Berdasarkan Tanggal Pembuatan
is: Atburðaskrár eftir dagsetningu
it: I log file ordinati per data di creazione
ja: ログファイル (作成日順)
ko: 작성일자별 로그 파일
nb: Loggfiler etter startdato
nl: Log bestanden op creëer datum
pt_br: Arquivos de log por data de criação
ro: Fișierele de jurnalizare după data creării
ru: Файлы журнала по дате создания
sk: Súbory denníka podľa dátumu vytvorenia
sq: Kartela Regjistër Sipas Datash Krijimi
sv: Loggfiler sorterade på datum
th: ไฟล์ log โดยวันที่สร้างขึ้น
tr: Oluşturulma tarihine göre günlük dosyaları
zh_hans: 日志文件 按创建日期排序
zh_hant: 依建立日期排列記錄檔案

source: Log In
ar: تسجيل الدخول
cs: Přihlásit se
cy: Mewngofnodi
de: Anmelden
es: Acceder
fr: Connexion
he: התחבר
id: Masuk
is: Innskrá
it: Accedi
ja: ログイン
ko: 로그인
nb: Logg inn
nl: Inloggen
pt_br: Fazer login
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sq: Hyni
sv: Logga in
th: เข้าสู่ระบบ
tr: Oturum aç
zh_hans: 登录
zh_hant: 登入

source: Log Out
ar: تسجيل الخروج
cs: Odhlásit se
de: Abmelden
es: Salir
fr: Se déconnecter
he: התנתקות
is: Skrá út
it: Esci
ja: ログアウト
ko: 로그아웃
nb: Logg ut
nl: Uitloggen
pt_br: Fazer logout
ro: Dezautentificare
ru: Выйти
sk: Odhlásiť sa
sq: Dilni
sv: Logga ut
tr: Oturumu kapat
zh_hans: 注销
zh_hant: 登出

source: Log in
ar: تسجيل الدخول
cs: Přihlásit se
de: Anmelden
es: Acceder
fr: Connexion
he: התחברות
ja: ログイン
ko: 로그인
nb: Logg inn
pt_br: Acessar
ro: Autentificare
ru: Войти
sk: Prihlásiť
sq: Hyni
sv: Logga in
tr: Oturum aç
zh_hans: 登录
zh_hant: 登入

source: Log in failed. Please try again.
ar: فشل تسجيل الدخول. يُرجى المحاولة مرة أخرى.
cs: Přihlášení selhalo. Zkuste to prosím znovu.
cy: Mewngofnodi wedi methu. Ceisiwch eto.
de: Anmeldung fehlgeschlagen. Bitte erneut versuchen.
es: Acceso fallido. Inténtalo otra vez.
fr: La connexion a échoué. Veuillez réessayer.
he: התחברות נכשלה. נא לנסות שנית.
id: Login gagal. Silakan coba lagi.
is: Innskráning mistókst. Vinsamlegast reyndu aftur.
it: Accesso fallito. Riprova.
ja: ログインに失敗しました。もう一度お試しください。
ko: 로그인에 실패했습니다. 다시 시도하세요.
nb: Innlogging mislyktes. Vennligst prøv igjen.
nl: Inloggen mislukt. Probeer het nogmaals.
pt_br: Falha ao tentar fazer login. Tente novamente.
ro: Autentificarea a eșuat. Te rog încearcă din nou.
ru: Не удалось выполнить вход. Повторите попытку.
sk: Prihlásenie zlyhalo. Prosím skúste to znova.
sq: Hyrja dështoi. Ju lutemi, riprovoni.
sv: Inloggning misslyckades. Försök igen.
tr: Oturum açılamadı. Lütfen yeniden deneyin.
zh_hans: 登录失败，请重试。
zh_hant: 登入失敗，請再試一次。

source: Log in or sign up with WordPress.com
ar: تسجيل الدخول أو إنشاء حساب على WordPress.com
cs: Přihlaste se nebo se zaregistrujte pomocí WordPress.com
de: Mit WordPress.com anmelden oder registrieren
es: Accede o regístrate con WordPress.com
fr: Se connecter ou s’inscrire avec WordPress.com
he: יש להתחבר או להירשם עם WordPress.com
id: Login atau daftar dengan WordPress.com
it: Accedi o iscriviti con WordPress.com
ja: WordPress.com でログインまたは登録
ko: 워드프레스닷컴을 통해 로그인하거나 가입
nl: Log in of meld je aan bij WordPress.com
pt_br: Faça login ou se registre no WordPress.com
ro: Autentifică-te în WordPress.com sau înregistrează-te
ru: Войти или зарегистрироваться с WordPress.com
sq: Hyni ose regjistrohuni me WordPress.com
sv: Logga in eller registrera dig hos WordPress.com
tr: WordPress.com oturumu ya da hesabı açın
zh_hans: 使用 WordPress.com 登录或注册
zh_hant: 登入或註冊 WordPress.com

source: Log in to the WordPress.com account you used to connect Jetpack.
ar: سجّل الدخول إلى حساب WordPress.com الذي تستخدمه للاتصال بـ Jetpack.
cs: Přihlaste se k účtu WordPress.com, který jste použili k připojení Jetpack.
de: Melde dich bei deinem WordPress.com-Konto an, das du für die Jetpack-Verbindung verwendet hast.
es: Accede a la cuenta de WordPress.com que utilizaste para conectar a Jetpack.
fr: Connectez-vous à votre compte WordPress.com que vous utilisez pour connecter Jetpack.
he: יש להיכנס לחשבון WordPress.com שדרכו חיברת את Jetpack.
id: Login ke akun WordPress.com yang Anda gunakan untuk menghubungkan Jetpack.
it: Accedi all'account WordPress.com che hai utilizzato per connettere Jetpack.
ja: Jetpack を接続するのに使用した WordPress.com アカウントにログインします。
ko: 젯팩에 연결하는 데 사용한 워드프레스닷컴 계정으로 로그인하세요.
nb: Logg inn med WordPress.com-kontoen du brukte for å koble til Jetpack.
nl: Login met je WordPress.com account die je gebruikt hebt om verbinding met Jetpack te maken.
pt_br: Acesse a conta do WordPress.com usada para se conectar ao Jetpack.
ro: Autentifică-te în contul WordPress.com pe care l-ai folosit pentru a conecta Jetpack.
ru: Войдите в учетную запись WordPress.com, через которую подключен Jetpack.
sk: Prihláste sa do účtu WordPress.com, ktorý používate na pripojenie k Jetpack.
sq: Bëni hyrjen te llogaria WordPress.com që përdorët për t’ia përshoqëruar Jetpack-ut.
sv: Logga in till det WordPress.com-konto du använde när du anslöt Jetpack.
tr: Jetpack bağlantısı kurmak için kullandığınız WordPress.com hesabıyla oturum açın.
zh_hans: 登录关联 Jetpack 时使用的 WordPress.com 账户。
zh_hant: 請登入你用來連結 Jetpack 的 WordPress.com 帳號。

source: Log in to your WordPress.com account with your email address.
ar: تسجيل الدخول إلى حسابك في WordPress.com باستخدام بريدك الإلكتروني.
cs: Přihlaste se ke svému účtu WordPress.com pomocí své e-mailové adresy.
de: Melde dich mit deiner E-Mail-Adresse bei deinem WordPress.com-Konto an.
es: Accede a tu cuenta de WordPress.com con tu dirección de correo electrónico.
fr: Connectez-vous à votre compte WordPress.com avec votre adresse de messagerie.
he: יש להתחבר לחשבון שלך ב-WordPress.com באמצעות כתובת האימייל שלך.
id: Login ke akun WordPress.com Anda dengan alamat email.
it: Accedi al tuo account WordPress.com con il tuo indirizzo email.
ja: メールアドレスで WordPress.com アカウントにログインします。
ko: 이메일 주소로 워드프레스닷컴 계정에 로그인하세요.
nb: Logg inn på din WordPress.com-konto med din e-postadresse.
nl: Login op je WordPress.com account met je e-mailadres.
pt_br: Acesse sua conta do WordPress.com com seu endereço de e-mail.
ro: Autentifică-te în contul tău WordPress.com cu adresa de email.
ru: Войдите в учётную запись WordPress.com с вашим email адресом.
sq: Bëni hyrjen te llogaria juaj në WordPress.com përmes adresës tuaj email.
sv: Logga in till ditt konto hos WordPress.com med din e-postadress.
tr: E-posta adresinizle WordPress.com hesabınızda oturum açın.
zh_hans: 使用您的电子邮件地址登录 WordPress.com 账户。
zh_hant: 使用電子郵件地址登入 WordPress.com 帳號。

source: Log in with your WordPress.com username and password.
ar: سجِّل الدخول من خلال اسم المستخدم وكلمة المرور الخاصين بحسابك على WordPress.com.
cs: Přihlaste se pomocí svého uživatelského jména a hesla WordPress.com.
de: Melde dich mit deinem WordPress.com-Benutzernamen und -Passwort an.
es: Accede con tu nombre de usuario y contraseña de WordPress.com.
fr: Connectez-vous avec votre identifiant WordPress.com et votre mot de passe.
he: יש להתחבר באמצעות שם המשתמש והסיסמה של WordPress.com.‏
id: Login dengan nama pengguna dan kata sandi WordPress.com Anda.
it: Accedi con il nome utente e la password di WordPress.com.
ja: WordPress.com のユーザー名とパスワードでログインしてください。
ko: 워드프레스닷컴 사용자 이름과 비밀번호로 로그인합니다
nl: Log in met je WordPress.com gebruikersnaam en wachtwoord.
pt_br: Faça login com seu nome de usuário e sua senha do WordPress.com.
ro: Autentifică-te cu numele de utilizator și parola WordPress.com.
ru: Войдите, указав имя пользователя WordPress.com и пароль.
sq: Hyni me emrin tuaj të përdoruesit dhe fjalëkalimin për te WordPress.com.
sv: Logga in med ditt användarnamn och lösenord för WordPress.com.
tr: WordPress.com kullanıcı adınız ve parolanız ile oturum açın.
zh_hans: 使用您的 WordPress.com 用户名和密码登录。
zh_hant: 請使用你的 WordPress.com 使用者名稱和密碼登入。

source: Log out of Jetpack?
ar: هل ترغب في تسجيل الخروج من Jetpack؟
cs: Odhlásit se z Jetpacku?
de: Von Jetpack abmelden?
es: ¿Cerrar sesión en Jetpack?
fr: Se déconnecter de Jetpack ?
he: האם להתנתק מ-Jetpack?
id: Logout dari Jetpack?
it: Uscire da Jetpack?
ja: Jetpack からログアウトしますか ?
ko: 젯팩에서 로그아웃하시나요?
nb: Logge ut av Jetpack?
nl: Uitloggen bij Jetpack?
pt_br: Sair do Jetpack?
ro: Te dezautentifici de pe Jetpack?
ru: Выйти из Jetpack?
sq: Të dilet nga Jetpack-u?
sv: Logga ut från Jetpack?
tr: Jetpack oturumu kapatılsın mı?
zh_hans: 从Jetpack注销登录？
zh_hant: 是否登出 Jetpack？

source: Log out of WordPress?
ar: هل ترغب في تسجيل الخروج من ووردبريس؟
cs: Přejete si odhlásit se?
de: Von WordPress abmelden?
es: ¿Salir de WordPress?
fr: Se déconnecter de WordPress ?
he: האם להתנתק מ-WordPress?
id: Logout dari WordPress?
it: Desideri disconnetterti da WordPress?
ja: WordPress からログアウトしますか ?
ko: 워드프레스에서 로그아웃하시겠습니까?
nb: Logge ut av WordPress?
nl: Uitloggen van WordPress?
pt_br: Fazer logout do WordPress?
ro: Te dezautentifici de pe WordPress?
ru: Выйти из WordPress?
sk: Odhlásiť sa z WordPress?
sq: Të dilet nga WordPress-i?
sv: Logga ut från WordPress?
tr: WordPress oturumu kapatılsın mı?
zh_hans: 注销 WordPress？
zh_hant: 是否要登出 WordPress？

source: Login Request Expired
ar: انتهت صلاحية طلب تسجيل الدخول
cs: Žádost o přihlášení vypršela
cy: Daeth y Cais Mewngofnodi i Ben
de: Anmeldungsanforderung abgelaufen
es: La petición de acceso ha expirado
fr: Demande de connexion expirée
he: פג תוקף בקשת ההתחברות
id: Permintaan Masuk Kedaluwarsa
is: Innskráningarbeiðni rann út
it: Richiesta di login scaduta
ja: ログインリクエスト期限切れ
ko: 로그인 요청 만료됨
nb: Innloggingsforespørselen utløp
nl: Aanmeldingsverzoek is verlopen
pt_br: Solicitação de login expirada
ro: Autentificare cerută expirată
ru: Срок действия запроса истёк
sk: Žiadosť na prihlásenie vypršala
sq: Kërkesa Për Hyrje Skadoi
sv: Inloggningsbegäran har löpt ut
th: คำขอเข้าสู่ระบบหมดอายุ
tr: Oturum açma isteğinin süresi dolmuş
zh_hans: 登录请求已过期
zh_hant: 登入要求已到期

source: Login with account password
ar: تسجيل الدخول باستخدام كلمة مرور الحساب
cs: Přihlaste se heslem účtu
de: Mit Konto-Passwort anmelden
es: Accede con la contraseña de la cuenta
fr: Connexion avec le mot de passe du compte
he: להתחבר עם הסיסמה של החשבון
id: Login dengan kata sandi akun
it: Accedi con password dell'account
ja: アカウントパスワードでログイン
ko: 계정 비밀번호로 로그인
nl: Log in met het wachtwoord van je account
pt_br: Fazer login com a senha da conta
ro: Autentifică-te cu parola contului
ru: Войти с помощью пароля
sq: Hyrje me fjalëkalim llogarie
sv: Logga in med kontolösenord
tr: Hesap parolası ile oturum açın
zh_hans: 使用账户密码登录
zh_hant: 使用帳號密碼登入

source: Logs
ar: السجلات
cs: Protokoly
cy: Cofnodion
de: Protokolle
es: Registros
he: לוגים
id: Log
is: Annálar
it: I log
ja: ログ
ko: 로그
nb: Logger
ro: Jurnale
ru: Логи
sk: Logy
sq: Regjistra
sv: Loggar
th: log
tr: Günlükler
zh_hans: 日志
zh_hant: 記錄

source: Looking for stats?
ar: هل تبحث عن الإحصاءات؟
cs: Hledáte statistiky?
de: Du suchst die Statistiken?
es: ¿Buscas las estadísticas?
fr: Vous cherchez les statistiques ?
he: רוצה להציג את הנתונים הסטטיסטיים?
id: Mencari statistik?
it: Cerchi le statistiche?
ja: 統計情報をお探しですか ?
ko: 통계를 찾으시나요?
nb: Ser du etter statistikk?
nl: Op zoek naar statistieken?
pt_br: Procurando estatísticas?
ro: Cauți statisticile?
ru: Ищете статистику?
sq: Po shihni për statistika?
sv: Letar du efter statistik?
tr: İstatistikleri mi arıyorsunuz?
zh_hans: 想要查看统计？
zh_hant: 在尋找統計資料嗎？

source: Looks like you have Jetpack set up on your site. Congrats! Log in with your WordPress.com credentials to enable Stats and Notifications.
ar: يبدو أنّ لديك Jetpack معدٌ على موقعك. تهانينا! قم بتسجيل الدخول باستخدام بيانات اعتماد WordPress.com لتمكين الإحصاءات والإشعارات.
cs: Na svém webu máte nastavený plugin Jetpack. Gratulujeme! Pro zpřístupnění statistik a oznámení, se prosím níže přihlaste pomocí účtu WordPress.com
de: Es sieht so aus, als wäre Jetpack auf deiner Website aktiviert. Glückwunsch! Bitte melde dich mit deinen WordPress.com-Anmeldedaten an, um Website-Statistiken und Benachrichtigungen zu aktivieren.
es: Parece que tienes Jetpack instalado. ¡Enhorabuena! Accede con tus credenciales de WordPress.com para activar las estadísticas y los avisos.
fr: Il semble que vous ayez activé Jetpack sur votre site. Félicitations ! Connectez-vous avec vos identifiants WordPress.com ci-dessous pour activer les statistiques et notifications.
he: נראה כי באתר שלך מוגדר Jetpack. ברכותינו! יש להיכנס עם פרטי הכניסה של WordPress.com כדי לאפשר סטטיסטיקות והתראות.
id: Sepertinya Anda telah menyiapkan Jetpack di situs Anda. Selamat! Login dengan kredensial WordPress.com Anda untuk mengaktifkan Statistik dan Pemberitahuan.
it: Sembra che hai Jetpack installato sul tuo sito. Complimenti! Accedi con le tue credenziali WordPress.com per attivare le Statistiche e le Notifiche.
ja: サイトで Jetpack を設定済みのようです。統計情報と通知機能を有効化するには WordPress.com のアカウント情報でログインしてください。
ko: 젯팩을 설치해 두셨네요, 축하합니다! 아래의 Wordpress.com 정보로 로그인 해서 알림과 통계를 활성화하세요.
nb: Det ser ut til at du har Jetpack satt opp på ditt nettsted. Gratulerer! Logg inn med din WordPress.com-innlogging nedenfor for å aktivere statistikk og varslinger.
nl: Het lijkt er op dat Jetpack is geïnstalleerd op je site. Gefeliciteerd! Login met je WordPress.com inloggegevens om statistieken en meldingen in te schakelen.
pt_br: Parece que o Jetpack está configurado em seu site. Parabéns! Acesse com suas credenciais WordPress.com para ativar as estatísticas e notificações.
ro: Se pare că ai inițializat Jetpack pe site-ul tău. Felicitări! Autentifică-te pe WordPress.com cu datele tale de conectare pentru a activa statisticile și notificările.
ru: Похоже, на вашем сайте настроен Jetpack. Поздравляем! Войдите в систему с использованием ваших учетных данных на WordPress.com ниже, чтобы включить статистику и уведомления.
sk: Zdá sa, že na vašej webovej stránke máte nastavený Jetpack. Gratulujeme! Prihláste sa s poverením WordPress.com a zapnite Štatistika a Upozornenia.
sq: Duket se keni të rregulluar Jetpack-un në sajtin tuaj. Ju lumtë! Bëni hyrjen me kredencialet tuaja për te WordPress.com, që të aktivizoni Statistika dhe Njoftime.
sv: Det verkar som att du har Jetpack installerat på din webbplats. Grattis! Logga in med dina användaruppgifter från WordPress.com för att kunna se din statistik och dina notiser.
tr: Görünüşe göre sitenizde Jetpack kurulu. Tebrikler! İstatistikleri ve bildirimleri etkinleştirmek için WordPress.com hesabınızla oturum açın.
zh_hans: 似乎您已在站点上设置 Jetpack。恭喜！使用下方的 WordPress.com 凭据登录，以启用“统计数据”与“通知”功能。
zh_hant: 你似乎已在網站上設定 Jetpack。恭喜！使用 WordPress.com 憑證登入，以啟用「統計與通知」。

source: Lost your password?
ar: هل فقدت كلمة مرورك؟
cs: Zapomněli jste heslo?
cy: Wedi colli eich cyfrinair?
de: Passwort vergessen?
es: ¿Has perdido tu contraseña?
fr: Mot de passe oublié ?
he: שחזור סיסמה
id: Lupa sandi Anda?
is: Tapað lykilorð?
it: Password dimenticata?
ja: パスワードをお忘れですか ?
ko: 비밀번호 분실?
nb: Mistet ditt passord?
nl: Wachtwoord vergeten?
pt_br: Esqueceu sua senha?
ro: Ai uitat parola?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sq: Humbët fjalëkalimin tuaj?
sv: Glömt ditt lösenord?
th: จำรหัสผ่านไม่ได้?
tr: Parolanızı mı unuttunuz?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

source: Mail (Default)
ar: البريد (افتراضي)
cs: Mail (výchozí)
de: Mail (Standard)
es: Mail (Por defecto)
fr: Mail (Défaut)
he: אימייל (ברירת מחדל)
id: Mail (Asal)
it: Mail (Impostazione predefinita)
ja: メールアドレス (デフォルト)
ko: 메일 (기본)
nb: E-post (standard)
nl: Mail (standaard)
pt_br: Mail (Padrão)
ro: Mail (implicit)
ru: Mail (по умолчанию)
sq: Mail (Parazgjedhje)
sv: E-post (standardval)
tr: Mail (varsayılan)
zh_hans: Mail（默认）
zh_hant: 郵件 (預設)

source: Main Navigation
ar: التنقل الرئيسي
cs: Hlavní navigace
cy: Llywio
de: Hauptnavigation
es: Navegación principal
fr: Navigation principale
he: ניווט ראשי
id: Navigasi Utama
is: Aðalvalmynd
it: Navigazione principale
ja: メインナビゲーション
ko: 메인 내비게이션
nb: Hovednavigasjon
nl: Hoofdnavigatie
pt_br: Navegação principal
ro: Navigare principală
ru: Меню навигации
sk: Hlavná navigácia
sq: Lëvizjet Kryesore
sv: Huvudnavigering
th: เมนูนำทางหลัก
tr: Ana gezinme
zh_hans: 主要导航
zh_hant: 主導覽
