Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Thumbnail unavailable.
ar: الصورة المصغّرة غير متوفرة.
cs: Miniatura není k dispozici.
de: Thumbnail nicht verfügbar.
es: Miniatura no disponible.
fr: Miniature non disponible
he: תמונה ממוזערת לא זמינה.
id: Gambar mini tidak tersedia
it: Miniatura non disponibile.
ja: サムネールが表示できません。
ko: 썸네일을 사용할 수 없습니다.
nb: Miniatyrbilde ikke tilgjengelig.
nl: Thumbnail niet beschikbaar.
pt_br: Miniatura não disponível.
ro: Miniatură indisponibilă.
ru: Миниатюра недоступна.
sk: Miniatúra nie je dostupná.
sq: Miniaturë ende jo gati.
sv: Miniatyr ej tillgänglig.
tr: Küçük görsel kullanılamıyor.
zh_hans: 缩图不可用。
zh_hant: 無法檢視縮圖。

source: Tiled gallery settings
ar: إعدادات المعرض المتجانب
cs: Nastavení dlaždicové galerie
de: Einstellungen für gekachelte Galerien
es: Ajustes de la galería de mosaico
fr: Réglages de la mosaïque d’images
he: הגדרות גלריה פרושה
id: Pengaturan Galeri Tampilan Kotak
it: Impostazioni galleria affiancata
ja: タイルギャラリー設定
ko: 바둑판식 갤러리 설정
nl: Getegelde galerij instellingen
pt_br: Configurações da galeria lado a lado
ro: Setări galerii placate
ru: Настройки плиточной галереи
sq: Rregullime për galeri mozaik
sv: Inställningar för mosaikgalleri
tr: Döşenmiş galeri ayarları
zh_hans: 平铺图片库设置
zh_hant: 並排圖庫設定

source: Time Format
ar: صيغة الوقت
cs: Formát času
de: Zeitformat
es: Formato horario
fr: Format de l’heure
he: תבנית זמן
id: Format Waktu
it: Formato ora
ja: 時刻フォーマット
ko: 시간 형식
nb: Tidsformat
nl: Tijdnotatie
pt_br: Formato de hora
ro: Format oră
ru: Формат времени
sk: Formát času
sq: Format Kohe
sv: Tidsformat
tr: Zaman biçimi
zh_hans: 时间格式
zh_hant: 時間格式

source: Time Zone
ar: المنطقة الزمنيّة
cs: Časové pásmo
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
he: אזור זמן
id: Zona Waktu
it: Fuso orario
ja: タイムゾーン
ko: 시간대
nb: Tidssone
nl: Tijdzone
pt_br: Fuso horário
ro: Fus orar
ru: Часовой пояс
sk: Časová zóna
sq: Zonë Kohore
sv: Tidszon
tr: Saat dilimi
zh_hans: 时区
zh_hant: 時區

source: Time to finish setting up your site! Our checklist walks you through the next steps.
ar: حان الوقت لإنهاء إعداد موقعك! توضِّح لك قائمة الاختيار الخاصة بنا الخطوات التالية.
de: Schließe nun die Einrichtung deiner Website ab! Unsere Checkliste leitet dich durch die nächsten Schritte.
es: ¡Hora de terminar de configurar tu sitio! Nuestra lista de tareas te guía por los siguientes pasos.
ja: サイトの設定の最終段階です。チェックリストで次のステップの詳細をご覧ください。
nb: På tide å fullføre oppsettet av nettsiden din! Vår sjekkliste forklarer de neste trinnene.
pt_br: Está na hora de terminar de configurar seu site! Nossa lista te guiará pelos próximos passos.
ro: Este timpul să termini inițializarea site-ului! Lista noastră de verificări te ghidează prin pașii următori.
ru: Пора завершить настройки сайта! Наш список ведет вас к следующему шагу.
sk: Čas na ukončenie nastavení webovej stránky. Zoznám vám ukáže ďalšie kroky.
sv: Nu är det dags för webbplatsens avslutande inställningar! Vår checklista visar vad du behöver göra.

source: Time's up, but don't worry, your security is our priority. Please try again!
ar: انتهى الوقت، لكن لا داعي للقلق، فأمانك هو أولويتنا. يرجى المحاولة مرة أخرى!
es: Se acabó el tiempo, pero no te preocupes, tu seguridad es nuestra prioridad. ¡Vuelve a intentarlo!
fr: Le temps est écoulé, mais ne vous inquiétez pas : votre sécurité est notre priorité. Veuillez réessayer.
he: נגמר הזמן הקצוב, אבל לא לדאוג: האבטחה שלך בעדיפות ראשונה אצלנו. יש לנסות שוב!
id: Waktu habis, tetapi jangan khawatir, keamanan Anda menjadi prioritas kami. Coba lagi!
it: Il tempo è scaduto, ma non preoccuparti: la tua sicurezza è la nostra priorità. Riprova.
ko: 시간이 다 되었지만, 걱정하지 마세요. 보안이 무엇보다 중요합니다. 다시 시도해 보세요!
nl: De tijd is om, maar maak je geen zorgen, jouw beveiliging is van het hoogste belang. Probeer het nog eens!
ro: Timpul a expirat, dar nu îți face griji, securitatea ta este prioritatea noastră. Te rog să încerci din nou.
ru: Время вышло, но не волнуйтесь, ваша безопасность — наш приоритет. Пожалуйста, попробуйте еще раз!
sq: Po mbaron koha, por mos u bëni merak, siguria juaj është përparësia jonë. Ju lutemi, riprovoni!
sv: Tiden är ute, men oroa dig inte, din säkerhet är vår prioritet. Försök igen!
tr: Süre doldu, ancak endişelenmenize gerek yok. Güvenliğiniz önceliğimizdir. Lütfen yeniden deneyin!
zh_hans: 时间到了，请别担心，我们会优先保证您的安全。 请重试！
zh_hant: 優惠已到期，但別擔心，你的安全是我們的第一要務。 請再試一次！

source: Tips for getting the most out of WordPress.com.
ar: نصائح للحصول على أكبر استفادة من WordPress.com.
cs: Tipy jak získat co nejvíc z WordPress.com.
cy: Awgrymiadau ar gyfer sut mae cael y gorau o WordPress.com.
de: Tipps, um das Meiste aus WordPress.com herauszukriegen.
es: Trucos para sacar el máximo provecho a WordPress.com
fr: Conseils pour tirer le meilleur de WordPress.com.
he: טיפים כדי להפיק את המיטב מ-WordPress.com.
id: Kiat untuk mendapat maksimal dari WordPress.com.
is: Ábendingar um hvernig þú færð sem mest út úr WordPress.com.
it: Suggerimenti per utilizzare al meglio WordPress.com.
ja: WordPress.com を最大限に活用するためのヒント。
ko: 워드프레스닷컴을 최대한 활용하기 위한 팁.
nb: Tips for å få mest mulig ut av WordPress.com
nl: Tips om WordPress.com optimaal te benutten.
pt_br: Dicas para aproveitar o máximo do WordPress.com
ro: Sfaturi pentru a folosi la maxim WordPress.com.
ru: Советы по максимально эффективному использованию WordPress.com.
sk: Tipy ako využiť služby WordPress.com čo najlepšie.
sq: Këshilla për të përfituar maksimumin nga WordPress.com.
sv: Tips för att få ut så mycket som möjligt av WordPress.com.
th: ข้อแนะนำสำหรับเกือบทุกอย่างบน WordPress.com
tr: WordPress.com üzerinden en fazlasını almak için ipuçları.
zh_hans: 有关畅享 WordPress.com 的提示。
zh_hant: 讓 WordPress.com 發揮最大功效的秘訣。

source: Title
ar: العنوان
cs: Název
cy: Teitl
de: Titel
es: Título
fr: Titre
he: כותרת
id: Judul
is: Titill
it: Titolo
ja: タイトル
ko: 제목
nb: Tittel
nl: Titel
pt_br: Título
ro: Titlu
ru: Заголовок
sk: Nadpis
sq: Titull
sv: Rubrik
th: หัวข้อ
tr: Başlık
zh_hans: 标题
zh_hant: 標題

source: Title for a category is mandatory.
ar: عنوان التصنيف إلزامي.
cs: Název rubriky je povinný.
cy: Mae teitl gyfer y categori yn orfodol.
de: Titel für eine Kategorie ist erforderlich.
es: Es necesario el título de la categoría.
id: Judul untuk kategori wajib diisi.
is: Flokkur verður að hafa nafn.
it: Il titolo della categoria è obbligatorio.
ja: タイトルまたはカテゴリーは必須項目です。
nb: Tittel for kategori er obligatorisk.
pt_br: Título para uma categoria é obrigatória.
ro: Titlu pentru o categorie este obligatoriu.
ru: Название рубрики обязательно.
sk: Názov kategórie je povinný.
sq: Titulli është i detyrueshëm për një kategori.
sv: Rubrik för kategori är obligatoriskt.
th: จำเป็นต้องใส่หัวข้อสำหรับหมวดหมู่
tr: Kategori başlığının yazılması zorunludur.

source: To continue please enter your email address and name.
ar: للمتابعة، يرجى إدخال عنوان بريدك الإلكتروني واسمك.
cs: Pro pokračování prosím uveďte svůj e-mail a jméno.
de: Bitte gib deine E-Mail-Adresse und deinen Namen ein, um fortfahren zu können.
es: Para continuar, por favor, introduce tu dirección de correo electrónico y nombre.
fr: Pour continuer, veuillez saisir votre adresse e-mail et votre nom.
he: יש להזין את כתובת האימייל והשם שלך כדי להמשיך.
id: Untuk melanjutkan, masukkan alamat email dan nama Anda.
it: Inserisci indirizzo email e nome per continuare.
ja: 続行するには、メールアドレスと名前を入力してください。
ko: 계속하려면 이메일 주소와 이름을 입력하세요.
nb: For å fortsette, vennligst skriv inn epost-adresse og navn.
nl: Om verder te gaan, vul je e-mailadres en naam in.
pt_br: Digite seu endereço de e-mail e nome para continuar.
ro: Pentru a continua te rog introdu adresa ta de email și numele.
ru: Для продолжения введите ваш адрес email и имя.
sk: Ak chcete pokračovať, zadajte svoju e-mailovú adresu a meno.
sq: Që të vazhdohet, jepni adresën tuaj email dhe emrin.
sv: Skriv in din e-postadress och ditt namn för att fortsätta.
tr: İlerlemek için lütfen e-posta adresinizi ve adınızı yazın.
zh_hans: 请输入您的电子邮件地址和名称以继续。
zh_hant: 若要繼續，請輸入你的電子郵件地址和姓名。

source: To create your new WordPress.com account, please enter your email address.
ar: لإنشاء حسابك الجديد على WordPress.com، يرجى إدخال عنوان بريدك الإلكتروني.
cs: Chcete-li vytvořit svůj nový účet WordPress.com, zadejte svou emailovou adresu.
de: Um dein neues WordPress.com-Konto zu erstellen, gib deine E-Mail-Adresse ein.
es: Para crear tu nueva cuenta de WordPress.com, por favor, introduce tu dirección de correo electrónico.
fr: Pour créer votre nouveau compte WordPress.com, veuillez saisir votre adresse e-mail.
he: כדי ליצור חשבון WordPress.com חדש, יש להזין את כתובת האימייל שלך.
id: Untuk membuat akun WordPress.com Anda yang baru, masukkan alamat email Anda.
it: Per creare il tuo nuovo account WordPress.com, inserisci il tuo indirizzo email.
ja: 新しい WordPress.com アカウントを作成するには、メールアドレスを入力してください。
ko: 새 워드프레스닷컴 계정을 만들려면 이메일 주소를 입력하세요.
nb: For å opprette en ny WordPress.com-konto, vennligst skriv inn epostadressen din.
nl: Om een nieuw WordPress.com account te maken, vul jouw e-mailadres in.
pt_br: Para criar sua nova conta WordPress.com, digite seu endereço de e-mail.
ro: Pentru a-ți crea un cont WordPress.com nou, te rog introdu adresa ta de email.
ru: Для создания новой учетной записи WordPress.com, пожалуйста, введите ваш адрес эл.почты.
sk: Prosím zadajte svoju e-mailovú adresu na vytvorenie nového účtu WordPress.com.
sq: Që të krijoni llogarinë tuaj të re WordPress.com, ju lutemi, jepni adresën tuaj email.
sv: Fyll i din e-postadress för att skapa ditt nya WordPress.com-konto.
tr: Yeni WordPress.com hesabınızı açmak için lütfen e-posta adresinizi yazın.
zh_hans: 要创建新的 WordPress.com 账户，请输入您的电子邮件地址。
zh_hant: 若要建立新的 WordPress.com 帳號，請輸入你的電子郵件地址。

source: To get helpful notifications on your phone from your WordPress site, you'll need to install the Jetpack plugin.
ar: للحصول على إشعارات مساعدة على هاتفك من موقع ووردبريس الخاص بك، سيتعين عليك تنصيب إضافة Jetpack.
cs: Chcete-li ze svého webu WordPress dostávat do telefonu užitečná upozornění, musíte si nainstalovat plugin Jetpack.
de: Um hilfreiche Benachrichtigungen auf deinem Mobiltelefon von deiner WordPress-Website zu erhalten, musst du das Jetpack-Plugin installieren.
es: Para obtener avisos útiles en tu teléfono desde tu sitio WordPress necesitarás instalar el plugin Jetpack.
fr: Pour obtenir des notifications utiles sur votre téléphone à partir de votre site WordPress, vous devez installer l'extension Jetpack.
he: כדי לקבל הודעות מועילות לטלפון מאתר שלך ב-WordPress, עליך להתקין את התוסף של Jetpack.
id: Untuk mendapatkan pemberitahuan yang informatif dari situs WordPress di ponsel, Anda perlu menginstal plugin Jetpack.
it: Per ricevere le utili notifiche dal tuo sito WordPress sul tuo telefono, sarà necessario installare il plugin di Jetpack.
ja: スマートフォンで WordPress サイトからの役立つ通知を受信するには、Jetpack プラグインをインストールする必要があります。
ko: 휴대폰에서 워드프레스 사이트로부터 유용한 알림을 가져오려면 젯팩 플러그인을 설치해야 합니다.
nb: For å få hjelpsomme varslinger fra WordPress-siden din på mobilen, må du installere Jetpack-utvidelsen.
nl: Installeer de Jetpack plugin om nuttige meldingen van je WordPress site op je telefoon te ontvangen.
pt_br: Para receber notificações úteis de seu site WordPress em seu dispositivo, é necessário instalar o plugin Jetpack.
ro: Pentru a primi notificări utile pe telefon de la site-ul tău WordPress, va trebui să instalezi modulul Jetpack.
ru: Для использования уведомлений от WordPress на вашем устройстве вам нужно установить плагин Jetpack.
sq: Që të merrni në telefonin tuaj njoftime të dobishme nga sajti juaj WordPress, do t’ju duhet të instaloni shtojcën Jetpack-un.
sv: För att kunna få hjälpsamma notiser till din telefon från din WordPress-webbplats behöver du installera tillägget Jetpack.
tr: WordPress sitenizden yararlı bildirimler almak için telefonunuza Jetpack eklentisini kurmalısınız.
zh_hans: 为了在您的手机上获取来自您的WordPress网站的通知，您需要首先安装Jetpack插件。
zh_hant: 若要在手機上獲得來自你 WordPress 網站的實用通知，必須安裝 Jetpack 外掛程式。

source: To help us improve the app’s performance and fix the occasional bug, enable automatic crash reports.
ar: لمساعدتنا على تحسين أداء التطبيق وإصلاح الأخطاء التي تحدث بعض الأحيان، قم بتمكين تقارير الأعطال التلقائية.
cs: Chcete-li nám pomoci zlepšit výkon aplikace a opravit občasnou chybu, povolte automatické zprávy o selhání.
de: Aktiviere automatische Absturzberichte, um uns zu helfen, die Performance der App zu verbessern und gelegentliche Fehler zu korrigieren.
es: Para mejorar el rendimiento de la aplicación y corregir errores puntuales, activa los informes automáticos sobre fallos.
fr: Aidez-nous à améliorer les performances de l’application et à résoudre les bugs occasionnels en activant les rapports d’incident automatiques.
he: כדי לעזור לנו לשפר את ביצועי האפליקציה ולתקן באגים מזדמנים, מומלץ להפעיל את דוחות הקריסה האוטומטיים.
id: Untuk membantu kami meningkatkan performa aplikasi dan memperbaiki bug, aktifkan laporan otomatis untuk masalah crash.
it: Per aiutarci a migliorare le prestazioni dell'app e correggere bug occasionali, attiva i rapporti di arresto anomalo.
ja: 自動クラッシュレポートを有効化して、アプリのパフォーマンス向上とたまに発生するバグの修正にご協力ください。
ko: 앱 성능을 개선하고 가끔씩 발생하는 버그를 수정하는 데 도움이 되도록 자동 충돌 보고서를 켜주세요.
nl: Om ons te helpen de prestaties van de app te verbeteren en de incidentele bug te repareren, kun je automatische crash-rapporten inschakelen.
pt_br: Para nos ajudar a melhorar o desempenho do aplicativo e corrigir erros ocasionais, ative os relatórios de travamento automáticos.
ro: Pentru a ne ajuta să îmbunătățim performanțele aplicației și să corectăm erorile ocazionale, activează rapoartele automate de erori fatale.
ru: Чтобы помочь нам повысить качество работы приложения и устранить возможные ошибки, включите автоматические отчёты о падениях.
sq: Që të na ndihmoni të përmirësojmë funksionimin e aplikacionit dhe të ndreqim të meta rastësore, aktivizoni raporte të automatizuar vithisjesh.
sv: För att hjälpa oss att förbättra appens prestanda och åtgärda eventuella fel, aktivera automatiska kraschrapporter.
tr: Uygulamanın performansını iyileştirmemize ve sorunları gidermemize yardımcı olmak için, çökme bildirimlerini açın.
zh_hans: 为帮助我们提升应用程序的性能并修复偶发性错误，请启用自动发送崩溃报告功能。
zh_hant: 為了協助我們改善應用程式的效能並修正偶爾出現的錯誤，請啟用自動當機報告。

source: To install plugins, you need to have a custom domain associated with your site.
ar: لتنصيب الإضافات، لا بد من أن يكون لديك نطاق مخصص مرتبط بموقعك.
cs: Chcete-li nainstalovat pluginy, musíte mít k vašemu webu přidruženou vlastní doménu.
de: Um Plugins zu installieren, benötigst du eine individuelle Domain, die mit deiner Website verknüpft ist.
es: Para instalar plugin necesitas tener un dominio personalizado asociado a tu sitio.
fr: Pour installer des extensions, un nom de domaine personnalisé doit être associé à votre site.
he: כדי להתקין תוספים, עליך לספק דומיין מותאם אישית שמקושר לאתר שלך.
id: Untuk menginstal plugin, Anda harus memiliki domain kustom yang terkait dengan situs Anda.
it: Per installare i plugin, il dominio personalizzato deve essere associato al tuo sito.
ja: プラグインをインストールするには、カスタムドメインをサイトに関連付ける必要があります。
ko: 플러그인을 설치하려면 사이트와 연결된 사용자 정의 도메인이 있어야 합니다.
nb: For å installere utvidelser, må du ha et tilpasset domene knyttet til nettsiden din.
nl: Om plugins te installeren, moet er een aangepast domein aan je site zijn gekoppeld.
pt_br: Para instalar plugins, é necessário ter um domínio personalizado associado ao seu site.
ro: Pentru a instala module, trebuie să ai un domeniu personalizat asociat cu site-ul tău.
ru: Для установки плагинов вам требуется собственный домен привязаный к вашему сайту.
sq: Që të instaloni shtojca, lypset të keni një përkatësi vetjake përshoqëruar sajtit tuaj.
sv: För att installera tillägg behöver en anpassad domän kopplad till din webbplats.
tr: Eklentileri yüklemek için, sitenizle ilişkilendirilmiş bir özel alan adına sahip olmalısınız.
zh_hans: 要安装插件，您需要拥有一个与您的站点相关联的自定义域。
zh_hant: 若要安裝外掛程式，你的自訂網域必須與你的網站建立關聯。

source: To manage them here, set them to visible.
ar: لإدارتها هنا، قم بتعيينها إلى "مرئية".
cs: Chcete-li je spravovat zde, nastavte aby byly viditelné.
de: Um sie hier zu verwalten, musst du sie sichtbar machen.
es: Para gestionarlos aquí, márcalos como visibles.
id: Untuk mengelolanya di sini, atur agar situs terlihat.
is: Gerðu vefina sýnilega til þess að sýsla með þá hér.
it: Per amministrarli, impostali visibili.
ja: ここで管理するには、表示するよう設定してください。
nb: For å behandle de herfra, sett de til synlige.
pt_br: Para gerenciá-los aqui, mude o status para visível.
ro: Pentru a le administra aici, setează-le ca vizibile.
ru: Чтобы управлять ими отсюда, сделайте их видимыми.
sk: Chcete ich tu spravovať, nastavte ich aby boli viditeľné.
sq: Që t’i administroni këtu, kalojini të dukshëm.
sv: För att hantera dem här, gör dem synliga.
tr: Siteleri buradan yönetebilmek için, görünür olarak ayarlayın.

source: To proceed with this Apple ID, please first log in with your WordPress.com password. This will only be asked once.
ar: لمتابعة استخدام معرِّف Apple هذا، يُرجى تسجيل الدخول أولاً باستخدام كلمة مرورك على WordPress.com. سيُطلب منك هذا مرة واحدة فقط.
cs: Chcete-li pokračovat s tímto Apple ID, nejprve se přihlaste pomocí svého hesla WordPress.com. Toto bude požádáno pouze jednou.
de: Bitte melde dich zuerst mit deinem WordPress.com-Passwort an, um mit dieser Apple-ID fortzufahren. Es wird nur einmal benötigt.
es: Para continuar con este ID de Apple, primero accede con tu contraseña de WordPress.com. Solo se pedirá una vez.
fr: Pour procéder à cette étape avec cet identifiant Apple, veuillez d’abord vous connecter avec votre mot de passe WordPress.com. Cela ne vous sera demandé qu’une seule fois.
he: כדי להמשיך עם חשבון Apple ID זה, ראשית יש להתחבר עם הסיסמה שלך ב-WordPress.com. נבקש את הנתון הזה פעם אחת בלבד.
id: Untuk melanjutkan dengan ID Apple ini, harap login terlebih dahulu dengan kata sandi WordPress.com Anda. Hal ini hanya akan ditanyakan sekali.
it: Per procedere con questo ID Apple, accedi prima con la tua password di WordPress.com. Sarà chiesta una volta sola.
ja: この Apple ID で先に進むには、最初に WordPress.com パスワードを使用してログインしてください。これは一度しか尋ねられません。
ko: 애플 ID로 계속하려면, 먼저 워드프레스닷컴 비밀번호로 로그인하시기 바랍니다. 한 번만 요청될 것입니다.
nl: Om verder te gaan met dit Apple ID, meld je eerst aan met je WordPress.com wachtwoord. Dit wordt maar één keer gevraagd.
pt_br: Para continuar usando esta conta da Apple, primeiro faça login com a sua senha do WordPress.com. Isto só será solicitado uma vez.
ro: Pentru a continua cu acest ID Apple, mai întâi te rog să te autentifici cu parola WordPress.com. Acest lucru va fi cerut o singură dată.
ru: Чтобы войти через эту учетную запись Apple ID, пожалуйста войдите сначала с паролем WordPress.com. Это запрашивается только один раз.
sq: Që të vazhdohet me këtë Apple ID, ju lutemi, së pari bëni hyrjen me fjalëkalimin tuaj për te WordPress.com. Kjo do t’ju kërkohet vetëm një herë.
sv: Om du vill använda detta Apple-ID behöver du först logga in med ditt lösenord för WordPress.com. Det behöver du endast göra en gång.
tr: Bu Apple ID ile ilerlemek için lütfen önce WordPress.com parolanızla oturum açın. Bu yalnızca bir kez sorulur.
zh_hans: 要继续使用此 Apple ID，请先使用您的 WordPress.com 密码登录。 此要求只会出现一次。
zh_hant: 若要繼續使用這個 Apple ID，請先使用你的 WordPress.com 密碼登入。 系統只會要求你進行此操作一次。

source: To proceed with this Google account, please first log in with your WordPress.com password. This will only be asked once.
ar: للاستمرار باستخدام حساب Google هذا، يُرجى تسجيل الدخول أولاً باستخدام كلمة مرور حساب WordPress.com الخاص بك. سيُطلب منك هذا مرة واحدة فقط.
cs: Chcete-li pokračovat v tomto účtu Google, nejprve se přihlaste pomocí svého hesla WordPress.com. Toto bude požádáno pouze jednou.
de: Um mit diesem Google-Konto fortzufahren, melde dich bitte zuerst mit deinem WordPress.com-Passwort an. Dies wird nur einmal nachgefragt.
es: Para seguir con esta cuenta de Google, por favor, primero accede con tu contraseña de WordPress.com. Esto solo se te pedirá una vez.
fr: Pour effectuer cela avec ce compte Google, veuillez d’abord vous connecter avec votre mot de passe WordPress.com. Cela sera demandé une seule fois.
he: כדי להמשיך עם חשבון Google, ראשית יש להתחבר עם הסיסמה שלך ב-WordPress.com. נבקש את הנתון הזה פעם אחת בלבד.
id: Untuk melanjutkan dengan akun Google ini, harap login terlebih dahulu dengan kata sandi WordPress.com Anda. Hal ini hanya akan ditanyakan sekali.
it: Per procedere con questo account Google, accedi prima con la tua password di WordPress.com. Sarà chiesta una volta sola.
ja: この Google アカウントで先に進むには、最初に WordPress.com パスワードを使用してログインしてください。これは一度しか尋ねられません。
ko: 이 Google 계정을 진행하려면 먼저 워드프레스닷컴 비밀번호로 로그인하세요. 이 메시지는 한 번만 표시됩니다.
nb: For å fortsette med denne Google-kontoen, vennligst logg inn med WordPress.com-passordet ditt først. Du vil kun bli spurt om dette én gang.
nl: Om verder te gaan met dit Google account, meld je eerst aan met je WordPress.com wachtwoord. Dit wordt maar één keer gevraagd.
pt_br: Para continuar usando esta conta do Google, primeiro faça login com a sua senha do WordPress.com. Isto só será solicitado uma vez.
ro: Pentru a continua cu acest cont Google, mai întâi te rog să te autentifici cu parola WordPress.com. Acest lucru va fi cerut o singură dată.
ru: Чтобы войти через эту учетную запись Google, пожалуйста войдите сначала с паролем WordPress.com. Это запрашивается только один раз.
sk: Prosím, prihláste sa pomocou hesla na WordPress.com a pokračujte s účtou Google. Prihlásite sa iba raz.
sq: Që të vazhdohet me këtë llogari Google, ju lutemi, së pari bëni hyrjen me fjalëkalimin tuaj për te WordPress.com. Kjo do t’ju kërkohet vetëm një herë.
sv: För att fortsätta med detta Google-konto måste du först logga in med ditt lösenord för WordPress.com. Detta behövs bara en gång.
tr: Bu Google hesabı ile ilerlemek için lütfen önce WordPress.com parolanızla oturum açın. Bu yalnızca bir kez sorulacak.
zh_hans: 要继续使用此 Google 账户，请先使用您的 WordPress.com 密码登录。此要求只会出现一次。
zh_hant: 若要繼續使用這個 Google 帳號，請先使用你的 WordPress.com 密碼登入。系統只會向你要求一次。
