Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Likes on my comments
ar: الإعجابات بتعليقاتي
cs: Počet like na moje komentáře
cy: Hoffi ar fy sylwadau
de: Likes zu meinen Kommentaren
es: Me gusta en mis comentarios
fr: « J'aime » sur mes commentaires
he: לייקים על תגובות שלי
id: Suka pada komentar saya
is: Líkar við athugasemdirnar mínar
it: Like ai miei commenti
ja: コメントへの「いいね」
ko: 내 댓글의 좋아요
nb: Liker på mine kommentarer
nl: Vind-ik-leuks voor mijn reacties
pt_br: Curtidas nos meus comentários
ro: Aprecieri la comentariile mele
ru: Оценки комментариев
sk: Počet lajkov na moje komentáre
sq: Pëlqime të komenteve të mia
sv: Gillamarkeringar på mina kommentarer
th: ความชื่นชอบบนความเห็นของฉัน
tr: Yorumlarımın beğenileri
zh_hans: 我的评论收到的赞
zh_hant: 按讚的留言

source: Likes on my posts
ar: الإعجابات بمقالاتي
cs: To se mi líbí k mým příspěvkům
cy: Hoffi ar fy nghofnodion
de: Likes zu meinen Beiträgen
es: «Me gusta» en mis entradas
fr: « J'aime » sur mes articles
he: לייקים על פוסטים שלי
id: Suka pada pos saya
is: Líkar við færslurnar mínar
it: Like ai miei articoli
ja: 投稿への「いいね」
ko: 내 게시글의 좋아요
nb: Liker på mine innlegg
nl: Vind-ik-leuks voor mijn berichten
pt_br: Curtidas nos meus posts
ro: Aprecieri la articolele mele
ru: Оценки записей
sk: Počet lajkov na moje články
sq: Pëlqime të postimeve të mia
sv: Gillamarkeringar på mina inlägg
th: ความชื่นชอบบนเรื่องของฉัน
tr: Yazılarımın beğenileri
zh_hans: 我的文章收到的赞
zh_hant: 按讚的文章

source: Likes the Comment.
ar: يبدي إعجابًا بالتعليق.
cs: Komentář se mi líbí
de: Kennzeichnet den Kommentar mit „Gefällt mir“.
es: Marca que te gusta el comentario.
fr: Aimer le commentaire.
he: הוספת 'לייק' לתגובה זו.
id: Menyukai Komentar.
it: Metti un like al commento.
ja: コメントにいいねをつけました。
ko: 댓글 좋아요
nb: Liker kommentaren.
nl: Vind de reactie leuk.
pt_br: Curtir o comentário.
ro: Apreciază comentariul.
ru: Поставить отметку "нравится" комментарию.
sk: Komentár sa páči.
sq: Pëlqehet Komenti.
sv: Gillar kommentaren.
tr: Yorumu beğenir.
zh_hans: 给评论点赞。
zh_hant: 對留言按讚。

source: Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support.
ar: تم الوصول إلى الحد المسموح به. يمكنك المحاولة مرة أخرى في غضون دقيقة واحدة. حاول مرة أخرى لأن ذلك سيؤدي إلى زيادة الوقت الذي ينبغي لك انتظاره قبل رفع الحظر. إذا كنت تعتقد أن ذلك خطأ داخلي، فاتصل بالدعم.
cy: Wedi cyrraedd y terfyn. Gallwch geisio eto mewn 1 munud. Bydd ceisio eto cyn yn cynyddu amser fydd gennych cyn codi'r gwaharddiad. Os ydych chi'n credu bod hwn yn gamgymeriad, cysylltwch â Cymorth.
de: Limit erreicht. Du kannst es noch einmal in 1 Minute probieren. Wenn Du es vorher weiter versuchst wird sich die Zeit bis zur Aufhebung der Sperre nur weiter erhöhen. Wenn Du glaubst, es handelt sich um einen Fehler, kontaktiere bitte den Support.
es: Límite alcanzado. Puedes intentarlo de nuevo en 1 minuto. Intentarlo antes sólo incrementará el tiempo de espera. Si piensas que esto es un error, contacta con el soporte.
is: Mörkum náð. Þú getur reynt aftur eftir 1 mínútu. Með því að reyna aftur fyrr en það mun auka biðtímann áður en bannið er fjarlægt. Ef þú heldur að þetta er villa, hafðu samband við notendaþjónustu.
ja: ログイン試行の上限に達しました。1分後にもう一度お試しいただけます。それ以前にログインしようとした場合、制限解除までの時間がさらに延長されます。エラーだと思われる場合はサポートにご連絡ください。
nb: Grensen er nådd. Du kan prøve igjen om ett minutt. Å prøve igjen før da øker bare tiden du må vente før begrensingen avsluttes. Hvis du tror at dette er en feil, kontakt support.
pt_br: Limite atingido Tente novamente em 1 minuto. Tentar novamente antes disso aumentará o tempo que precisa esperar antes de a restrição ser eliminada. Se acha que isso é um erro, contate o suporte.
ro: S-a atins limita. Poți încerca din nou peste un minut. A încerca înainte de acesta nu va face decât să mărească timpul pe care trebuie să-l aștepți ca blocajul să fie ridicat. Dacă crezi că aceasta este o eroare, contactează suportul.
ru: Достигнут лимит попыток. Вы можете попробовать снова через 1 минуту. Если вы попытаетесь подключиться раньше, время ожидания только увеличится. Если вы считаете, что произошла ошибка, обратитесь в службу поддержки.
sk: Prekročili ste limit. Môžete to skúsiť znova o 1 minútu. Ak to skúsite skôr, iba to zvýši čas, ktorý musíte čakať pred zrušením zákazu. Ak ide o chybu, kontaktujte podporu.
sv: Gränsen är nådd. Du kan försöka igen om 1 minut. Att försöka igen innan dess kommer bara att öka den tid du måste vänta innan förbudet upphävs. Om du tror att detta är felaktigt, kontakta supporten.
th: คุณทำเกินขีดจำกัดแล้ว คุณสามารถลองใหม่อีก 1 นาทีภายหลัง การลองใหม่อีกครั้งก่อนการแบนจะยกเลิกจะเพิ่มเวลาที่คุณต้องรอเพิ่มขึ้น ถ้าคุณคิดว่าสิ่งนี้เป็นความผิดพลาด กรุณาติดต่อฝ่ายช่วยเหลือ

source: Line Chart depicting Views for insights.
ar: مخطط خطي يصور المشاهدات لمعرفة الرؤى.
cs: Spojnicový graf znázorňující zobrazení pro statistiky.
de: Liniendiagramm zur Darstellung der Aufrufe für Einsichten.
es: Gráfico de líneas que representa los puntos de vista para obtener información.
fr: Graphique en courbes représentant les vues pour vous informer des tendances.
he: תרשים עמודות שמשקף תובנות לגבי הצפיות.
id: Bagan Garis yang menggambarkan Tayangan untuk wawasan.
it: Grafico a linee che indica le visualizzazioni per una panoramica.
ja: 統計概要の表示数を表す折れ線グラフ。
ko: 인사이트에 대한 조회수를 나타내는 꺾은선형 차트.
nl: Lijngrafiek die weergaven weergeeft voor inzichten.
pt_br: Gráfico de linha exibindo visualizações para fins informativos.
ro: Diagramă cu linii care prezintă vizualizările în perspective.
ru: Линейная диаграмма обзора просмотров.
sq: Grafik me vija që tregon Vizitorët sipas prirjesh.
sv: Linjediagram som visar antalet visningar för Insikter.
tr: Yönelimler için görüntülemeler çizgi grafiği.
zh_hans: 折线图，描述用于数据分析的查看次数。
zh_hant: 顯示檢視次數的折線圖，用於洞察報告。

source: Line Chart depicting Visitors for insights.
ar: مخطط خطي يصور الزائرين لمعرفة الرؤى.
cs: Spojnicový graf zobrazující statistiky návštěvníků.
de: Liniendiagramm zur Darstellung der Besucher für Einsichten.
es: Gráfico de líneas que representa a los visitantes para obtener información.
fr: Graphique en courbes représentant les visiteurs pour vous informer des tendances.
he: תרשים עמודות שמשקף תובנות לגבי המבקרים.
id: Bagan Garis yang menggambarkan Pengunjung untuk wawasan.
it: Grafico a linee che indica i visitatori per una panoramica.
ja: 統計概要の訪問者数を表す折れ線グラフ。
ko: 인사이트에 대한 방문자를 나타내는 꺾은선형 차트.
nl: Lijngrafiek die bezoekers weergeeft voor inzichten.
pt_br: Gráfico de linha exibindo visitantes para fins informativos.
ro: Diagramă cu linii care prezintă vizitatorii în perspective.
ru: Линейная диаграмма обзора пользователей.
sq: Grafik me vija që tregon Vizitorët sipas prirjesh.
sv: Linjediagram som visar antalet besökare för Insikter.
tr: Yönelimler için ziyaretçiler çizgi grafiği.
zh_hans: 折线图，描述用于数据分析的访客数量。
zh_hant: 顯示訪客資訊的折線圖，用於洞察報告。

source: Line Height
ar: ارتفاع السطر
cs: Výška řádku
de: Zeilenhöhe
es: Altura de la línea
fr: hauteur de ligne
he: גובה השורה
id: Ketinggian Baris
it: Altezza linea
ja: 行の高さ
ko: 줄 간격
nl: Regelhoogte
pt_br: Altura da linha
ro: Înălțime linie
ru: Высота строки
sq: Lartësi Rreshti
sv: Radhöjd
tr: Satır yüksekliği
zh_hans: 行高
zh_hant: 行高

source: Link
ar: الرابط
cs: Odkaz
cy: Cyswllt i
es: Enlace
fr: Lien
he: קישור
id: Tautan
is: Tengill
ja: リンク
ko: 링크
nb: Lenke
ro: Legătură
ru: Ссылка
sk: Odkaz
sq: Lidhje për te
sv: Länk
th: ลิงก์
tr: Bağlantı
zh_hans: 链接
zh_hant: 連結

source: Link Address (URL)
ar: عنوان رابط (URL)
cs: Adresa odkazu (URL)
cy: Cyfeiriad Dolen (URL)
de: Linkadresse (URL)
es: Dirección del enlace (URL)
fr: Adresse du lien (URL)
he: כתובת קישור (URL)
id: Alamat Tautan (URL)
is: Vefslóð tengils (URL)
it: Indirizzo del link (URL)
ja: リンクアドレス (URL)
ko: 링크 주소(URL)
nb: Lenkeadresse (URL)
nl: Linkadres (URL)
pt_br: Endereço da página (URL)
ro: Adresă legătură (URL)
ru: Адрес ссылки (URL-адрес)
sk: Adresa odkazu (URL)
sq: Adresë Lidhjeje (URL)
sv: Länkadress (URL)
tr: Bağlantı adresi (URL)
zh_hans: 链接地址 (URL)
zh_hant: 連結位址 (URL)

source: Link Copied to Clipboard
ar: تم نسخ الرابط إلى الحافظة
cs: Odkaz zkopírován do schránky
de: Link in die Zwischenablage kopiert
es: Enlace copiado al portapapeles
fr: Lien copié dans le presse-papier.
he: הקישור הועתק ללוח
id: Tautan Disalin ke Clipboard
it: Link copiato negli appunti
ja: リンクがクリップボードにコピーされました
ko: 링크가 클립보드로 복사됨
nb: Lenken ble kopiert til utklippstavlen
nl: Link gekopieerd naar klembord
pt_br: Link copiado para a área de transferência
ro: Am copiat legătura în clipboard
ru: Ссылка скопирована в буфер обмена
sk: Odkaz skopírovaný do schránky
sq: Lidhja u Kopjua në të Papastër
sv: Länken har kopierats
tr: Bağlantı panoya kopyalandı
zh_hans: 已将链接复制到剪贴板
zh_hant: 連結已複製到剪貼簿

source: Link Name
ar: اسم الرابط
cs: Název odkazu
cy: Enw Dolen
es: Nombre del enlace
fr: Nom du lien
he: שם הקישור
id: Nama Tautan
is: Nafn tengils
it: Nome del link
ja: リンクの名前
ko: 링크 이름
nb: Lenkenavn
nl: Link naam
pt_br: Texto do link
ro: Nume legătură
ru: Имя ссылки
sk: Názov odkazu
sq: Emër Lidhjeje
sv: Länknamn
th: ชื่อลิงก์
tr: Bağlantı adı
zh_hans: 链接名称
zh_hant: 連結名稱

source: Link Settings
ar: إعدادات الرابط
cs: Nastavení odkazů
de: Link-Einstellungen
es: Ajustes del enlace
fr: Réglages du lien
he: הגדרות הקישור
id: Pengaturan Tautan
it: Impostazioni del link
ja: リンク設定
ko: 링크 설정
nb: Innstillinger for lenke
nl: Link-instellingen
pt_br: Configurações do link
ro: Setări legătură
ru: Настройки ссылки
sk: Prepojiť nastavenia
sq: Rregullime Lidhjesh
sv: Länkinställningar
tr: Bağlantı ayarları
zh_hans: 链接设置
zh_hant: 連結設定

source: Link Text
ar: نص الرابط
cs: Text odkazu
es: Texto del enlace
fr: Texte du lien
he: קישור למלל
id: Teks Tautan
it: Testo del link
ja: リンク文字列
ko: 링크 텍스트
nb: Lenketekst
nl: Linktekst
pt_br: Texto do link
ro: Text legătură
ru: Текст ссылки
sk: Prepojiť text
sq: Tekst Lidhjeje
sv: Länktext
tr: Bağlantı metni
zh_hans: 链接文本
zh_hant: 連結文字

source: Link To
ar: رابط لـ
cs: URL odkazu
cy: Cysylltu â
de: Link auf
es: Enlace a
fr: Lien vers
he: קישור אל
id: Tautkan Ke
is: Tengja við
it: Link a
ja: リンク先
ko: 링크
nb: Lenke til
nl: Link naar
pt_br: Link para
ro: Legătură la
ru: Ссылка
sk: Odkaz na
sq: Lidhje Për Te
sv: Länk till
th: ลิงก์ไปที่
tr: Şuna bağlantı
zh_hans: 链接到
zh_hant: 連結至

source: Link inserted
ar: تمّ إدراج الرابط
cs: Odkaz vložen
de: Link eingefügt
es: Enlace insertado
fr: Lien inséré
he: הקישור הוכנס
id: Tautan disisipkan
it: Link inserito
ja: リンクを挿入しました
ko: 링크 삽입됨
nb: Lenke satt inn
nl: Link ingevoegd
pt_br: Link inserido
ro: Am inserat legătura
ru: Ссылка вставлена
sq: U fut lidhje
sv: Länken har lagts in
tr: Bağlantı eklendi
zh_hans: 已插入链接
zh_hant: 連結已插入

source: Link text
ar: نص الرابط
cs: Seznam textů
es: Texto del enlace
fr: Texte du lien
he: טקסט לקישור
id: Teks tautan
it: Testo del link
ja: リンクテキスト
ko: 링크 텍스트
nb: Lenketekst
nl: Linktekst
pt_br: Texto do link
ro: Text legătură
ru: Текст ссылки
sq: Tekst lidhjeje
sv: Länktext
zh_hans: 链接文字
zh_hant: 連結文字

source: Link to existing content
ar: ربط بمحتوى موجود
cs: Odkaz na existující obsah
de: Mit bestehendem Inhalt verlinken
es: Enlaza a contenido existente
fr: Lien vers du contenu existant
he: קישור לתוכן קיים
id: Tautkan ke konten yang sudah ada
it: Inserisci un link a un contenuto esistente
ja: 既存のコンテンツへのリンク
ko: 기존 콘텐츠에 연결
nb: Lenke til eksisterende innhold
nl: Link naar bestaande inhoud
pt_br: Apontar para conteúdo existente
ro: Leagă-te la conținutul existent
ru: Ссылка на имеющееся содержимое
sk: Prepojiť na existujúci obsah
sq: Lidhje për te lëndë ekzistuese
sv: Länk till befintligt innehåll
tr: Var olan içeriğe bağla
zh_hans: 链接到现有内容
zh_hant: 連結至既有內容

source: Links in comments
ar: الروابط في التعليقات
cs: Odkazy v komentářích
cy: Dolenni mewn sylwadau
de: Links in Kommentaren
es: Enlaces en los comentarios
fr: Liens dans les commentaires
he: קישורים בתגובות
id: Tautan dalam komentar
is: Tenglar í athugasemdum
it: Link nei commenti
ja: コメント内のリンク
ko: 댓글의 링크
nb: Lenker i kommentarer
nl: Links in reacties
pt_br: Links nos comentários
ro: Legături în comentarii
ru: Ссылки в комментариях
sk: Odkazy v komentároch
sq: Lidhje në komente
sv: Länkar i kommentarer
th: ลิงก์ในความเห็น
tr: Yorumlardaki bağlantılar
zh_hans: 评论中的链接
zh_hant: 留言中的連結

source: List style
de: Listen-Stil
ja: リストスタイル
nb: Listestil
pt_br: Estilo da lista
ru: Стиль списка

source: Load
ar: تحميل
cs: Načítání
de: Laden
es: Cargar
fr: Charger
he: טעינה
id: Memuat
it: Carica
ja: 読み込む
ko: 로드
nb: Last
nl: Laden
pt_br: Carregar
ro: Încărcare
ru: Загрузка
sq: Ngarkoje
sv: Ladda
tr: Yükle
zh_hans: 加载
zh_hant: 載入

source: Load more posts
ar: تحميل المزيد من المقالات
cs: Načíst více příspěvků
cy: Llwytho rhagor o gofnodion
de: Lade weitere Beiträge
es: Cargar más entradas
fr: Charger plus d'articles
he: טעינת פוסטים נוספים
id: Muat pos lainnya
is: Sækja fleiri færslur
it: Carica altri articoli
ja: さらに投稿を読み込む
ko: 더 많은 글 로드
nb: Last inn flere innlegg
nl: Meer berichten laden
pt_br: Carregar mais posts
ro: Încarcă mai multe articole
ru: Загрузить другие записи
sk: Načítať viac článkov
sq: Ngarko më tepër postime
sv: Ladda fler inlägg
th: โหลดเรื่องเพิ่มเติม
tr: Diğer yazıları yükle
zh_hans: 加载更多文章
zh_hant: 載入更多文章

source: Loading
ar: تحميل
cs: Načítání
de: Wird geladen
es: Cargando
fr: En cours de chargement
he: טוען
id: Memuat
it: Caricamento
ja: 読み込み中
ko: 로드 중
nl: Bezig met laden
ro: Încarc
ru: Загрузка
sq: Po ngarkohet
sv: Laddar in
tr: Yükleniyor
zh_hans: 正在载入
zh_hant: 正在載入

source: Loading Activities...
ar: جاري تحميل الأنشطة...
cs: Načítání aktivit ...
de: Aktivitäten werden geladen ...
es: Cargando actividades…
fr: Chargement des activités…
he: טוען פעילויות...
id: Memuat Aktivitas...
it: Caricamento delle attività...
ja: アクティビティの読み込み中...
ko: 활동 로드 중...
nb: Laster inn aktiviteter...
nl: Activiteiten laden...
pt_br: Carregando atividades...
ro: Încarc activitățile...
ru: Загрузка активности...
sk: Načítavanie Aktivít...
sq: Po ngarkohen Veprimtari…
sv: Laddar in aktiviteter …
tr: Etkinlikler yükleniyor...
zh_hans: 正在加载活动...
zh_hant: 正在載入活動⋯⋯

source: Loading Backups...
ar: جاري تحميل النسخ الاحتياطية...
cs: Načítání záloh...
de: Backups werden geladen …
es: Cargando copias de seguridad...
fr: Chargement des sauvegardes en cours...
he: טוען גיבויים...
id: Memuat Cadangan…
it: Caricamento dei backup in corso…
ja: バックアップを読み込み中…
ko: 백업 로드 중…
nl: Back-ups aan het laden...
pt_br: Carregando backups…
ro: Încarc copiile de siguranță...
ru: Загружаются резервные копии...
sq: Po ngarkohen Kopjeruajtje…
sv: Läser in säkerhetskopior …
tr: Yedekler yükleniyor...
zh_hans: 正在加载备份…
zh_hant: 正在載入備份…

source: Loading GIFs...
de: GIFs laden ...
ja: GIF を読み込み中…
nb: Laster GIFer...
pt_br: Carregando gifs...
ru: Загрузка GIF...
sk: Nahrávanie GIFov ...

source: Loading Menus...
ar: جاري تحميل القوائم...
cs: Načítání menu...
cy: Llwytho Dewislenni ...
de: Menüs werden geladen ...
es: Cargando menús…
fr: Chargement des menus en cours...
he: טוען תפריטים...
id: Memuat Menu...
is: Hleð inn valmyndum...
it: Caricamento dei menu
ja: メニューの読み込み中...
ko: 메뉴 로드 중...
nb: Laster inn menyer...
nl: Menu's worden geladen...
pt_br: Carregando menus...
ro: Încărcare meniuri...
ru: Загрузка меню...
sk: Načítanie menu...
sq: Po ngarkohen Menu…
sv: Laddar in menyer …
tr: Menüler yükleniyor...
zh_hans: 正在加载菜单...
zh_hant: 正在載入選單...

source: Loading People...
ar: جاري تحميل الأشخاص...
cs: Načítání lidí ...
de: Personen werden geladen ...
es: Cargando personas…
fr: Chargement des gens…
he: טוען אנשים...
id: Memuat Orang-orang...
it: Caricamento persone in corso...
ja: 人物を読み込んでいます...
ko: 사용자 로드 중...
nb: Laster inn personer...
nl: Mensen laden...
pt_br: Carregando pessoas...
ro: Încarc People...
ru: Загрузка информации о людях...
sq: Po ngarkohen Persona…
sv: Laddar in personer …
tr: Kişiler yükleniyor...
zh_hans: 正在加载人员信息…
zh_hant: 正在載入人員…

source: Loading Photos...
de: Fotos laden ...
ja: 写真を読み込み中…
nb: Laster bilder...
pt_br: Carregando fotos...
ru: Загрузка фото...
sk: Nahrávanie fotografií ...

source: Loading Plan...
ar: جاري تحميل الخطة...
cs: Nahrávám plán...
cy: Wrthi'n Llwytho Cynllun...
de: Lade Tarif ...
es: Cargando plan...
fr: Chargement des offres...
he: טוען תוכנית...
id: Memuat Paket...
is: Hleð inn áskriftarleið...
it: Caricamento del piano in corso ...
ja: プランを読み込み中…
ko: 요금제 로드 중...
nb: Laster inn abonnement...
nl: Abonnement wordt geladen...
pt_br: Carregando o plano...
ro: Se încarcă planul...
ru: Загрузка тарифного плана...
sk: Načítava sa paušál...
sq: Po ngarkohet Plani…
sv: Laddar in paket …
tr: Paket yükleniyor...
zh_hans: 正在加载套餐...
zh_hant: 正在載入方案…

source: Loading Plans...
ar: جاري تحميل الخطط...
cs: Načítám plány...
cy: Wrthi'n Llwytho Cynlluniau...
de: Lade Tarife ...
es: Cargando planes...
fr: Chargement des offres...
he: טוען תוכנית...
id: Memuat paket...
is: Hleð inn áskriftarleiðum...
it: Caricamento piani...
ja: プランを読み込み中…
ko: 요금제 로드 중...
nb: Laster alternativer...
nl: Plannen worden geladen...
pt_br: Carregando planos....
ro: Încărcare planuri...
ru: Загрузка тарифный план...
sk: Nahrávajú sa plány...
sq: Po ngarkohen Plane…
sv: Laddar in paket …
tr: Paketler yükleniyor...
zh_hans: 正在加载套餐...
zh_hant: 正在載入方案...

source: Loading Plugin...
ar: جاري تحميل الإضافة...
cs: Plugin se načítá...
de: Plugin wird geladen …
es: Cargando plugin…
fr: Chargement de l’extension…
he: טוען תוסף...
id: Memuat Plugin...
it: Caricamento del plugin in corso...
ja: プラグインを読み込んでいます...
ko: 플러그인 로드 중...
nb: Laster utvidelse...
nl: Plugin laden ...
pt_br: Carregando o plugin...
ro: Încarc modulul...
ru: Загрузка плагина...
sk: Načítava sa plugin ...
sq: Po ngarkohet Shtojca…
sv: Laddar tillägg…
tr: Eklenti yükleniyor...
zh_hans: 正在加载插件...
zh_hant: 正在載入外掛程式...

source: Loading Plugins...
ar: جاري تحميل الإضافات...
cs: Načítání pluginů...
de: Plugins werden geladen …
es: Cargando plugins…
fr: Chargement des extensions en cours…
he: טוען תוספים…
id: Memuat Plugin...
it: Caricamento plugin...
ja: プラグインを読み込み中…
ko: 플러그인 로드 중...
nb: Laster inn utvidelser...
nl: Plugins laden...
pt_br: Carregando plugins...
ro: Încarc module...
ru: Загрузка плагинов...
sk: Načítavajú sa pluginy...
sq: Po ngarkohen Shtojca…
sv: Läser in tillägg…
tr: Eklentiler yükleniyor...
zh_hans: 正在加载插件...
zh_hant: 正在載入外掛程式...

source: Loading Scan History...
ar: جاري تحميل سجلّ الفحص...
cs: Načítání historie skenování...
de: Scan-Verlauf wird geladen ...
es: Cargando historial de exploración…
fr: Chargement de l’historique d’analyse…
he: טוען את היסטוריית הסריקות...
id: Memuat Riwayat Pindai...
it: Caricamento della cronologia di scansione in corso...
ja: スキャンの履歴を読み込んでいます...
ko: 스캔 기록 로드 중...
nl: Scan geschiedenis aan het laden...
pt_br: Carregando histórico de varreduras...
ro: Încarc istoricul scanărilor...
ru: Загрузка истории проверки ...
sq: Po ngarkohet Historik Kontrollesh…
sv: Läser in genomsökningshistoriken …
tr: Tarama geçmişi yükleniyor...
zh_hans: 正在加载扫描历史记录...
zh_hant: 正在載入掃瞄記錄…

source: Loading Scan...
ar: جاري تحميل الفحص...
cs: Načítání webu...
de: Scan wird geladen …
es: Cargando exploración...
fr: Chargement de l’analyse…
he: טוען את הסריקה...
id: Memuat Pemindaian...
it: Caricamento della scansione in corso...
ja: スキャンを読み込んでいます...
ko: 스캔 로드 중...
nb: Laster inn skanning…
nl: Scan laden...
pt_br: Carregando varredura...
ro: Încarc scanarea...
ru: Загружается проверка...
sq: Po ngarkohet Skanim…
sv: Laddar in genomsökningen …
tr: Tarama yükleniyor....
zh_hans: 正在加载扫描...
zh_hant: 正在載入掃瞄…

source: Loading comment...
ar: جارٍ تحميل التعليق...
cs: Načítání komentáře...
de: Lade Kommentare...
es: Cargando comentario...
fr: Chargement des commentaires&hellip;
he: טוען תגובה...
id: Memuat komentar...
it: Caricamento del commento...
ja: コメントを読み込み中…
ko: 댓글 로드 중...
nl: Reactie laden...
pt_br: Carregando comentário...
ro: Încarc comentariul...
ru: Загрузка комментария...
sq: Po ngarkohet koment…
sv: Laddar in kommentarer …
tr: Yorum yükleniyor...
zh_hans: 正在加载评论...
zh_hant: 載入留言中…

source: Loading domains
ar: تحميل النطاقات
de: Domains werden geladen
es: Cargando dominios
ja: ドメインを読み込み中
nb: Laster inn domener
pt_br: Carregando domínios
ro: Încarc domenii
ru: Загрузка доменов
sk: Načítavajú sa domény
sv: Laddar in domäner

source: Loading history...
ar: جاري تحميل السجلّ...
cs: Načítání historie ...
de: Ladeverlauf...
es: Cargando el historial…
id: Memuat riwayat...
it: Caricamento della cronologia...
ja: 履歴を読み込み中…
nb: Laster historikk...
pt_br: Carregando histórico...
ro: Încarc istoricul...
ru: Загрузка истории ...
sq: Po ngarkohet historiku…
sv: Laddar in historik …

source: Loading menu...
ar: جاري تحميل القائمة...
cs: Načítání menu...
cy: Llwytho dewislen...
de: Menü wird geladen ...
es: Cargando menú…
fr: Chargement du menu en cours...
he: טוען תפריט...
id: Memuat menu...
is: Hleð inn valmynd...
it: Caricamento menu...
ja: メニューの読み込み中...
ko: 메뉴 로드 중...
nb: Laster inn meny...
nl: Menu wordt geladen...
pt_br: Carregando menu...
ro: Încărcare meniu...
ru: Загрузка меню...
sk: Načítanie menu...
sq: Po ngarkohen menu…
sv: Laddar in meny …
tr: Menü yükleniyor...
zh_hans: 正在加载菜单...
zh_hant: 正在載入選單...

source: Loading plugins...
ar: جاري تحميل الإضافات...
cs: Načítání pluginů...
de: Plugins werden geladen…
es: Cargando plugins…
fr: Chargement des extensions…
he: טוען תוספים...
id: Memuat plugin...
it: Caricamento dei plugin in corso...
ja: プラグインを読み込み中…
ko: 플러그인 로드 중...
nb: Laster utvidelser...
nl: Plugins laden...
pt_br: Carregando plugins...
ro: Încarc module...
ru: Загрузка плагинов...
sk: Nahrávanie pluginov ...
sq: Po ngarkohen shtojca…
sv: Laddar tillägg…
tr: Eklentiler yükleniyor...
zh_hans: 正在加载插件…
zh_hant: 正在載入外掛程式...

source: Loading prompts...
ar: جارٍ تحميل المطالبات...
cs: Načítání výzev...
de: Themenvorschläge werden geladen …
es: Cargando estímulos…
fr: Chargement des incitations...
he: טוען הצעות...
id: Memuat petunjuk...
it: Caricamento delle richieste...
ja: プロンプトを読み込んでいます…
ko: 프롬프트 로드 중...
nl: Opdrachten laden...
pt_br: Carregando sugestões...
ro: Încarc îndemnurile...
ru: Загрузка подсказок...
sq: Po ngarkohen cytje…
sv: Laddar förslag …
tr: İstemler yükleniyor...
zh_hans: 正在加载提示…
zh_hant: 正在載入提示…

source: Loading stream...
ar: جاري تحميل التدفق...
cs: Načítám stream...
cy: Llwytho llif...
de: Stream laden ...
es: Cargando hilo…
fr: Chargement du flux...
he: טוען זרם...
id: Memuat stream...
is: Hleð inn straum...
it: Caricamento stream in corso...
ja: ストリームを読み込み中…
ko: 스트림 로드 중...
nb: Laster inn strøm...
nl: Bezig met laden stream...
pt_br: Carregando streaming...
ro: Flux de încărcare...
ru: Загрузка потока...
sk: Načítava sa vysielanie...
sq: Po ngarkohet rrjedhë…
sv: Laddar in ström …
th: กำลังโหลดสตรีม...
tr: Akış yükleniyor...
zh_hans: 正在加载数据流...
zh_hant: 正在載入串流…

source: Loading the block editor.
ar: تحميل محرِّر المكوِّن.
cs: Načítání editoru bloků.
de: Der Block-Editors wird geladen.
es: Cargando el editor de bloques.
fr: Chargement de l’éditeur de blocs.
he: טעינת עורך הבלוקים.
id: Memuat editor blok.
it: Caricamento dell'editor a blocchi in corso...
ja: ブロックエディターを読み込んでいます。
ko: 블록 편집기를 로드하는 중입니다.
nl: De blok-editor aan het laden.
pt_br: Carregando o editor de blocos.
ro: Încarc editorul de blocuri.
ru: Загружается редактор блоков.
sq: Po ngarkohet përpunuesi me blloqe.
sv: Blockredigeraren laddas.
tr: Blok düzenleyici yükleniyor.
zh_hans: 正在加载区块编辑器。
zh_hant: 正在載入區塊編輯器。

source: Loading usernames
ar: تحميل أسماء المستخدمين
de: Benutzernamen werden geladen
es: Cargando nombres de usuario
ja: ユーザー名を読み込んでいます
nb: Laster inn brukernavn
pt_br: Carregando nomes de usuários
ro: Încarc nume de utilizatori
ru: Загрузка предлагаемых имен пользователя
sk: Načítavanie užívateľských mien
sv: Hämtar användarnamn
