Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Contact support
ar: الاتصال بالدعم
cs: Kontaktovat podporu
cy: Cysylltu â Chefnogaeth
de: Support kontaktieren
es: Contacta con soporte
fr: Contacter le service support
he: כדאי לפנות לתמיכה
id: Hubungi dukungan
is: Hafa samband við notendaþjónustu
it: Contatta il supporto
ja: サポートに問い合わせる
ko: 지원팀에 문의
nb: Kontakt kundestøtte
nl: Neem contact op met support
pt_br: Contate o suporte
ro: Contactează suportul
ru: Обратиться в службу поддержки
sk: Kontaktovať podporu
sq: Lidhuni me asistencën
sv: Kontakta supporten
tr: Destek ekibi ile görüşün
zh_hans: 联系支持
zh_hant: 聯絡支援團隊

source: Contact us at %@
ar: اتصل بنا على %@
cs: Kontaktujte nás na adrese %@
de: Kontaktiere uns unter %@
es: Contacta con nosotros a través de %@
fr: Contactez-nous à %@
he: ניתן ליצור אתנו קשר בכתובת %@
id: Hubungi kami di %@
is: Hafðu samband við okkur í %@
it: Contattaci all'indirizzo %@
ja: %@ までお問い合わせください
ko: %@(으)로 문의하기
nb: Kontakt oss på %@
nl: Neem contact op via %@
pt_br: Entre em contato em %@
ro: Contactează-ne la %@
ru: Свяжитесь с нами, написав на %@
sk: Kontaktujte nás na adrese %@
sq: Lidhuni me ne te %@
sv: Kontakta oss på %@
tr: Bizimle %@ üzerinden görüşün
zh_hans: 请通过 %@ 与我们联系
zh_hant: 透過 %@ 聯絡我們

# Content Structure Blocks: %li, Words: %li, Characters: %li
source: Content Structure Blocks: %1$li, Words: %2$li, Characters: %3$li
ar: بنية المحتوى المكوِّنات: %1$li، الكلمات: %2$li، الأحرف: %3$li
cs: Struktura obsahu Bloky: %1$li, Slova: %2$li, Znaky: %3$li
de: Inhaltliche Struktur Blöcke: %1$li, Wörter: %2$li, Zeichen: %3$li
es: Estructura del contenido Bloques: %1$li, Palabras: %2$li, Caracteres: %3$li
fr: Structure de contenu Blocs : %1$li, mots : %2$li, caractères : %3$li
he: מבנה תוכן בלוקים: ⁦%1$li⁩, מילים: %2$li, תווים: %3$li
id: Struktur Konten Blok: %1$li, Kata: %2$li, Karakter: %3$li
it: Struttura del contenuto Blocchi: %1$li, parole: %2$li, caratteri%3$li
ja: コンテンツの構造 ブロック数 : %1$li、単語数 : %2$li、文字数 : %3$li
ko: 콘텐츠 구성 블록: %1$li, 단어: %2$li, 글자: %3$li
nb: Content Structure Blocks: %li, Words: %li, Characters: %li
nl: Inhouds-structuur Blokken: %1$li, Woorden: %2$li, Karakters: %3$li
pt_br: Estrutura do conteúdo Blocos: %1$li, Palavras: %2$li, Caracteres: %3$li
ro: Structură conținut Blocuri: %1$li; cuvinte: %2$li; caractere: %3$li
ru: Структура содержимого Блоки: %1$li, Слова: %2$li, Символы: %3$li
sk: Content Structure Blocks: %li, Words: %li, Characters: %li
sq: Strukturë Lënde Blloqe: %1$li, Fjalë: %2$li, Shenja: %3$li
sv: Innehållsstruktur Block: %1$li, Ord: %2$li, Tecken: %3$li
tr: İçerik yapısı Bloklar: %1$li, Sözcükler: %2$li, Karakterler: %3$li
zh_hans: 内容结构 区块：%1$li，字词：%2$li，字符：%3$li
zh_hant: 內容結構 區塊：%1$li、文字：%2$li、字元：%3$li

source: Continue
ar: المتابعة
cs: Další
de: Weiter
es: Continuar
fr: Continuez
he: המשך
id: Lanjutkan
it: Prosegui
ja: 次へ
ko: 계속
nb: Fortsett
nl: Doorgaan
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sq: Vazhdo
sv: Fortsätt
tr: İlerle
zh_hans: 继续
zh_hant: 繼續

source: Continue With WordPress.com
ar: المتابعة باستخدام WordPress.com
cs: Pokračujte na WordPress.com
de: Weiter mit WordPress.com
es: Sigue con WordPress.com
fr: Continuer avec WordPress.com
he: להמשיך עם WordPress.com
id: Lanjutkan Dengan WordPress.com
it: Continua con WordPress.com
ja: WordPress.com で続行
ko: 워드프레스닷컴 계속
nb: Fortsett med WordPress.com
nl: Ga verder met WordPress.com
pt_br: Continuar com WordPress.com
ro: Continuă cu WordPress.com
ru: Продолжить с WordPress.com
sq: Vazhdoni Me WordPress.com
sv: Fortsätt med WordPress.com
tr: WordPress.com ile ilerle
zh_hans: 继续使用 WordPress.com
zh_hant: 繼續使用 WordPress.com

source: Continue Working
ar: الاستمرار في العمل
cs: Pokračovat v práci
cy: Parhau i Weithio
de: Weiterarbeiten
es: Continúa trabajando
fr: Continuer de travailler
he: המשך עבודה
id: Lanjutkan Bekerja
is: Halda áfram að vinna
it: Continua a lavorare
ja: 作業を続ける
ko: 작업 계속
nb: Fortsett arbeidet
nl: Blijven werken
pt_br: Continuar trabalhando
ro: Continuă lucrul
ru: Продолжить работу
sk: Pokračovať v práci
sq: Vazhdo Punën
sv: Fortsätt arbeta
tr: Çalışmayı sürdür
zh_hans: 继续工作
zh_hant: 繼續操作

source: Continue reading
ar: متابعة القراءة
cs: Čtěte více
cy: Parhau i ddarllen
de: Weiterlesen
es: Continuar leyendo
fr: Lire la suite
he: המשך קריאה
id: Lanjutkan membaca
is: Halda lestri áfram
it: Continua a leggere
ja: 続きを読む
ko: 계속 읽기
nb: Fortsett å lese
nl: Lees verder
pt_br: Continuar lendo
ro: Citește în continuare
ru: Читать дальше
sk: Čítať ďalej
sq: Vazhdoni me leximin
sv: Fortsätt läsa
th: อ่านเพิ่มเติม
tr: Okumayı sürdür
zh_hans: 继续阅读
zh_hant: 繼續閱讀

source: Continue with Apple
ar: المتابعة باستخدام Apple
cs: Pokračujte s Apple
de: Mit Apple fortfahren
es: Continuar con Apple
fr: Continuer avec Apple
he: להמשיך עם Apple
id: Lanjutkan dengan Apple
it: Continua con Apple
ja: Apple で続ける
ko: Apple로 계속하기
nb: Fortsett med Apple
nl: Doorgaan met Apple
pt_br: Continuar com Apple
ro: Continuă cu Apple
ru: Продолжить с Apple
sq: Vazhdo me Apple
sv: Fortsätt med Apple
tr: Apple ile ilerle
zh_hans: 继续使用 Apple
zh_hant: 繼續使用 Apple

source: Continue with Google
ar: المتابعة باستخدام Google
cs: Pokračujte pomocí Google
de: Mit Google fortfahren
es: Continuar con Google
fr: Continuer avec Google
he: להמשיך עם Google
id: Lanjutkan dengan Google
it: Continua con Google
ja: Google で続ける
ko: Google로 계속하기
nb: Fortsett med Google
nl: Doorgaan met Google
pt_br: Continuar com Google
ro: Continuă cu Google
ru: Продолжить с Google
sq: Vazhdoni me Google
sv: Fortsätt med Google
tr: Google ile ilerle
zh_hans: 继续使用 Google
zh_hant: 繼續使用 Google

source: Continue with site setup
ar: الاستمرار في إعداد الموقع
de: Mit der Website-Einrichtung fortfahren
es: Seguir con la configuración del sitio
ja: サイトの設定を続ける
nb: Fortsett med nettsideoppsett
pt_br: Continuar configurando o site
ro: Continuă cu inițializarea site-ului
ru: Продолжить настройку сайта
sk: Pokračovať s nastaveniami webovej stránky
sv: Fortsätt att konfigurera webbplatsen

source: Continuing with Apple
ar: المتابعة عبر Apple
cs: Pokračování s Apple
de: Weiter mit Apple
es: Continuando con Apple
fr: Continuez avec Apple
he: להמשיך עם Apple
id: Melanjutkan dengan Apple
it: Continua con Apple
ja: Apple と連携しています
ko: Apple 로 계속하기
nb: Fortsetter med Apple
nl: Ga verder met Apple
pt_br: Prosseguindo with Apple
ro: Continui cu Apple
ru: Продолжение через Apple
sq: Po vazhdohet me Apple
sv: Fortsätter med Apple
tr: Apple ile ilerleniyor
zh_hans: 继续使用 Apple
zh_hant: 繼續使用 Apple

source: Contribute
ar: مساهمة
cs: Přispět
de: Beitragen
es: Contribuye
fr: Contribuez
he: להשתתף
id: Kontribusi
it: Contribuisci
ja: 参加
ko: 공동 작업
nl: Bijdragen
pt_br: Contribuir
ro: Contribuie
ru: Участвовать
sq: Kontribuoni
sv: Bidra
tr: Katkıda bulunun
zh_hans: 贡献
zh_hant: 參與

source: Convert to link
ar: تحويل إلى رابط
cs: Převést na odkaz
de: In Link umwandeln
es: Convertir a enlace
fr: Convertir en lien
he: להמיר לקישור
id: Konversikan ke tautan
it: Converti in link
ja: リンクに変換
ko: 링크로 변환
nl: Naar link converteren
pt_br: Converter em link
ro: Convertește în legătură
ru: Преобразовать в ссылку
sq: Shndërroje në lidhje
sv: Konvertera till länk
tr: Bağlantıya dönüştür
zh_hans: 转换为链接
zh_hant: 轉換成連結

source: Cooking
ar: الطهي
cs: Vaření
de: Kochen
es: Cocina
fr: Cuisine
he: בישול
id: Memasak
it: Cucina
ja: 料理
ko: 요리
nb: Matlaging
nl: Koken
pt_br: Culinária
ro: Bucătărie
ru: Кулинария
sq: Gatim
sv: Matlagning
tr: Aşçılık
zh_hans: 烹饪
zh_hant: 烹飪

source: Copied block
ar: المكوِّن الذي تم نسخه
cs: Zkopírovaný blok
de: Kopierter Block
es: Bloque copiado
fr: Bloc copié
he: הבלוק הועתק
id: Blok disalin
it: Blocco copiato
ja: コピーしたブロック
ko: 복사된 블록
nb: Kopierte blokk
nl: Gekopieerd blok
pt_br: Bloco copiado
ro: Bloc copiat
ru: Скопированный блок
sq: Blloku u kopjua
sv: Blocket kopierat
tr: Kopyalanan blok
zh_hans: 已拷贝区块
zh_hant: 複製的區塊

source: Copy Link
de: Link kopieren
ja: リンクをコピー
pt_br: Copiar Link
ru: Скопировать ссылку
th: คัดลอกลิงก์

source: Copy Link to Comment
ar: نسخ الرابط إلى التعليق
cs: Zkopírovat odkaz na komentář
de: Link in Kommentar kopieren
es: Copiar enlace al comentario
fr: Copier le lien dans le commentaire.
he: העתקת הקישור לתגובה
id: Salin Tautan ke Komentar
it: Copia il link per commentare
ja: コメントへのリンクをコピー
ko: 댓글로 링크 복사
nb: Kopier lenke til kommentar
nl: Kopieer link naar reactie
pt_br: Copiar link para o comentário
ro: Copiază legătura în comentariu
ru: Скопировать ссылку в комментарий
sk: Skopírovať odkaz do komentáru
sq: Kopjo Lidhjen për te Komenti
sv: Kopiera länk till kommentaren
tr: Bağlantıyı yoruma kopyala
zh_hans: 将链接复制到评论中
zh_hant: 將連結複製到留言

source: Copy URL from the clipboard, %s
ar: نسخ الرابط URL من الحافظة، %s
cs: Zkopírujte URL adresu ze schránky, %s
de: Kopiere die URL aus der Zwischenablage: %s
es: Copiar la URL desde el portapapeles, %s
fr: Copiez l’URL à partir du presse-papier, %s
he: להעתיק כתובת URL מהלוח, %s
id: Salin URL dari papan klip, %s
it: Copia l'URL dagli appunti, %s
ja: クリップボードから URL (%s) をコピーします
ko: 클립보드에서 URL 복사, %s
nl: Kopieer URL van het klembord, %s
pt_br: Copiar URL da área de transferência, %s
ro: Plasează URL-ul din clipbord, %s
ru: Скопировать URL из буфера обмена, %s
sq: Kopjoje URL-në prej të papastre, %s
sv: Kopiera URL från urklipp, %s
tr: Adresi panodan kopyala, %s
zh_hans: 从剪贴板复制 URL，%s
zh_hant: 從剪貼簿複製 URL，%s

source: Copy file URL
ar: نسخ رابط الملف
cs: Zkopírujte adresu URL souboru
de: Datei-URL kopieren
es: Copiar la URL del archivo
fr: Copier l’URL du fichier
he: להעתיק כתובת URL של קובץ
id: Salin URL file
it: Copia URL del file
ja: ファイルの URL をコピー
ko: 파일 URL 복사하기
nl: Kopieer bestands URL
pt_br: Copiar URL do arquivo
ro: Copiază URL-ul fișierului
ru: Скопировать URL файла
sq: Kopjo URL kartele
sv: Kopiera filens URL
tr: Dosya adresini kopyala
zh_hans: 复制文件 URL
zh_hant: 複製檔案 URL

source: Copy the version from this app
ar: نسخ الإصدار من هذا التطبيق
cs: Zkopírujte verzi z této aplikace
de: Die Version von dieser App kopieren
es: Copiar la versión desde esta aplicación
id: Salin versi dari aplikasi ini
it: Copia la versione da questa app
ja: このアプリからバージョンをコピー
pt_br: Copiar a versão deste aplicativo
ro: Copiază versiunea din această aplicație
ru: Взять версию из этого приложения
sq: Kopjo versionin prej këtij aplikacioni
sv: Kopiera versionen från denna app
tr: Sürümü bu uygulamadan kopyala

source: Could Not Follow Topic
ar: يتعذر متابعة الموضوع
cs: Téma se nepodařilo přidat mezi sledované
de: Dem Thema konnte nicht gefolgt werden
es: No se ha podido seguir el debate
fr: Impossible de suivre le sujet
he: לא ניתן היה לעקוב אחר הנושא
id: Tidak Dapat Mengikuti Topik
it: Impossibile seguire l'argomento
ja: トピックをフォローできませんでした
ko: 토픽을 팔로우할 수 없습니다
nb: Kunne ikke følge emne
nl: Kon onderwerp niet volgen
pt_br: Não foi possível seguir o tópico
ro: Nu am putut urmări subiectul
ru: Не удалось подписаться на тему
sq: S’u Ndoq Dot Tema
sv: Kunde inte följa ämne
tr: Konu takip edilemedi
zh_hans: 无法关注主题
zh_hant: 無法追蹤主題

source: Could Not Remove Topic
ar: يتعذر حذف الموضوع
cs: Nelze odstranit štítek
de: Thema konnte nicht entfernt werden
es: No se pudo eliminar el debate
fr: Impossible de retirer le sujet
he: לא היה ניתן להסיר את הנושא
id: Tidak Dapat Menghapus Topik
it: Impossibile rimuovere argomento
ja: トピックを削除できませんでした
ko: 토픽을 제거할 수 없습니다
nb: Kunne ikke fjerne emne
nl: Kon onderwerp niet verwijderen
pt_br: Não foi possível remover o tópico
ro: Nu am putut înlătura subiectul
ru: Не удалось удалить тему
sq: S’u Hoq Dot Tema
sv: Kunde inte ta bort ämne
tr: Konu kaldırılamadı
zh_hans: 无法删除主题
zh_hant: 無法移除主題

source: Could Not Save Changes
ar: يتعذر حفظ التغييرات
cs: Nelze uložit změny
cy: Methu Cadw'r Newidiadau
de: Die Änderungen konnten nicht gespeichert werden.
es: No se pudieron guardar los cambios
fr: Impossible d'enregistrer les modifications
he: לא ניתן היה לשמור שינויים
id: Tidak Dapat Menyimpan Perubahan
is: Gat ekki vistað breytingar
it: Non è stato possibile salvare le modifiche
ja: 変更を保存できませんでした
ko: 변경 사항을 저장할 수 없음
nb: Kunne ikke lagre endringer
nl: De wijzigingen konden niet worden opgeslagen
pt_br: Não foi possível salvar as alterações
ro: Nu pot salva modificările
ru: Изменения не сохранены
sk: Nepodarilo sa uložiť zmeny
sq: S’u Ruajtën Dot Ndryshimet
sv: Kunde inte spara ändringar
tr: Değişiklikler kaydedilemedi
zh_hans: 无法保存更改
zh_hant: 無法儲存變更

source: Could not check site purchases.
ar: تعذر التحقق من عمليات شراء الموقع.
cs: Nepodařilo se zjistit nákupy na webu.
cy: Methu gwirio'r hyn â brynwyd.
de: Die Käufe konnten nicht überprüft werden.
es: No se han podido comprobar las compras del sitio.
fr: Nous ne pouvons pas vérifier les achats du site.
he: לא ניתן היה לבדוק רכישות באתר.
id: Tidak dapat memeriksa pembelian situs.
is: Gat ekki skoðað veftengd kaup.
it: Non è stato possibile controllare se il sito ha componenti acquistati.
ja: サイトで購入した内容を確認できませんでした。
ko: 사이트 구매를 확인할 수 없습니다.
nb: Kunne ikke sjekke sidekjøp.
nl: Site-aankopen konden niet gecontroleerd worden.
pt_br: Não foi possível verificar as compras do site.
ro: Nu am putut verifica cumpărăturile pe site.
ru: Не удалось проверить покупки.
sk: Nepodarilo sa zistiť nákupy na webe.
sq: S’u plotësuan dot blerje sajti.
sv: Kunde in te kontrollera webbplatsens inköp.
tr: Site satın almaları denetlenemedi.
zh_hans: 无法检测站点购买内容。
zh_hant: 無法確認網站購買項目。

source: Could not disable notifications
ar: يتعذر تعطيل التنبيهات
cs: Oznámení se nepodařilo zakázat
de: Benachrichtigungen konnten nicht deaktiviert werden
es: No se han podido desactivar los avisos
fr: Impossible de désactiver les notifications
he: לא הצלחנו להשבית את ההודעות
id: Tidak dapat menonaktifkan notifikasi
it: Impossibile disattivare le notifiche
ja: 通知を無効化できませんでした
ko: 알림을 비활성화할 수 없음
nl: Kon meldingen niet uitschakelen
pt_br: Não foi possível desativar as notificações
ro: Nu am putut dezactiva notificările
ru: Не удается отключить уведомления
sq: S’u çaktivizuan dot njoftime
sv: Det gick inte att inaktivera aviseringar för denna konversation
tr: Bildirimler kapatılamadı
zh_hans: 无法禁用通知
zh_hant: 無法停用通知

source: Could not enable notifications
ar: يتعذر تمكين التنبيهات
cs: Oznámení nelze aktivovat
de: Benachrichtigungen konnten nicht aktiviert werden
es: No se han podido activar los avisos
fr: Impossible d’activer les notifications
he: לא הצלחנו להפעיל את הודעות
id: Tidak dapat mengaktifkan notifikasi
it: Impossibile attivare le notifiche
ja: 通知を有効化できませんでした
ko: 알림을 활성화할 수 없음
nl: Kon meldingen niet inschakelen
pt_br: Não foi possível ativar as notificações
ro: Nu am putut activa notificările
ru: Не удается включить уведомления
sq: S’u aktivizuan dot njoftime
sv: Det gick inte att aktivera aviseringar
tr: Bildirimler açılamadı
zh_hans: 无法启用通知
zh_hant: 無法啟用通知

source: Could not follow site
ar: تعذرت متابعة الموقع
de: Konnte Website nicht abonnieren
es: No se pudo seguir el sitio
ja: サイトをフォローできませんでした
nb: Kunne ikke følge nettstedet
pt_br: Não foi possível seguir o site
ro: Nu am putut urmări site-ul
ru: Не удалось подписаться на веб-сайт
sk: Nepodarilo sa sledovať webovú stránku
sv: Det gick inte att följa webbplatsen

source: Could not follow the site at the address specified.
ar: تعذرت متابعة الموقع على العنوان المحدد.
cs: Nelze začít sledovat web s touto adresou.
cy: Methu dad-ddilyn gwefan yn y cyfeiriad hwn.
de: Konnte Website an der angegebenen Adresse nicht abonnieren.
es: No se pudo seguir el sitio en la dirección especificada.
fr: Impossible de suivre le site à l’adresse spécifiée.
he: אי אפשר לעקוב אחר האתר בכתובת שצוינה.
id: Tidak dapat mengikuti situs pada lokasi yang ditentukan.
is: Gat ekki fylgt vefnum á þessu veffangi.
it: Impossibile seguire il sito all'indirizzo specificato.
ja: 指定されたアドレスのサイトをフォローできませんでした。
ko: 지정된 주소에서 사이트를 팔로우할 수 없습니다.
nb: Kunne ikke følge nettstedet på den spesifiserte adressen.
nl: Kon de site niet volgen op het opgegeven adres.
pt_br: Não foi possível seguir o site no endereço especificado.
ro: Nu am putut urmări site-ul la adresa specificată.
ru: Не удалось подписаться на веб-сайт по указанному адресу.
sk: Nepodarilo sa sledovať webovú stránku na určenej adrese.
sq: S’u ndoq dot sajti te adresa e dhënë.
sv: Det gick inte att börja följa webbplatsen på angiven adress.
th: ไม่สามารถติดตามเว็บไซต์ตามที่อยู่ที่ระบุ
tr: Belirtilen adresteki site takip edilemedi.
zh_hans: 无法关注指定地址的站点。
zh_hant: 無法關注指定位址的網站。

source: Could not log you in using this log in code. Please tap the Scan Again button to rescan the code.
ar: تعذر عليك تسجيل الدخول باستخدام رمز تسجيل الدخول هذا. يرجى الضغط على زر المسح الضوئي مرة أخرى لإعادة مسح الرمز ضوئيًا.
cs: Nepodařilo se vás přihlásit pomocí tohoto přihlašovacího kódu. Klepnutím na tlačítko Skenovat znovu kód znovu naskenujte.
de: Du konntest mit diesem Anmeldecode nicht angemeldet werden. Bitte tippe auf den Button „Erneut scannen“, um den Code erneut zu scannen.
es: No se ha podido acceder con este código de acceso. Toca el botón Analizar de nuevo para volver a escanear el código.
fr: Nous n’avons pas réussi à vous connecter avec ce code de connexion. Appuyez sur Scanner à nouveau pour rescanner le code.
he: לא ניתן היה להתחבר באמצעות קוד ההתחברות. יש ללחוץ על הכפתור 'לסרוק שוב' כדי לסרוק שוב את הקוד.
id: Tidak dapat login menggunakan kode ini. Ketuk tombol Pindai Lagi untuk memindai ulang kode.
it: Impossibile accedere usando questo codice di accesso. Tocca il pulsante Scansiona di nuovo per scansionare nuovamente il codice.
ja: このログインコードではログインできませんでした。 「再スキャン」ボタンをタップしてコードをもう一度スキャンしてください。
ko: 이 로그인 코드를 사용하여 로그인할 수 없습니다. 다시 스캔 버튼을 눌러 코드를 다시 스캔하세요.
nl: We konden je niet met deze inlogcode inloggen. Tik op 'Opnieuw scannen' om de code opnieuw te scannen.
pt_br: Não foi possível fazer login usando esse código. Toque no botão de verificação novamente para reanalisar o código.
ro: Nu am putut să te autentific folosind acest cod de autentificare. Te rog atinge butonul Scanează din nou pentru a scana din nou codul.
ru: Не удалось выполнить вход с помощью этого кода. Нажмите "Сканировать снова", чтобы повторить процедуру.
sq: S’u bë dot futja juaj duke përdorur këtë kod hyrjeje. Ju lutemi, prekni butonin “Riskanoje” që të riskanohet kodi.
sv: Det gick inte att logga in dig med denna kod. Tryck på knappen ”skanna igen” för att läsa av koden på nytt.
tr: Bu oturum açma koduyla oturum açılamadı. Lütfen Yeniden tara düğmesine tıklayarak kodu yeniden tarayın.
zh_hans: 无法使用此登录代码登录。 请点击“再次扫描”按钮，重新扫描代码。
zh_hant: 無法使用此登入碼登入。 請點選「重新掃描」按鈕以重新掃描代碼。

source: Could not remove post from Saved for Later
ar: تتعذر إزالة المقالة من العناصر المحفوظة لوقت لاحق
cs: Příspěvek se nepodařilo odebrat z uloženého na později
de: Beitrag konnte nicht aus „Für später gespeichert“ entfernt werden
es: No se pudo eliminar la entrada de guardada para más tarde
fr: Impossible de supprimer l’article de « Enregistré pour plus tard »
he: לא ניתן להסיר את הפוסט מהרשימה של פוסטים שנשמרו למועד מאוחר יותר
id: Tidak dapat menghapus pos yang Disimpan untuk Nanti.
it: Impossibile rimuovere l'articolo da Salvati per dopo
ja: ブックマークリストから投稿を削除できませんでした
ko: 나중에 사용할 수 있게 저장에서 글을 제거할 수 없습니다.
nb: Kunne ikke fjerne innlegg fra Lagret til senere
nl: Kan bericht niet verwijderen uit Opgeslagen voor later
pt_br: Não foi possível remover o post da lista ler mais tarde
ro: Nu am putut înlătura articolul din Salvează pentru mai târziu
ru: Невозможно удалить запись из Сохраненных на потом
sk: Nepodarilo sa vymazať príspevok z Uložených na neskôr
sq: S’u hoq dot postimi prej Ruajtur për Më vonë
sv: Det gick inte att ta bort inlägget från dem som sparats till senare
tr: Yazı, sonrası için kaydedilmişlerden kaldırılamadı
zh_hans: 无法从“保存以供稍后查看”中删除文章
zh_hant: 無法從「儲存供稍後使用」中移除文章

source: Could not save post for later
ar: يتعذر حفظ المقالة لوقت لاحق
cs: Nelze uložit příspěvek pro pozdější úpravy
de: Beitrag konnte nicht für später gespeichert werden
es: No se pudo guardar la entrada para más tarde
fr: Impossible d’enregistrer l’article pour plus tard
he: לא ניתן לשמור את הפוסט למועד מאוחר יותר
id: Tidak dapat menyimpan pos ini untuk nanti
it: Impossibile salvare l’articolo per dopo
ja: 投稿をブックマークできませんでした
ko: 나중에 사용할 수 있게 글을 저장할 수 없습니다.
nb: Kunne ikke lagre innlegg til senere
nl: Kon bericht niet bewaren voor later
pt_br: Não foi possível salvar o post para depois
ro: Nu am putut salva articolul pentru mai târziu
ru: Невозможно сохранить запись на потом
sk: Nepodarilo sa uložiť príspevok na neskôr
sq: S’u ruajt dot postimi për më vonë
sv: Det gick inte att spara inlägget till senare
tr: Yazı sonrası için kaydedilemedi
zh_hans: 无法保存文章以供稍后查看
zh_hant: 無法儲存文章以供稍後使用

source: Could not subscribe to comments
ar: يتعذر الاشتراك في التعليقات
cs: Nelze se přihlásit k odběru komentářů
de: Abonnement für Kommentare fehlgeschlagen
es: No se ha podido realizar la suscripción a los comentarios
fr: Impossible de s’abonner aux commentaires
he: לא ניתן היה להירשם לתגובות
id: Tidak dapat berlangganan komentar
it: Impossibile iscriversi ai commenti
ja: コメントをフォローできませんでした
ko: 댓글을 구독할 수 없습니다
nl: Kon niet abonneren op reacties
pt_br: Não foi possível assinar os comentários
ro: Nu am putut face abonamentul la comentarii
ru: Ошибка при подписке на комментарии
sq: S’u pajtua dot te komentet
sv: Det gick inte att prenumerera på kommentarer
tr: Yorumlara abone olunamadı
zh_hans: 无法订阅评论
zh_hant: 無法訂閱留言

source: Could not toggle Follow: missing blogURL attribute
ar: تعذر تبديل المتابعة: سمة عنوان URL للمدونة مفقودة
cs: Nepodařilo se přepnout kvůli: chybějící atribut URL blogu
cy: Methu toglo Dilyn: priodwedd URL blog ar goll
de: Konnte Abo nicht umstellen: blogURL-Attribut fehlt
es: No se pudo cambiar a Seguir: atributo de URL de blog ausente
fr: Impossible de basculer sur S’abonner : attribut blogURL manquant
he: אי אפשר להפעיל/לכבות את המעקב: חסר המאפיין blogURL
id: Tidak dapat mengalihkan Mengikuti: atribut blogURL tidak ditemukan
is: Gat ekki fylgt/hætt að fylgja: blogURL eingid vantar
it: Non posso cambiare lo stato Segui: manca l'attributo URL del blog
ja: フォローを切り替えられませんでした: blogURL 属性がありません
ko: 팔로우를 전환할 수 없음: blogURL 속성 누락
nb: Klarte ikke å følge/slutte å følge: savner blogURL-attributten
nl: Kon Volgen niet togglen: ontbrekend blogURL kenmerk
pt_br: Não foi possível alternar o status: faltando atributo blogURL
ro: Nu pot comuta urmărirea: lipsește atributul blogURLv
ru: Не удалось переключить подписку: отсутствует атрибут blogURL
sk: Nebolo možné stlačiť Sledovať: chýbajúca URL adresa blogu
sq: S’u krye dot veprim Ndjekjeje: mungon atribut blogURL
sv: Går inte att växla mellan följ/sluta följ: blogURL-attribut fattas
th: ไม่สามารถติดตาม toggle : blogURL attribute หายไป
tr: Takip durumu değiştirilemedi: blogURL özniteliği eksik
zh_hans: 无法切换关注状态：缺少 blogURL 属性
zh_hant: 無法切換關注：遺失 blogURL 屬性

source: Could not toggle Seen: missing feedItemID.
ar: يتعذر التبديل إلى تم الاطلاع عليها: سمة feedItemID مفقودة.
cs: Nelze přepnout na viditelné: chybí feedItemID.
de: „Gesehen“ konnte nicht umgeschaltet werden: feedItemID fehlt.
es: No se pudo alternar el estado de visualizado: feedItemID no disponible.
fr: Impossible de basculer sur Lu : feedItemID manquant.
he: לא ניתן היה לשנות את 'נקרא': המאפיין feedItemID חסר.
id: Tidak dapat mengalihkan Dilihat: feedItemID tidak ditemukan.
it: Impossibile attivare Letto: feedItemID mancante.
ja: 既読を切り替えられませんでした。feedItemID がありません。
ko: 읽음을 전환할 수 없음: feedItemID가 누락되었습니다.
nl: Kon gezien niet togglen: ontbrekend feedItemID.
pt_br: Não foi possível alternar Lido: faltando feedItemID.
ro: Nu am putut comuta la Văzut: lipsește feedItemID.
ru: Невозможно переключить статус просмотра - отсутствует атрибут feedItemID.
sq: S’u ndryshua dot gjendje “I parë”: mungon atribut feedItemID.
sv: Det gick inte att ändra statusläget: feedItemID saknas.
tr: Görüldü durumu değiştirilemedi: feedItemID eksik.
zh_hans: 无法切换“已读”：缺少 feedItemID。
zh_hant: 無法切換已讀：缺少 feedItemID。
