Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Sorry, site addresses may not contain the character &#8220;_&#8221;!
ar: عذرًا، لا يمكن أن تحتوي عناوين المواقع على الحرف &quot;_&quot;!
cs: Uživatelské jméno nemůže obsahovat symbol podtržítka &#8222;_&#8220;!
cy: Ymddiheuriadau, nid oes modd i enwau defnyddwyr gynnwys y nod &#8220;_&#8221;!
de: Website-Adressen dürfen leider nicht das &#8222;_&#8220; Zeichen enthalten!
es: La dirección del sitio no puede contener el caracter &#8220;_&#8221;
fr: L'adresse du site ne peut contenir le caractère &#8220;_&#8221; !
he: כתובת האתר אינה יכולה להכיל את התו &#8220;_&#8221;!
id: Maaf, alamat situs tidak dapat mengandung karakter &#8220;_&#8221;!
is: Því miður, vefföng geta ekki innihaldið táknið &#8220;_&#8221;!
it: Spiacenti, l'indirizzo del sito non può contenere il carattere &#8220;_&#8221;!
ja: サイトアドレスに &#8220;_&#8221; を含めることはできません。
ko: 죄송합니다. 사이트 주소는 &#8220;_&#8221;를 포함할 수 없습니다!
nb: Beklager, nettstedsadresser kan ikke inneholde tegnet &#8220;_&#8221;!
nl: Site adres mag niet het &#8220;_&#8221;! karakter bevatten!
pt_br: Desculpe, endereços de sites não podem conter o caractere &#8220;_&#8221;!
ro: Regret, adresele de site-uri nu pot să conțină caracterul &#8222;_&#8221;!
ru: Извините, адрес сайта не может содержать символ &laquo;_&raquo;!
sk: Adresa webovej stránky nemôžu obsahovať &#8220;_&#8221;!
sq: Na ndjeni, emrat e sajteve s’mund të përmbajnë shenjën &#8220;_&#8221;!
sv: Adressen till webbplatsen kan inte innehålla tecknen &#8220;_&#8221;!
th: ขอโทษครับ ที่อยู่เว็บต้องไม่มีตัวอักษร &#8220;_&#8221;!
tr: Kusura bakmayın. Site adreslerinde &#8220;_&#8221; karakteri bulunamaz!
zh_hans: 抱歉，站点地址不能使用字符&#8220;_&#8221;！
zh_hant: 很抱歉，網站位址不能包含字元「_」！

source: Sorry, site addresses must have letters too!
ar: عذرًا، يجب أن تحتوي عناوين المواقع على حروف أبجدية أيضًا!
cs: Adresa webu musí obsahovat také nějaké písmeno!
cy: Ymddiheuriadau, rhaid i enw gwefan gynnwys llythrennau hefyd!
de: Website-Adressen müssen auch Buchstaben enthalten!
es: La dirección del sitio debe contener letras.
fr: L'adresse du site doit également contenir des lettres !
he: כתובת האתר חייבת להכיל גם אותיות!
id: Maaf, alamat situs harus mengandung huruf juga!
is: Því miður, vefföng verða líka að hafa bókstafi!
it: Spiacenti, l'indirizzo del sito deve contenere anche lettere!
ja: サイトアドレスには半角英字を含める必要があります。
ko: 죄송합니다. 사이트 주소는 글자도 포함돼야 합니다!
nb: Beklager, nettstedsadresser må ha bokstaver også!
nl: Site adressen moeten ook letters bevatten!
pt_br: Desculpe, endereços de sites devem conter letras também!
ro: Regret, adresele de site-uri trebuie să conțină și litere!
ru: Извините, адрес сайта должен содержать также и буквы!
sk: Adresa webovej stránky musia obsahovať písmená.
sq: Na ndjeni, emrat e sajteve duhet të përmbajnë edhe shkronja!
sv: En adress till en webbplats måste även innehålla bokstäver!
th: ขอโทษครับ ที่อยู่เว็บต้องมีตัวอักษรด้วย
tr: Kusura bakmayın. Site adreslerinde harfler de bulunmalıdır!
zh_hans: 抱歉，站点地址必须包含字母！
zh_hant: 很抱歉，網站位址也必須包含字母！

source: Sorry, that email address is already being used!
ar: عذرًا، يتم بالفعل استخدام عنوان البريد الإلكتروني هذا!
cs: Tato e-mailová adresa je již používána
cy: Mae'r cyfeiriad e-bost yna eisoes yn cael ei ddefnyddio!
de: Diese E-Mail-Adresse wird leider bereits genutzt!
es: El email ya se ha usado.
fr: Cette adresse e-mail est déjà utilisée !
he: כתובת המייל כבר נמצאת בשימוש!
id: Maaf, alamat surel tersebut sudah terpakai!
is: Því miður, þetta netfang er nú þegar í notkun!
it: Spiacenti, l'indirizzo email che hai inserito è già in uso!
ja: ご指定のメールアドレスはすでに使われています。
ko: 죄송합니다. 해당 이메일 주소는 이미 사용되고 있습니다!
nb: Beklager, den e-postadressen er allerede i bruk!
nl: Sorry, dat e-mailadres is al in gebruik!
pt_br: Esse endereço de e-mail já está sendo usado!
ro: Regret, acea adresă de email este deja folosită!
ru: Извините, этот адрес e-mail уже используется!
sk: Táto e-mailová adresa sa už používa!
sq: Na ndjeni, ajo adresë email është tashmë në përdorim!
sv: Den e-postadressen har redan använts!
th: ขอโทษครับ แต่ที่อยู่อีเมล์นี้ถูกใช้ไปแล้ว
tr: Kusura bakmayın. Bu e-posta adresi zaten kullanılıyor!
zh_hans: 抱歉，这个 E-mail 地址已经占用了！
zh_hant: 很抱歉，已有人使用該電子郵件地址！

source: Sorry, that email address is not allowed!
ar: المعذرة، عنوان البريد الإلكتروني هذا غير مسموح!
cs: Zvolená e-mailová adresa není bohužel povolena!
cy: Ymddiheuriadau, nid oes modd caniatáu’r cyfeiriad e-bost yna!
de: Tut mir Leid, diese E-Mail-Adresse ist nicht erlaubt!
es: Este correo electrónico no está permitido
fr: Cette adresse e-mail n'est pas autorisée !
he: כתובת האימייל אסורה!
id: Maaf, alamat surel tersebut tidak diijinkan!
is: Því miður, þetta netfang er ekki leyfilegt!
it: Spiacenti, l'indirizzo email che hai inserito non è consentito!
ja: ご指定のメールアドレスはご利用いただけません。
ko: 죄송합니다. 해당 이메일 주소는 허용되지 않습니다!
nb: Beklager, den e-postadressen er ikke tillatt!
nl: Sorry, dat e-mailadres is niet toegestaan!
pt_br: Esse endereço de e-mail não é permitido!
ro: Regret, acea adresă de email nu este permisă!
ru: Извините, этот адрес e-mail недопустим!
sk: Táto e-mailová adresa nie je povolená!
sq: Na ndjeni, ajo adresë email s’lejohet!
sv: Den e-postadressen är inte tillåten!
th: ขอโทษครับ ที่อยู่อีเมล์นี้ไม่อนุญาตให้ใช้งาน
tr: Kusura bakmayın. Bu e-posta adresine izin verilmiyor!
zh_hans: 抱歉，这个 E-mail 地址不能使用！
zh_hant: 很抱歉，不允許使用該電子郵件位址！

source: Sorry, that password does not meet our security guidelines. Please choose a password with a minimum length of six characters, mixing uppercase letters, lowercase letters, numbers and symbols.
ar: عذرًا، لا تفي كلمة المرور هذه بمتطلبات الأمان لدينا. يُرجى اختيار كلمة مرور بطول ستة حروف كحد أدنى ومؤلفة من مزيج من الحروف الأبجدية الكبيرة والصغيرة والأرقام والرموز.
cs: Heslo nesplňuje naše zásady zabezpečení. Zvolte si heslo o minimální délce šesti znaků, obsahující velká písmena, malá písmena, číslice a symboly.
de: Dieses Passwort entspricht nicht unseren Sicherheitsrichtlinien. Bitte wähle ein Passwort mit mindestens sechs Zeichen, das aus Groß- und Kleinbuchstaben, Zahlen und Symbolen besteht.
es: Lo sentimos, esa contraseña no cumple con nuestras directrices de seguridad. Por favor, elige una contraseña que contenga un mínimo de seis caracteres, mezcle mayúsculas y minúsculas, números y símbolos.
fr: Désolé, ce mot de passe ne correspond pas à nos critères de sécurité. Veuillez choisir un mot de passe avec minimum six caractères en mélangeant minuscules, majuscules, chiffres et symboles.
he: מצטערים, הסיסמה אינה תואמת להנחיות האבטחה שלנו. יש לבחור סיסמה בת שישה תווים לפחות ושכוללת אותיות גדולות וקטנות, מספרים וסמלים.
id: Maaf, kata sandi tersebut tidak memenuhi pedoman keamanan kami. Pilih kata sandi dengan panjang minimal enam karakter, campuran huruf besar, huruf kecil, angka, dan simbol.
is: Því miður, þetta lykilorð stenst ekki öryggiskröfur. Vinsamlegast veldu lykilorð sem er í það minnsta sex stafir, blandaðu há- og lágstöfum, tölustöfum og táknum.
it: Siamo spiacenti, la password non è conforme alle nostre linea guida sulla sicurezza. Scegli una password di almeno sei caratteri, che contenga lettere maiuscole e minuscole, numeri e simboli.
ja: パスワードがセキュリティガイドラインを満たしていません。6文字以上で、大文字・小文字・数字・記号を混合したパスワードを選択してください。
ko: 죄송합니다. 입력하신 비밀번호는 보안 가이드라인에 맞지 않습니다. 최소 6자리 이상으로 영문 대소문자와 숫자, 특수문자를 포함하여 다시 입력하여 주시기 바랍니다.
nb: Beklager, men det passordet oppfyller ikke våre sikkerhetsretningslinjer. Vennligst velg et passord med minst tre tegn, og bland store bokstaver, små bokstaver, tall og symboler.
nl: Sorry, het wachtwoord voldoet niet aan onze veiligheid voorwaarden. Kies een wachtwoord met minimum van zes karakters, met een mix van hoofdletters, kleine letters, getallen en symbolen.
pt_br: Sua senha não atende às diretrizes de segurança. Escolha uma senha com uma combinação de no mínimo seis caracteres, com letras maiúsculas, minúsculas, números e símbolos.
ro: Regret, acea parolă nu respectă regulile noastre generale de securitate. Te rog alege o parolă cu o lungime minimă de șase caractere, combinând litere mari, litere mici, numere și simboluri.
ru: Введенный пароль не соответствует требованиям безопасности. Пароль должен содержать не менее 6 знаков и включать в себя строчные и прописные буквы, цифры и символы.
sk: Heslo nespĺňa naše zásady zabezpečenia. Zvolte si heslo s minimálnou dĺžkou šesť znakov, obsahujúce veľké a malé písmená, čísla a symboly.
sq: Na ndjeni, ai fjalëkalim nuk pajtohet me udhëzimet tona mbi sigurinë. Ju lutemi, zgjidhni një fjalëkalim me gjatësi minimum gjashtë shenja, ku përzihen shkronja të mëdha, të vogla, numra dhe simbole.
sv: Lösenordet följer inte våra riktlinjer för säkerhet. Välj ett lösenord med minst sex tecken, där du kombineraer stora och små bokstäver, siffror och andra symboler.
tr: Kusura bakmayın. Bu parola güvenlik kurallarımıza uygun değil. Lütfen en az altı karakter uzunluğunda, büyük harf, küçük harf, rakam ve simge karakterlerinden oluşan bir parola seçin.
zh_hans: 抱歉，此密码不符合我们安全指引的要求。请选择一个最小长度为 6 位，混合大写、小写字母、数字和符号的密码。
zh_hant: 抱歉，該密碼不符合我們的安全性指南。請使用長度最少為六個字元的密碼，並混合大寫字母、小寫字母、數字及符號。

source: Sorry, that site already exists!
ar: المعذرة، هذا الموقع موجود مسبقا!
cs: Zvolená adresa webu už bohužel existuje!
cy: Ymddiheuriadau, mae'r wefan honno'n bodoli eisoes!
de: Tut mir Leid, diese Website existiert bereits!
es: Este sitio ya existe.
fr: Ce site existe déjà !
he: האתר כבר קיים!
id: Maaf, situs tadi sudah eksis!
is: Því miður, en þessi vefur finnst núþegar!
it: Spiacenti, l'indirizzo che hai inserito è già utilizzato!
ja: ご指定のサイトアドレスはすでに使われています。
ko: 죄송합니다. 해당 사이트는 이미 존재합니다!
nb: Beklager, det nettstedet finnes allerede!
nl: De site bestaat al!
pt_br: Desculpe, esse site já existe!
ro: Regret, acel site există deja!
ru: Извините, такой сайт уже существует!
sk: Ľutujeme, táto stránka už existuje!
sq: Na ndjeni, ai sajt ekziston tashmë!
sv: Den webbplatsen finns redan!
th: ขอโทษครับ เว็บนั้นมีอยู่แล้ว
tr: Kusura bakmayın. Bu site zaten var!
zh_hans: 抱歉，这个站点已经存在！
zh_hant: 很抱歉，該網站已存在！

source: Sorry, that site is reserved!
ar: عذراً، هذا الموقع محجوز!
cs: Zvolená adresa webu je už bohužel rezervována!
cy: Ymddiheuriadau, mae'r wefan yma ar gadw!
de: Diese Website ist leider reserviert!
es: Este sitio está reservado
fr: Ce site est réservé !
he: האתר הזה שמור!
id: Maaf, situs itu sudah dicadangkan!
is: Því miður, þessi vefur er frátekinn
it: Spiacenti, l'indirizzo che hai inserito è riservato!
ja: ご指定のサイトアドレスは他のユーザーにより予約済みです。
ko: 죄송합니다. 해당 사이트는 유보돼 있습니다!
nb: Beklager, det nettstedet er reservert!
nl: De site is gereserveerd!
pt_br: Desculpe, esse site está reservado!
ro: Regret, acel site este rezervat!
ru: Извините, этот сайт зарезервирован!
sk: Ospravedlňujeme sa, taká stránka už je rezervovaná!
sq: Na ndjeni, ky sajt është i rezervuar!
sv: Den webbplatsen är reserverad!
th: ขอโทษครับ ชื่อเว็บนั้นถูกสงวนไว้
tr: Kusura bakmayın. Bu site ayırtılmış!
zh_hans: 抱歉，这是一个保留站点！
zh_hant: 很抱歉，該網站已被預定！

source: Sorry, that username already exists!
ar: معذرة، اسم المستخدم هذا موجود مسبقًا.
cs: Zvolené uživatelské jméno už bohužel existuje!
cy: Ymddiheuriadau, mae'r enw defnyddiwr yna'n bodoli eisoes!
de: Tut mir Leid, dieser Benutzername existiert bereits!
es: Este usuario ya existe.
fr: Cet identifiant existe déjà !
he: שם המשתמש כבר קיים!
id: Maaf, nama pengguna tersebut sudah eksis!
is: Því miður, þetta notandanafn er nú þegar til!
it: Spiacenti, il nome utente che hai inserito è già in uso!
ja: そのユーザー名はすでに使用されています。
ko: 죄송합니다. 해당 사용자명은 이미 존재합니다!
nb: Beklager, det brukernavnet finnes allerede!
nl: Deze gebruikersnaam bestaat al!
pt_br: Desculpe, esse nome de usuário já existe!
ro: Regret, acel nume de utilizator există deja!
ru: Извините, это имя пользователя уже существует!
sk: Ospravedlňujeme sa, toto používateľské meno už existuje!
sq: Na ndjeni, ky emër përdoruesi ekziston tashmë!
sv: Det användarnamnet finns redan!
th: ขอโทษครับ ชื่อผู้ใช้นั้นมีอยู่แล้ว
tr: Kusura bakmayın. Bu kullanıcı adı zaten var!
zh_hans: 抱歉，这个用户名已被使用！
zh_hant: 很抱歉，該使用者名稱已存在！

source: Sorry, that username is unavailable.
ar: عذرًا، اسم المستخدم غير متاح.
cs: Zvolené uživatelské jméno už bohužel existuje.
cy: Ymddiheuriadau, mae'r enw defnyddiwr yna'n bodoli eisoes.
de: Bedaure, dieser Benutzername ist nicht verfügbar.
es: Lo sentimos, este nombre de usuario no está disponible
fr: Désolé, cet identifiant n’est pas disponible.
he: שם המשתמש אינו זמין.
id: Maaf, nama pengguna itu tidak tersedia.
is: Því miður, þetta notandanafn er ekki í boði.
it: Il nome utente non è disponibile.
ja: そのユーザー名はご利用いただけません。
ko: 죄송합니다, 이 사용자명은 사용할 수 없습니다.
nb: Beklager, det brukernavnet er ikke tilgjengelig.
nl: Deze gebruikersnaam is niet beschikbaar.
pt_br: Desculpe, esse nome de usuário está indisponível.
ro: Regret, acel nume de utilizator nu este disponibil.
ru: Извините, это имя недоступно.
sk: Toto používateľské meno je nedostupné.
sq: Na ndjeni, ai emër përdoruesi s’është i passhëm.
sv: Det användarnamnet är inte tillgängligt.
th: ขอโทษครับ ชื่อผู้ใช้นั้นไม่สามารถใช้ได้
tr: Kusura bakmayın. Bu kullanıcı adı uygun değil.
zh_hans: 对不起，用户名不可用。
zh_hant: 很抱歉，該使用者名稱無法使用。

source: Sorry, usernames can only contain lowercase letters (a-z) and numbers.
ar: عذرًا، يمكن أن تحتوي أسماء المستخدمين فقط على حروف أبجدية صغيرة (a-z) وأرقام.
cs: Adresa webu může obsahovat pouze malá písmena (a-z) a číslice.
cy: Gall cyfeiriad gwefan gynnwys dim ond llythrennau bach (a-z) a rhifau.
de: Benutzernamen können leider nur Kleinbuchstaben (a-z) und Zahlen enthalten.
es: El nombre de usuario sólo puede contenter letras minúsculas (a-z) y números.
fr: Les identifiants ne peuvent contenir que des lettres minuscules (a-z) et des chiffres.
he: שם המשתמש יכול להכיל רק אותיות קטנות (a-z) ומספרים.
id: Maaf, nama pengguna hanya dapat mengandung huruf kecil (a-z) dan angka saja.
is: Því miður, notendanöfn geta einungis innihaldið lágstafi (a-z) og tölustfai.
it: Spiacenti, il nome utente può contenere solamente lettere (dalla a alla z) e numeri.
ja: ユーザー名には半角英字の小文字 (a-z) と数字のみを使ってください。
ko: 죄송합니다. 사용자명은 소문자(a-z)와 숫자만 포함할 수 있습니다.
nb: Beklager, brukernavn kan kun inneholde små bokstaver (a-z) og tall.
nl: Gebruikersnamen kunnen alleen kleine letters (a-z) en nummers bevatten.
pt_br: Desculpe, nomes de usuário só podem conter letras minúsculas (a-z) e números.
ro: Regret, numele de utilizator poate conține doar litere mici (a-z) și numere.
ru: Извините, имя пользователя может содержать только строчные латинские буквы (a&#8212;z) и цифры.
sk: Ospravedlňujeme sa, používateľské mená môžu obsahovať iba malé písmená (a-z) a čísla.
sq: Na ndjeni, emrat e përdoruesve mund të përmbajnë vetëm shkronja të vogla (a-z) dhe numra.
sv: Användarnamn kan endast innehålla gemener (a-z) och siffror.
th: ขอโทษครับ ชื่อผู้ใช้ต้องประกอบด้วยตัวอักษรตัวเล็ก(a ถึง z)และตัวเลขเท่านั้น
tr: Kusura bakmayın. Kullanıcı adında yalnızca küçük harfler (a-z) ve rakamlar bulunabilir.
zh_hans: 抱歉，用户名只能包含小写字母和数字。
zh_hant: 很抱歉，使用者名稱只能包含小寫字母 (a-z) 和數字。

source: Sorry, usernames may not contain the character &#8220;_&#8221;!
ar: عذرًا، لا يمكن أن تحتوي أسماء المستخدمين على الحرف &quot;_&quot;!
cs: Uživatelské jméno nemůže obsahovat symbol podtržítka &#8222;_&#8220;!
cy: Ymddiheuriadau, nid oes modd i enwau defnyddwyr gynnwys y nod &#8220;_&#8221;!
de: Tut mir Leid, Benutzernamen dürfen die Zeichen &#8220;_&#8221; nicht enthalten!
es: El nombre de usuario no puede contener el caracter &#8220;_&#8221;
fr: Les noms d'utilisateur ne peuvent contenir le caractère &#8220;_&#8221; !
he: שם המשתמש אינו יכול להכיל את התו &#8220;_&#8221;!
id: Maaf, nama pengguna tidak dapat mengandung karakter &#8220;_&#8221;!
is: Því miður, notandanafn má ekki innahalda táknið &#8220;_&#8221;!
it: Il nome utente non può contenere il carattere &#8220;_&#8221;!
ja: ユーザー名に &#8220;_&#8221; を含めることはできません。
ko: 죄송합니다. 사용자명은 &#8220;_&#8221;를 포함할 수 없습니다!
nb: Beklager, brukernavn kan ikke inneholde tegnet &#8220;_&#8221;!
nl: Gebruikersnamen mogen niet het &#8220;_&#8221;! karakter bevatten!
pt_br: Desculpe, nomes de usuário não podem conter o carácter &#8220;_&#8221;!
ro: Regret, numele de utilizatori nu pot conține caracterul &#8222;_&#8221;!
ru: Извините, имя пользователя не может содержать символ &laquo;_&raquo;!
sk: Ospravedlňujeme sa, používateľské mená nemôžu obsahovať znaky &#8220;_&#8221;!
sq: Na ndjeni, emrat e përdoruesve s’mund të përmbajnë shenjën &#8220;_&#8221;!
sv: Användarnamnet kan inte innehålla tecknen &#8220;_&#8221;!
th: ขอโทษครับ ชื่อผู้ใช้ต้องไม่มีตัวอักษร &#8220;_&#8221;!
tr: Kusura bakmayın. Kullanıcı adında &#8220;_&#8221; karakteri bulunamaz!
zh_hans: 抱歉，用户名不能包含字母&#8220;_&#8221;！
zh_hant: 很抱歉，使用者名稱不能包含字元「_」！

source: Sorry, usernames must have letters (a-z) too!
ar: عذرًا، يجب أن تحتوي أسماء المستخدمين على حروف أبجدية (a-z) أيضًا!
cs: Uživatelské jméno musí obsahovat také nějaké písmeno!
cy: Ymddiheuriadau, rhaid i enwau defnyddwyr fod â llythennau (a-z) hefyd!
de: Tut mir Leid, Benutzernamen müssen Buchstaben (A-Z) enthalten!
es: Disculpa, el nombre de usuario, también debe contener letras.
fr: L'identifiant doit aussi contenir des lettre (a-z) !
he: שם המשתמש חייב להכיל גם אותיות!
id: Maaf, nama pengguna harus memiliki huruf (a-z) pula!
is: Því miður, notendanöfn verða að hafa bókstafi (a-z) líka!
it: Il nome utente deve contenere almeno una lettera (dalla a alla z)!
ja: ユーザー名には半角小文字 (a-z) を必ず含めてください。
ko: 죄송합니다. 사용자명은 (a-z)의 글자로 되어야합니다!
nb: Beklager, brukernavn må ha bokstaver (a-z) også!
nl: De gebruikersnamen moeten ook de letter (a-z) bevatten!
pt_br: Lamentamos, o nome de usuário deve incluir letras (a-z) também!
ro: Regret, numele de utilizatori trebuie să conțină și litere (a-z)!
ru: Извините, имя пользователя должно содержать также и буквы (a&#8212;z)!
sk: Ospravedlňujeme sa, ale používateľské meno musí obsahovať aj písmená (a-z)!
sq: Na ndjeni, emrat e përdoruesve duhet të përmbajnë edhe shkronja (a-z)!
sv: Användarnamn måste innehålla bokstäver (a-z) också!
th: ขอโทษครับ ชื่อผู้ใช้ต้องมีตัวอักษร (a ถึง z) ด้วย
tr: Kusura bakmayın. Kullanıcı adlarında harfler de (a-z) bulunmalıdır!
zh_hans: 抱歉，用户名只能包含字母（a-z）！
zh_hant: 抱歉，使用者名稱也必須包含字母 (a-z)!

source: Sorry, you cannot access this feature. Please check your User Role on this site.
ar: عذرًا، لا يمكنك الوصول إلى هذه الميزة. يُرجى التحقق من دور المستخدم الخاص بك في هذا الموقع.
cs: Je nám líto, tato funkce není dostupná. Zkontrolujte vaší uživatelskou roli na této stránce.
cy: Ymddiheuriadau, ni allwch gael mynediad i'r nodwedd hon. Gwiriwch eich Rôl Defnydd ar y wefan hon.
de: Du hast leider keinen Zugriff auf diese Funktion. Bitte überprüfen Deine Benutzerrolle.
es: No puedes acceder a esta característica. Comprueba tu perfil de usuario en el sitio.
fr: Désolé, vos n'avez pas accès à cette fonctionnalité. Veuillez vérifier votre rôle d'utilisateur sur ce site.
he: אינך יכול לגשת לתכונה זו. בדוק את ההרשאות של המשתמש באתר.
id: Maaf, Anda tidak dapat mengakses fitur ini. Silakan periksa Peran Pengguna Anda di situs ini.
is: Því miður, þú hefur ekki aðgang að þessum eiginleika. Vinsamlegast athugaðu hlutverk notanda þíns á þessum vef.
it: Spiacenti, non è possibile accedere a questa funzione. Si prega di controllare il vostro Ruolo Utente su questo sito.
ja: この機能にアクセスする権限がありません。このサイトでの権限グループをご確認ください。
ko: 죄송합니다. 이 기능에 액세스할 수 없습니다. 이 사이트에 대한 사용자 역할을 확인하세요.
nb: Beklager, du kan ikke bruke denne funksjonen. Vennligst sjekk din brukerrolle på dette nettstedet.
nl: Sorry, je hebt geen toegang tot deze functie. Controleer je gebruikersrol op deze site.
pt_br: Não é possível acessar esse recurso. Verifique a sua Função de Usuário no site.
ro: Regret, nu poți accesa această funcționalitate. Te rog verifică care este rolul tău de utilizator pe acest site.
ru: К сожалению, вы не можете получить доступ к этой функции. Проверьте свою роль пользователя на этом сайте. К сожалению, вы не можете получить доступ к этой функции. Проверьте свою роль пользователя на этом сайте.
sk: Ľutujeme, ale nemáte prístup k tejto funkcii. Skontrolujte svoju rolu používateľa na týchto stránkach.
sq: Na ndjeni, s’mund ta përdorni këtë veçori. Ju lutemi, kontrolloni Rolin tuaj si Përdorues në këtë sajt.
sv: Du kan inte komma åt denna funktion. Kontrollera din användarroll på denna webbplats.
th: ขอโทษครับ คุณไม่สามารถใช้คำสั่งนี้ กรุณาตรวจสอบบทบาทของคุณบนเว็บนี้
tr: Kusura bakmayın. Bu özelliğe erişemezsiniz. Lütfen sitedeki kullanıcı rolünüzü denetleyin.
zh_hans: 抱歉，您无法使用该功能。请在此站点上核对您的用户角色。
zh_hant: 很抱歉，你無法存取此功能。請檢查你在此網站上的使用者角色。

source: Sorry, you may not use that site address.
ar: عذرًا، لا يمكنك استخدام عنوان الموقع هذا.
cs: Nemůžete použít tuto adresu webu.
cy: Nid oes modd i chi ddefnyddio'r cyfeiriad gwefan hwn.
de: Tut mir Leid, du darfst diese Website-Adresse leider nicht benutzen.
es: No puedes utilizar esta dirección para el sitio.
fr: Vous ne pouvez pas utiliser cette adresse de site.
he: לא ניתן להשתמש בכתובת את זו.
id: Maaf, Anda tidak dapat menggunakan alamat situs tersebut.
is: Því miður, þú getur ekki notað þetta veffang.
it: Spiacenti, non puoi usare quell'indirizzo per il tuo sito.
ja: ご指定のサイトアドレスはご利用いただけません。
ko: 죄송합니다. 해당 사이트 주소는 사용할 수 없습니다.
nb: Beklager, du kan ikke bruke den nettstedsadressen.
nl: Je mag dit site adres niet gebruiken.
pt_br: Desculpe, você não pode usar esse endereço de site.
ro: Regret, nu poți folosi această adresă de site.
ru: Извините, этот адрес сайта нельзя использовать.
sk: Ospravedlňujeme sa, adresu tejto webovej stránky nemôžete použiť.
sq: Na ndjeni, s’mund të përdorni atë adresë sajti.
sv: Du kan inte använda den adressen till webbplatsen.
th: ขอโทษครับ คุณไม่อาจจะใช้ที่อยู่เว็บนั้นได้
tr: Kusura bakmayın. Bu site adresini kullanamazsınız.
zh_hans: 抱歉，你不能使用这个站点地址。
zh_hant: 很抱歉，你不可使用該網站位址。

source: Sorry. The content could not be loaded.
ar: عذرًا. تعذر تحميل المحتوى.
cs: Obsah nelze načíst.
de: Tut uns leid. Der Inhalt konnte nicht geladen werden.
es: Lo sentimos, no se pudo cargar el contenido.
fr: Désolé. Le contenu n’a pas pu être chargé.
he: מצטערים. לא ניתן היה לטעון את התוכן הזה.
id: Maaf. Konten tidak dapat dimuat.
it: Il contenuto non può essere caricato.
ja: コンテンツを読み込めませんでした。
ko: 죄송합니다. 콘텐츠를 로드할 수 없습니다.
nb: Beklager. Innholdet kunne ikke lastes inn.
nl: De inhoud kon niet worden geladen.
pt_br: Não foi possível carregar o conteúdo.
ro: Regret. Acest site nu a putut fi încărcat.
ru: Извините, не удалось загрузить содержимое.
sq: Na ndjeni. Lënda s’u ngarkua dot.
sv: Innehållet kunde inte laddas.
tr: Kusura bakmayın. İçerik yüklenemedi.
zh_hans: 抱歉，无法加载内容。
zh_hant: 很抱歉。 無法載入內容。
