Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Verify Log In
ar: التحقق من تسجيل الدخول
cs: Ověřte přihlášení
cy: Dilysu Mewngofnodi
de: Verifiziere Anmeldung
es: Acceso verificado
fr: Vérification de votre identité
he: יש לאמת התחברות
id: Verifikasi Log In
is: Staðfesta innskráningu
it: Verifica l'accesso
ja: ログインの確認
ko: 로그인 확인
nb: Bekreft innlogging
nl: Controleer login
pt_br: Verificar login
ro: Confirmă autentificarea
ru: Проверка данных при входе
sk: Overte prihlásenie
sq: Verifiko Hyrjen
sv: Verifiera inloggning
tr: Oturum açmayı doğrula
zh_hans: 验证登录
zh_hant: 驗證登入

source: Verify your email address - instructions sent to %@
ar: التحقُّق من عنوان بريدك الإلكتروني - تم إرسال الإرشادات إلى %@
de: Überprüfe deinen Posteingang – eine Anleitung wurde an %@ gesendet
es: Verifica tu dirección de correo electrónico - las instrucciones se enviaron a %@
ja: メールアドレスを検証してください。指示が %@ に送信されました
nb: Bekreft din e-postadresse - instruksjoner sendt til %@
pt_br: Verifique seu endereço de e-mail. As instruções foram enviadas para %@
ro: Confirmă-ți adresa de email - instrucțiunile au fost trimise la %@
ru: Проверьте ваш адрес электронной почты, инструкции отосланы на %@
sv: Bekräfta din e-postadress – instruktioner har skickats till %@

source: Version
ar: النسخة
cs: Verze
es: Versión
he: גרסה
id: Versi:
it: Versione
ja: バージョン
ko: 버전
nb: Versjon:
nl: Versie
pt_br: Versão
ro: Versiune
ru: Версия
tr: Sürüm
zh_hans: 版本
zh_hant: 版本

source: Version %@
ar: الإصدار %@
cs: Verze %@
es: Versión %@
he: גרסה %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nb: Versjon %@
nl: Versie %@
pt_br: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
tr: Sürüm %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Version %@ installed
ar: تم تثبيت الإصدار %@
cs: Verze %@ byla nainstalována
de: Version %@ installiert
es: Versión %@ instalada
fr: Version %@ installée
he: גרסת %@ מותקנת
id: Versi %@ telah diinstal
it: Versione %@ installata
ja: バージョン%@がインストールされました
ko: %@ 버전이 설치됨
nb: Versjon %@ installert
nl: Versie %@ geïnstalleerd
pt_br: Versão %@ instalada
ro: Este instalată versiunea %@
ru: Установлена версия %@
sk: Verzia %@ nainštalovaná
sq: Është i instaluar versioni %@
sv: Version %@ är installerad
tr: %@ sürümü kuruldu
zh_hans: 已安装版本 %@
zh_hant: %@ 版已安裝

source: Version %@ is available
ar: الإصدار %@ متاح
cs: Verze %@ je k dispozici
de: Version %@ ist verfügbar
es: La versión %@ está disponible
fr: La version %@ est disponible
he: הגרסה %@ זמינה
id: Versi %@ tersedia
it: È disponibile la versione %@
ja: バージョン%@が利用できます
ko: %@ 버전을 사용할 수 있습니다.
nb: Versjon %@ er tilgjengelig
nl: Versie %@ is beschikbaar
pt_br: A versão %@ está disponível
ro: Este disponibilă versiunea %@
ru: Доступна версия %@
sk: Verzia %@ je k dispozícii
sq: Është gati versioni %@
sv: Version %@ är tillgänglig
tr: %@ sürümü yayınlanmış
zh_hans: 版本 %@ 已推出
zh_hant: 版本 %@ 可供使用

source: Video Preview Unavailable
ar: معاينة الفيديو غير متوفرة
cs: Náhled videa není k dispozici
de: Video-Vorschau nicht verfügbar.
es: Vista previa de vídeo no disponible
fr: Aperçu de la vidéo non disponible.
he: התצוגה המקדימה של הווידאו לא זמינה
id: Pratinjau Video Tidak Tersedia
it: Anteprima del video non disponibile
ja: 動画プレビューは利用できません
ko: 비디오 미리 보기를 사용할 수 없음
nb: Videoforhåndsvisning ikke tilgjengelig
nl: Video preview niet beschikbaar
pt_br: Pré-visualização do vídeo não disponível.
ro: Previzualizare video indisponibilă
ru: Предварительный просмотр видео недоступен
sk: Ukážka videa nie je dostupná
sq: Paraparje Videoje Ende Jo Gati
sv: Förhandsvisning av video ej tillgänglig
tr: Video ön izlemesi yok
zh_hans: 视频预览不可用
zh_hant: 無法預覽影片

source: Video caption. %s
ar: تسمية الفيديو. %s
cs: Titulek videa. %s
de: Videountertitel. %s
es: Leyenda del vídeo. %s
fr: Légende de la vidéo. %s
he: כיתוב לווידאו. %s
id: Keterangan video. %s
it: Didascalia del video. %s
ja: 動画の見出しです。%s
ko: 비디오 캡션입니다. %s
nb: Bildetekst for video. %s
nl: Onderschrift video. %s
pt_br: Legenda do vídeo. %s
ro: Subtitrare video. %s
ru: Подпись к видео. %s
sq: Legjendë videoje. %s
sv: Beskrivning för video. %s
tr: Video alt yazısı. %s
zh_hans: 视频说明。%s
zh_hant: 視訊標題。%s

source: Video caption. Empty
ar: تسمية الفيديو. فارغة
cs: Titulek videa. Prázdný
de: Videountertitel. Leer
es: Leyenda del vídeo. Vacía
fr: Légende de la vidéo. Vide
he: כיתוב לווידאו. ריק
id: Keterangan video. Kosong
it: Didascalia del video. Svuota
ja: 動画キャプション。空
ko: 비디오 캡션입니다. 비었습니다
nl: Video bijschrift. Leeg
pt_br: Legenda do vídeo. Vazia
ro: Subtitrare video. Nu există
ru: Подпись к видео. Пустая
sq: Legjendë videoje. E zbrazët
sv: Beskrivning för video. Tom
tr: Video alt yazısı. Boş
zh_hans: 视频说明。 清空
zh_hant: 視訊標題。 清空

source: Video export canceled.
ar: تم إلغاء تصدير مقطع الفيديو.
cs: Export videa byl zrušen.
de: Video-Export abgebrochen
es: Exportación de vídeo cancelada.
fr: Export de la vidéo annulé.
he: יצוא הווידאו בוטל.
id: Ekspor video dibatalkan.
it: Esportazione del video annullata.
ja: 動画のエクスポートをキャンセルしました。
ko: 비디오 내보내기가 취소되었습니다.
nb: Videoeksport avbrutt.
nl: Export video geannuleerd.
pt_br: A exportação do vídeo foi cancelada.
ro: Exportul videoului anulat.
ru: Экспорт видео отменен.
sk: Export videa bol zrušený.
sq: Eksportimi i videos u anulua.
sv: Export av video avbruten.
tr: Video dışa aktarımı iptal edildi.
zh_hans: 已取消视频导出。
zh_hant: 視訊匯出已取消。

source: Video not uploaded
ar: لم يتم رفع مقطع فيديو!
cs: Video soubor nebyl nahrán
de: Video nicht hochgeladen
es: Vídeo no subido
fr: La vidéo n’a pas été mise en ligne
he: הסרטון לא הועלה
id: Video tidak terunggah
it: Video non caricato
ja: 動画がアップロードされていません
ko: 비디오 업로드 안 됨
nl: Video niet geüpload
pt_br: Vídeo não enviado
ro: Videoul nu a fost încărcat
ru: Видеофайл не загружен
sq: S’u ngarkua video
sv: Videon laddades inte upp
tr: Video yüklenmedi
zh_hans: 视频无法上传
zh_hant: 影片未上傳

source: Video, %@
cy: Fideo, %@
ja: 動画 (%@)
pt_br: Vídeo, %@
ru: Видеофайл, %@
th: ไฟล์วีดีโอ %@

source: Videos
ar: الفيديوهات
cs: Videa
cy: Fideos
es: Vídeos
fr: Vidéos
he: סרטונים
id: Video
is: Myndbönd
it: Video
ja: 動画
ko: 비디오
nb: Filmer
pt_br: Vídeos
ro: Videouri
ru: Видео
sk: Videá
sq: Video
sv: Videoklipp
th: วีดีโอ
tr: Videolar
zh_hans: 视频
zh_hant: 影片

source: View
ar: عرض
cs: Zobrazit
cy: Golwg
de: Ansehen
es: Ver
fr: Afficher
he: הצג
id: Lihat
is: Skoðun
it: Visualizza
ja: 表示
ko: 보기
nb: Se
nl: Bekijk
pt_br: Visualizar
ro: Vezi
ru: Просмотреть
sk: Zobraziť
sq: Shiheni
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 视图
zh_hant: 檢視

source: View All
ar: عرض الكل
cs: Zobrazit vše
cy: Gweld y Cyfan
de: Alles anzeigen
es: Ver todo
id: Lihat Semua
is: Skoða allt
it: Visualizza tutto
ja: すべて表示
nb: Vis alle
pt_br: Visualizar tudo
ro: Vezi tot
ru: Просмотреть все
sk: Zobraziť všetko
sq: Shihini Krejt
sv: Visa alla
th: ดูทั้งหมด
tr: Tümünü görüntüle

source: View Post
ar: مشاهدة المقالة
cs: Zobrazit příspěvek
de: Beitrag anzeigen
es: Ver entrada
id: Lihat Pos
is: Skoða færslu
it: Visualizza articolo
ja: 投稿を表示
nb: Vis innlegg
pt_br: Ver post
ro: Vezi articolul
ru: Просмотреть запись
sk: Zobraziť príspevok
sq: Shiheni Postimin
sv: Se inlägget

source: View Site
ar: مشاهدة الموقع
cs: Zobrazit web
cy: Gweld y Wefan
de: Seite ansehen
es: Ver sitio
fr: Voir le site
he: הצג אתר
id: Lihat Situs
is: Skoða vef
it: Visualizza sito
ja: サイトを表示
ko: 사이트 보기
nb: Vis nettsted
nl: Site bekijken
pt_br: Ver site
ro: Vezi site-ul
ru: Посмотреть сайт
sk: Zobraziť webovú stránku
sq: Shihni Sajtin
sv: Visa webbplats
th: ดูเว็บไซต์
tr: Siteyi görüntüle
zh_hans: 查看站点
zh_hant: 造訪網站

source: View all comments
ar: عرض كل التعليقات
cs: Zobrazit všechny komentáře
de: Alle Kommentare anzeigen
es: Ver todos los comentarios
fr: Voir tous les commentaires
he: להציג את כל התגובות
id: Lihat semua komentar
it: Visualizza tutti i commenti
ja: すべてのコメントを表示
ko: 모든 댓글 보기
nl: Bekijk alle reacties
pt_br: Ver todos os comentários
ro: Vezi toate comentariile
ru: Посмотреть все комментарии
sq: Shihini krejt komentet
sv: Visa alla kommentarer
tr: Tüm yorumları görüntüle
zh_hans: 查看所有评论
zh_hant: 查看所有留言

source: View all…
ar: عرض الكل…
cs: Zobrazit vše..
cy: Gweld y cyfan…
de: Alle anzeigen…
es: Ver todo…
fr: Afficher tout…
he: הצג הכל...
id: Tampilkan semua…
is: Skoða allar…
it: Visualizza tutto...
ja: すべて表示…
ko: 모두 보기
nb: Vis alle…
nl: Toon alles…
pt_br: Visualizar todos…
ro: Vezi tot...
ru: Больше…
sk: Zobraziť všetko...
sq: Shihini krejt…
sv: Visa alla …
th: ดูทั้งหมด...
tr: Tümünü görüntüle
zh_hans: 查看所有…
zh_hant: 檢視全部…

source: View less…
ar: عرض أقل…
cs: Zobrazit méně...
cy: Gweld llai…
de: Weniger anzeigen…
es: Ver menos…
fr: Réduire…
he: הצג פחות...
id: Tampilkan lebih sedikit…
is: Skoða færri…
it: Vedi meno...
ja: コンパクト表示…
ko: 조금 보기
nb: Vis mindre...
nl: Toon minder…
pt_br: Visualizar menos…
ro: Vezi mai puțin...
ru: Меньше…
sk: Zobraziť menej...
sq: Shihni më pak…
sv: Visa färre …
th: ดูน้อยลง...
tr: Daha az görüntüle…
zh_hans: 隐藏部分…
zh_hant: 檢視較少內容…

source: View more
ar: عرض المزيد
cs: Zobrazit více
de: Mehr anzeigen
es: Ver más
fr: Voir plus
he: הצגת פריטים נוספים
id: Lihat selengkapnya
it: Visualizza altro
ja: さらに表示
ko: 더 보기
nb: Vis mer
nl: Meer weergeven
pt_br: Ver mais
ro: Vezi mai mult
ru: Больше информации
sk: Zobraziť viac
sq: Shihni më tepër
sv: Visa mer
tr: Diğerlerini görüntüle
zh_hans: 查看更多信息
zh_hant: 檢視更多

source: View more prompts
ar: عرض مزيد من المطالبات
cs: Zobrazit další výzvy
de: Mehr Themenvorschläge anzeigen
es: Ver más estímulos
fr: Afficher plus d’incitations
he: להציג הצעות נוספות
id: Lihat prompt lainnya
it: Visualizza più richieste
ja: プロンプトをさらに表示
ko: 더 많은 프롬프트 보기
nl: Bekijk meer opdrachten
pt_br: Ver mais sugestões
ro: Vezi mai multe îndemnuri
ru: Смотреть другие подсказки
sq: Shihni më tepër cytje
sv: Visa fler förslag
tr: Daha fazla istem görüntüle
zh_hans: 查看更多提示
zh_hant: 檢視更多提示

source: View your site
ar: مشاهدة موقعك
cs: Zobrazit stránku
de: Sieh dir deine Website an
es: Ver tu sitio
id: Lihat situs Anda
it: Visualizza il tuo sito
ja: サイトを表示
nb: Vis ditt nettsted
pt_br: Veja seu site
ro: Vezi site-ul
ru: Посмотрите ваш сайт
sk: Zobrazte svoju webovú stránku
sq: Shihni sajtin tuaj
sv: Visa din webbplats
tr: Sitenizi görüntüleyin

source: Viewer
ar: المشاهد
cs: Návštěvník
cy: Darllenydd
de: Besucher
es: Lector
fr: Lecteur
he: צופה
id: Pemirsa
is: Skoðari
it: Visitatore
ja: 読者
ko: 독자
nb: Leser
nl: Lezer
pt_br: Leitor
ro: Vizitator
ru: Обозреватель
sk: Návštevník
sq: Parës
sv: Läsare
tr: İzleyici
zh_hans: 查看者
zh_hant: 讀者

source: Viewers
ar: المشاهدون
cs: Zobrazení
cy: Darllenwyr
de: Besucher
es: Lectores
fr: Visiteurs
he: צופים
id: Pemirsa
is: Lesendur
it: Visitatori
ja: 読者
ko: 방문자
nb: Lesere
nl: Lezers
pt_br: Leitores
ro: Vizitatori
ru: Обозреватели
sk: Návštevníci
sq: Parës
sv: Läsare
tr: İzleyiciler
zh_hans: 查看者
zh_hant: 讀者

source: Views
ar: مشاهدات
cs: Zobrazení
cy: Golwg
de: Aufrufe
es: Visitas
fr: Vues
he: דפים נצפים
id: Kunjungan
is: Flettingar
it: Visualizzazioni
ja: 表示数
ko: 뷰
nb: Visninger
nl: Weergaven
pt_br: Visualizações
ro: Vizualizări
ru: Просмотры
sk: Zobrazenia
sq: Parje
sv: Visningar
th: การดู
tr: Görüntülemeler
zh_hans: 查看数
zh_hant: 點閱數

source: Views & Visitors
ar: المشاهدات والزائرون
cs: Zobrazení a návštěvníci
de: Aufrufe und Besucher
es: Vistas y visitantes
fr: Vues et visiteurs
he: צפיות ומבקרים
id: Tayangan & Pengunjung
it: Visualizzazioni e visitatori
ja: 表示数と訪問者数
ko: 조회수와 방문자 수
nl: Weergaven en bezoekers
pt_br: Visualizações e visitantes
ro: Vizualizări și vizitatori
ru: Просмотры и посетители
sq: Parje & Vizitorë
sv: Visningar och besökare
tr: Görüntülemeler ve ziyaretçiler
zh_hans: 浏览次数和访客人数
zh_hant: 瀏覽次數與訪客

source: Visibility
ar: الظهور
cs: Viditelnost
cy: Gwelededd
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
he: נראות
id: Penampakan
is: Sýnileiki
it: Visibilità
ja: 表示状態
ko: 가시성
nb: Synlighet
nl: Zichtbaarheid
pt_br: Visibilidade
ro: Vizibilitate
ru: Видимость
sk: Viditeľnosť
sq: Dukshmëri
sv: Synlighet
th: การมองเห็นได้
tr: Görünürlük
zh_hans: 可见性
zh_hant: 可見度

source: Visit
ar: زيارة
cs: Návštěva
cy: Ymweld â
de: Besuchen
es: Visita
fr: Visiter
he: הצג
id: Kunjungi
is: Heimsækja
it: Visita
ja: 移動
ko: 방문
nb: Besøk
nl: Bezoek
pt_br: Acessar
ro: Vizitare
ru: Перейти
sk: Návšteva
sq: Vizitojeni
sv: Besök
tr: Ziyaret et
zh_hans: 访问
zh_hant: 造訪

source: Visit %@
ar: تفضل بزيارة %@
cs: Zobrazit %@
cy: Ewch i %@
de: Besuche %@
es: Visita %@
fr: Allez sur %@
he: בקר ב%@
id: Kunjungi %@
is: Skoða %@
it: Visita %@
ja: %@ へ移動
ko: %@ 방문
nb: Besøk %@
nl: Bezoek %@
pt_br: Visite %@
ro: Vizitează %@
ru: Перейти на сайт «%@»
sk: Navštívte %@
sq: Vizitoni %@
sv: Besök %@
th: เยี่ยมชม %@
tr: %@ sitesine git
zh_hans: 访问 %@
zh_hant: 造訪 %@

source: Visit %@ for more
ar: تفضل بزيارة %@ للاطلاع على المزيد
cs: Navštivte %@ pro více informací
cy: Ewch i %@ am ragor
de: Besuche %@ für mehr
es: Visita %@ para saber más
fr: Allez sur %@ pour en savoir plus
he: בקר ב%@ למידע נוסף
id: Kunjungi %@ untuk informasi selengkapnya
is: Skoðaðu %@ fyrir meira
it: Visita %@ per saperne di più
ja: 詳細は %@ を参照
ko: 자세한 내용은 %@ 방문
nb: Besøk %@ for mer
nl: Bezoek %@ voor meer
pt_br: Visite %@ para mais
ro: Vizitează %@ pentru mai mult
ru: Перейдите на сайт «%@», чтобы читать далее
sk: Pre viac info navšítvte %@
sq: Për më tepër, vizitoni %@
sv: Besök %@ för mer
th: เยี่ยมชม %@ สำหรับข้อมูลเพิ่มเติม
tr: Fazlası için %@ sitesine gidin
zh_hans: 访问 %@ 以了解更多信息
zh_hant: 造訪 %@ 以深入了解

source: Visit Dashboard
ar: زيارة لوحة التحكم
cs: Přejít na nástěnku
de: Dashboard besuchen
es: Visitar el escritorio
fr: Se rendre sur le Tableau de bord
he: מעבר ללוח בקרה
id: Kunjungi Dasbor
it: Visita la bacheca
ja: ダッシュボードを表示
ko: 알림판 방문
nl: Naar het dashboard gaan
pt_br: Visitar painel
ro: Du-te la Panou control
ru: Перейти в консоль
sq: Vizitoni Pultin
sv: Besök adminpanelen
tr: Panonuza gidin
zh_hans: 访问仪表盘
zh_hant: 造訪儀表板

source: Visit site
ar: زيارة الموقع
cs: Zobrazit web
de: Website besuchen
es: Visitar sitio
fr: Aller sur le site
he: לבקר באתר
id: Kunjungi situs
it: Visita il sito
ja: サイトを表示
ko: 사이트 방문
nb: Besøk nettstedet
nl: Bezoek de site
pt_br: Visitar site
ro: Vizitează site-ul
ru: Перейти на сайт
sq: Vizitoni sajtin
sv: Besök webbplats
tr: Siteye git
zh_hans: 查看站点
zh_hant: 造訪網站

source: Visitors
ar: الزوار
cs: Návštěvníci
cy: Ymwelwyr
de: Besucher
es: Visitantes
fr: Visiteurs
he: מבקרים
id: Pengunjung
is: Gestir
it: Visitatori
ja: 訪問者
ko: 방문자
nb: Besøkere
nl: Bezoekers
pt_br: Visitantes
ro: Vizitatori
ru: Посетители
sk: Návštevníci
sq: Vizitorë
sv: Besökare
th: ผู้เยี่ยมชม
tr: Ziyaretçiler
zh_hans: 访客数
zh_hant: 訪客

source: Vulnerability found in WordPress
ar: تم العثور على ثغرة أمنية في ووردبريس
cs: Zranitelnost nalezená ve WordPressu
de: Schwachstelle in WordPress gefunden
es: Se ha encontrado una vulnerabilidad en WordPress
fr: Vulnérabilité détectée dans WordPress
he: מאפיינים פגיעים שנמצאו ב-WordPress
id: Kerentanan ditemukan dalam WordPress
it: Vulnerabilità rilevata in WordPress
ja: WordPress で脆弱性が見つかりました
ko: WordPress에서 취약성이 발견됨
nl: Kwetsbaarheid gevonden in WordPress
pt_br: Vulnerabilidade encontrada no WordPress
ro: Vulnerabilități găsite în WordPress
ru: В WordPress обнаружена уязвимость
sq: U gjet Cenueshmëri në WordPress
sv: En sårbarhet hittades i WordPress
tr: WordPress üzerinde güvenlik açığı bulundu
zh_hans: 在WordPress中发现漏洞
zh_hant: 已在 WordPress 中發現安全漏洞

source: Vulnerability found in plugin
ar: تم العثور على ثغرة أمنية في إضافة
cs: Zranitelnost nalezená v pluginu
de: Schwachstelle im Plugin gefunden
es: Se ha encontrado una vulnerabilidad en el plugin
fr: Vulnérabilité détectée dans l’extension
he: מאפיינים פגיעים שנמצאו בתוסף
id: Kerentanan ditemukan dalam Plugin
it: Vulnerabilità rilevata nel plugin
ja: プラグインに脆弱性が見つかりました
ko: 플러그인에서 취약성이 발견됨
nl: Kwetsbaarheid gevonden in plugin
pt_br: Vulnerabilidade encontrada no plugin
ro: Vulnerabilități găsite în module
ru: В плагине обнаружена уязвимость
sq: U gjet cenueshmëri në shtojcë
sv: En sårbarhet hittades i tillägget
tr: Eklentide güvenlik açığı bulundu
zh_hans: 在插件中发现漏洞
zh_hant: 已在外掛程式中發現安全漏洞

source: Vulnerability found in theme
ar: تم العثور على ثغرة أمنية في قالب
cs: Zranitelnost nalezená v šabloně
de: Schwachstelle im Theme gefunden
es: Se ha encontrado una vulnerabilidad en el tema
fr: Vulnérabilité détectée dans le thème
he: מאפיינים פגיעים שנמצאו בערכת העיצוב
id: Kerentanan ditemukan dalam Tema
it: Vulnerabilità rilevata nel tema
ja: テーマに脆弱性が見つかりました
ko: 테마에서 취약성이 발견됨
nl: Kwetsbaarheid gevonden in thema
pt_br: Vulnerabilidade encontrada no tema
ro: Vulnerabilități găsite în teme
ru: В теме обнаружена уязвимость
sq: U gjet cenueshmëri në temë grafike
sv: En sårbarhet hittades i temat
tr: Temada güvenlik açığı bulundu
zh_hans: 在主题中发现漏洞
zh_hant: 已在佈景主題中發現安全漏洞

source: Vulnerable Plugin
ar: الإضافة المعرَّضة للتهديدات
cs: Zranitelný plugin
de: Gefährdetes Plugin
es: Plugin vulnerable
fr: Extension vulnérable
he: תוסף פגיע
id: Plugin yang Rentan
it: Plugin vulnerabile
ja: 脆弱なプラグイン
ko: 취약한 플러그인
nl: Kwetsbare plugin
pt_br: Plugin comprometido
ro: Modul vulnerabil
ru: Уязвимый плагин
sq: Shtojcë e Cenueshme
sv: Sårbart tillägg
tr: Eklentide güvenlik açığı var
zh_hans: 易受攻击的插件
zh_hant: 有漏洞的外掛程式

source: Vulnerable Plugin: %1$@ (version %2$@)
ar: الإضافة المعرضة للاختراق: %1$@ (النسخة %2$@)
cs: Zranitelný plugin: %1$@ (verze %2$@)
de: Gefährdetes Plugin: %1$@ (Version %2$@)
es: Plugin vulnerable: %1$@ (versión %2$@)
fr: Extension vulnérable : %1$@ (version %2$@)
he: תוסף פגיע: %1$@ (גרסה %2$@)
id: Plugin yang Rentan: %1$@ (versi %2$@)
it: Plugin vulnerabile: %1$@ (versione %2$@)
ja: 脆弱なプラグイン: %1$@ (バージョン%2$@)
ko: 취약한 플러그인: %1$@(버전 %2$@)
nl: Kwetsbare plugin: %1$@ (versie %2$@)
pt_br: Plugin comprometido: %1$@ (versão %2$@)
ro: Modul vulnerabil: %1$@ (versiunea %2$@)
ru: Уязвимый плагин: %1$@ (версия %2$@)
sq: Shtojcë e Cenueshme: %1$@ (version %2$@)
sv: Sårbart tillägg: %1$@ (version %2$@)
tr: Eklentide güvenlik açığı var: %1$@ (sürüm %2$@)
zh_hans: 易受攻击的插件：%1$@（版本%2$@）
zh_hant: 有漏洞的外掛程式：%1$@ (版本 %2$@)

source: Vulnerable Theme
ar: القالب المعرَّض للتهديدات
cs: Zranitelná šablona
de: Gefährdetes Theme
es: Tema vulnerable
fr: Thème vulnérable
he: ערכת עיצוב פגיעה
id: Tema yang Rentan
it: Tema vulnerabile
ja: 脆弱なテーマ
ko: 취약한 테마
nl: Kwetsbaar thema
pt_br: Tema comprometido
ro: Temă vulnerabilă
ru: Уязвимая тема
sq: Temë e Cenueshme
sv: Sårbart tema
tr: Temada güvenlik açığı var
zh_hans: 易受攻击的主题
zh_hant: 有漏洞的佈景主題

source: Vulnerable Theme %1$@ (version %2$@)
ar: القالب المعرض للاختراق: %1$@ (النسخة %2$@)
cs: Zranitelná šablona: %1$@ (verze %2$@)
de: Gefährdetes Theme %1$@ (Version %2$@)
es: Tema vulnerable: %1$@ (versión %2$@)
fr: Thème vulnérable : %1$@ (version %2$@)
he: ערכת עיצוב פגיעה: %1$@ (גרסה %2$@)
id: Tema yang Rentan %1$@ (versi %2$@)
it: Tema vulnerabile %1$@ (versione %2$@)
ja: 脆弱なテーマ %1$@ (バージョン%2$@)
ko: 취약한 테마 %1$@(버전 %2$@)
nl: Kwetsbaar thema: %1$@ (versie %2$@)
pt_br: Tema comprometido: %1$@ (versão %2$@)
ro: Temă vulnerabilă: %1$@ (versiunea %2$@)
ru: Уязвимая тема: %1$@ (версия %2$@)
sq: Temë %1$@ e Cenueshme (version %2$@)
sv: Tema med sårbarheter %1$@ (version %2$@)
tr: Temada güvenlik açığı var %1$@ (sürüm %2$@)
zh_hans: 易受攻击的主题：%1$@（版本%2$@）
zh_hant: 有漏洞的佈景主題 %1$@ (版本 %2$@)

source: WP Admin
ar: مسؤول ووردبريس
cs: Administrace
cy: Gweinyddu WP
fr: Administrateur WP
he: לוח בקרה
id: Admin WP
is: WP kerfisstjóri
ko: WP 관리자
ro: Administrare WP
ru: Консоль
sq: Përgjegjës WP-je
th: ผู้ควบคุมเวิร์ดเพรส
tr: WP yönetimi
zh_hans: WP 管理
zh_hant: WP 管理員

source: WP-content directory
ar: دليل WP-content
cs: WP-content adresář
de: WP-content-Verzeichnis
es: El directorio wp-content
fr: Répertoire WP-content
he: ספרייה של תוכן WP
id: Direktori konten-WP
it: Directory wp-content
ja: WP-content ディレクトリ
ko: WP-content 디렉터리
nl: WP-content folder
pt_br: O diretório wp-content
ro: Directorul wp-content
ru: Папка wp-content
sq: Drejtoria WP-content
sv: Katalogen wp-content
tr: WP-content klasörü
zh_hans: WP-content 目录
zh_hant: WP 內容目錄

source: Waiting for Google to complete…
ar: بانتظار اكتمال Google…
cs: Čekání na dokončení Google…
de: Registrierung wird von Google abgeschlossen …
es: Esperando a que Google termine…
fr: En attente de la fin du processus Google…
he: ממתין להשלמת הפעולה על ידי Google...
id: Menunggu Google untuk menyelesaikan…
it: In attesa di Google per il completamento…
ja: Google が完了するのを待機しています…
ko: Google에서 완료하기를 기다리는 중…
nb: Venter på at Google skal fullføre...
nl: Wachten tot Google klaar is...
pt_br: Esperando o Google para concluir...
ro: Aștept să finalizeze Google...
ru: Ожидание Google...
sk: Čaká sa na Google, kým dokončí...
sq: Po pritet që të mbarojë punë Google…
sv: Väntar på att Google ska bli klara …
tr: Tamamlanması için Google bekleniyor…
zh_hans: 正在等待 Google 完成…
zh_hant: 正在等待 Google 完成…

source: Waiting for security key
ar: انتظار مفتاح الأمان
es: Esperando a la clave de seguridad
fr: En attente de la clé de sécurité
he: ממתין למפתח אבטחה
id: Menunggu kunci keamanan
it: In attesa della chiave di sicurezza
ko: 보안 키 기다리는 중
nl: Wachten op beveiligingssleutel
ro: Aștept cheia de securitate
ru: Ожидание ключа безопасности
sq: Po pritet për kyç sigurie
sv: Väntar på säkerhetsnyckel
tr: Güvenlik anahtarı bekleniyor
zh_hans: 正在等待安全密钥插入
zh_hant: 正在等候安全性金鑰

source: Waiting...
ar: جاري الانتظار...
cs: Čekejte, prosím...
de: Warten …
es: Esperando...
fr: En attente…
he: ממתין...
id: Menunggu...
it: In attesa...
ja: 待機中…
ko: 기다리는 중...
nb: Venter...
nl: Wachten...
pt_br: Aguardando...
ro: Așteaptă...
ru: Ожидайте...
sq: Po pritet…
sv: Väntar…
tr: Bekliyor...
zh_hans: 正在等待…
zh_hant: 等待中…

source: Want a little help managing this site with the app?
ar: هل تريد بعض المساعدة بشأن إدارة هذا الموقع باستخدام التطبيق؟
cs: Chcete trochu pomoci se správou tohoto webu pomocí aplikace?
de: Brauchst du ein wenig Hilfe dabei, diese Website mit der App zu verwalten?
es: ¿Quieres una pequeña ayuda para gestionar este sitio con la aplicación?
id: Butuh sedikit bantuan dalam mengelola situs ini dengan aplikasi?
it: Ti serve aiuto per gestire il sito tramite l'app?
ja: アプリでこのサイトを管理する方法を知りたいですか ?
pt_br: Gostaria de uma ajuda para gerenciar este site com o aplicativo?
ro: Vrei puțin ajutor ca să-ți administrezi site-ul cu aplicația?
ru: Нужна помощь по управлению сайтом через приложение?
sq: Doni pakëz ndihmë me administrimin e këtij sajti përmes aplikacionit?
sv: Vill du ha lite hjälp med att hantera den här webbplatsen med appen?
tr: Bu siteyi uygulamayla yönetmek için yardım ister misiniz?

source: Warning
ar: تحذير
cs: Varování
de: Warnung
es: Advertencia
fr: Avertissement
he: אזהרה
id: Peringatan
it: Attenzione
ja: 警告
ko: 경고
nb: Advarsel
nl: Waarschuwing
pt_br: Atenção
ro: Avertizare
ru: Предупреждение
sk: Upozornenie
sq: Kujdes
sv: Varning
tr: Uyarı
zh_hans: 警告
zh_hant: 警告

source: Warning message
cs: Varovná zpráva
de: Warnmeldung
es: Mensaje de advertencia
id: Pesan peringatan
ko: 경고 메시지
nl: Waarschuwingsbericht
ro: Mesaj de avertizare
ru: Предупреждающее сообщение
sq: Mesazh sinjalizimi
sv: Varningsmeddelande
tr: Uyarı İletisi
zh_hans: 警告消息
