Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: If you can’t find the email, please check your junk or spam email folder
ar: إذا تعذر عليك العثور على البريد الإلكتروني، فيرجى التحقُّق من مجلد البريد الإلكتروني غير الهام والبريد الإلكتروني المزعج
cs: Pokud e-mail nemůžete najít, zkontrolujte složku nevyžádané pošty nebo spamu
de: Wenn du die E-Mail nicht findest, schau in deinem Spam-E-Mail-Ordner nach.
es: Si no encuentras el correo electrónico, comprueba tu carpeta de correo no deseado o spam.
fr: Si vous ne trouvez pas l’e-mail, vérifiez votre dossier de courrier indésirable ou de spam.
he: אם לא הצלחת למצוא את הודעת האימייל, כדאי לחפש בתיבה של דואר הזבל או הספאם
id: Jika tidak dapat menemukan emailnya, periksa tong sampah atau folder email spam Anda
it: Se non riesci a trovare l'email, controlla la cartella della posta indesiderata o dello spam
ja: メールが見つからない場合は、迷惑メールやスパムのフォルダーを確認してください
ko: 이메일을 찾을 수 없으면 정크 또는 스팸 이메일 폴더를 확인해 보세요.
nl: Als je de e-mail niet kunt vinden, controleer dan de spamfolder of de prullenbak van je inbox
pt_br: Caso você não encontre o e-mail, verifique seu lixo eletrônico ou spam
ro: Dacă nu ai găsit emailul, te rog să verifici și dosarele Junk și Spam
ru: Если не удаётся найти письмо, проверьте папку спама или нежелательной почты.
sq: Nëse s’e gjeni dot email-in, ju lutemi, shihni te dosja juaj Hedhurina, ose ajo Të padëshiruar
sv: Kolla i mappen för skräppost om du inte hittar meddelandet.
tr: E-postayı bulamıyorsanız, önemsiz veya istenmeyen klasörlerine de bakın
zh_hans: 如果您找不到该电子邮件，请检查您的垃圾邮件文件夹
zh_hant: 若找不到此封電子郵件，請檢查你的垃圾郵件資料夾

source: If you continue with Apple or Google and don't already have a WordPress.com account, you are creating an account and you agree to our _Terms of Service_.
ar: إذا قمت بالمتابعة مع Apple أو Google وليس لديك حساب WordPress.com بالفعل، فأنت تقوم بإنشاء حساب وتوافق على _شروط الخدمة_.
cs: Pokud budete pokračovat se společností Apple nebo Google a ještě nemáte účet WordPress.com, vytváříte si účet a souhlasíte s našimi _Smluvními podmínkami_.
de: Wenn du mit Apple oder Google fortfährst und noch kein WordPress.com-Konto hast, erstellst du damit ein Konto und stimmst unseren _Geschäftsbedingungen_ zu.
es: Si continúas con Apple o Google y aún no tienes una cuenta de WordPress.com, crearás una cuenta y aceptas nuestros _términos del servicio_.
fr: Si vous continuez avec Apple ou Google sans disposer au préalable d’un compte WordPress.com, vous créez un compte et acceptez nos _conditions d’utilisation_.
he: אם בחרת להמשיך עם Apple או עם Google ועדיין אין לך חשבון ב-WordPress.com, חשבון ייווצר עבורך ויש הסכמה מצידך לתנאי השירות שלנו.
id: Jika Anda melanjutkan dengan Apple atau Google dan belum memiliki akun WordPress.com, Anda akan membuat akun dan menyetujui _Ketentuan Layanan_ kami.
it: Se continui con Apple o Google e non hai già un account WordPress.com, crei un account e accetti i nostri _Termini di servizio_.
ja: Apple または Google を引き続き使用し、WordPress.com アカウントをまだお持ちでない場合は、アカウントを作成して WordPress.com の利用規約に同意します。
ko: 애플이나 구글로 계속하기를 원하고 이미 워드프레스닷컴 계정을 가지고 있지 않다면, 계정을 만들고 _약관_에 동의하는 것으로 간주합니다.
nl: Als je doorgaat met een Apple of Google account en je hebt nog geen WordPress.com account, dan maak je een account aan en ga je akkoord met onze _algemene voorwaarden_.
pt_br: Se você continuar com o Google ou Apple e ainda não tiver uma conta no WordPress.com, você criará uma conta e concordará com nossos _Termos de Serviços_.
ro: Dacă continui cu Apple sau Google și nu ai deja un cont WordPress.com, îți creezi un cont și ești de acord cu _Termenii de utilizare ai serviciului_ nostru.
ru: Если вы продолжите работу с учетной записью Apple или Google, не имея учётной записи WordPress.com, вы создадите учётную запись и примете наши _Условия обслуживания_.
sq: Nëse vazhdoni me Google apo Apple dhe s’keni ende një llogari WordPress.com, po krijoni një llogari dhe pajtoheni me _Kushtet tona të Shërbimit_.
sv: Om du går vidare med alternativet Apple eller Google och inte redan har ett konto hos WordPress.com innebär detta att du härmed registrerar ett konto och att du samtycker till våra _användarvillkor_.
tr: Apple veya Google ile ilerlerseniz ve bir WordPress.com hesabınız yoksa, bir hesap oluşturarak _Hizmet koşullarımızı_ kabul etmiş olursunuz.
zh_hans: 如果您继续使用 Apple 或 Google，并且还没有 WordPress.com 账户，则需要创建一个账户，并同意我们的_服务条款_。
zh_hant: 如果你繼續使用 Apple 或 Google 操作且尚未擁有 WordPress.com 帳號，即表示你正在建立帳號，並同意我們的_服務條款_。

source: If you remove %1$@, that user will no longer be able to access this site, but any content that was created by %2$@ will remain on the site.
ar: إذا قمتَ بإزالة %1$@، فلن يتمكن هذا المستخدم بعد الآن من الوصول إلى هذا الموقع، ولكن سيظل أي محتوى قام %2$@ بإنشائه على الموقع.
cs: Pokud odstraníte uživatele %1$@, nebude mít přístup k tomuto webu. Ale všechen obsah který vytvořil %2$@, zůstane na webu.
de: Wenn du %1$@ entfernst, kann dieser Benutzer nicht mehr auf diese Website zugreifen, aber alle von %2$@ erstellten Inhalte bleiben weiterhin auf der Website.
es: Si eliminas a %1$@, ese usuario ya no podrá acceder a este sitio, aunque todo el contenido que haya creado %2$@ permanecerá en el sitio.
fr: Si vous supprimez %1$@, cet utilisateur ne pourra plus accéder à ce site mais le contenu ayant été créé par %2$@ restera sur le site.
he: לאחר הסרתו של המשתמש %1$@, לא תהיה לו עוד גישה לאתר זה אך כל התוכן שנוצר על ידי %2$@ יישאר באתר.
id: Jika Anda menghapus %1$@, pengguna itu tak lagi bisa mengakses situs ini, tetapi segala konten yang dibuat oleh %2$@ tetap ada di situs.
it: Se rimuovi %1$@, tale utente non potrà più accedere a questo sito, ma qualsiasi contenuto creato da %2$@ rimarrà sul sito.
ja: %1$@ を削除するとこのユーザーはこのサイトにアクセスできなくなりますが、%2$@ が作成したすべてのコンテンツはサイト上に残ります。
ko: %1$@를 삭제한다면 사용자는 더 이상 사이트를 이용할 수 없지만, %2$@가 만든 콘텐츠는 그대로 남아 있습니다.
nb: Hvis du fjerner %1$@, vil den brukeren ikke lenger ha tilgang til nettstedet, men innhold som ble laget av %2$@ vil bli værende på nettstedet.
nl: Als je %1$@ verwijdert, kan deze gebruiker deze site niet meer openen. Alle inhoud die door %2$@ is gemaakt blijft op de site staan.
pt_br: Se remover %1$@, este usuário não poderá mais acessar este site, mas todo o conteúdo criado por %2$@ será mantido.
ro: Dacă %1$@ este înlăturat, el nu va mai putea accesa acest site, dar întregul conținut creat de %2$@ va rămâne pe site.
ru: Если вы удалите %1$@, он больше не сможет посещать этот сайт, но всё содержимое, созданное %2$@, останется на сайте.
sk: Ak odstránite %1$@, používateľ sa už nedostane k tejto webovej stránke, ale hociaký obsah, ktorý vytvoril %2$@ zostane na webovej stránke.
sq: Nëse e hiqni %1$@, ky përdorues s’do të jetë më në gjendje të hyjë në këtë sajt, por çfarëdo lënde që është krijuar prej %2$@ do të mbesë në sajt.
sv: Om du tar bort %1$@ kommer användaren inte längre att ha åtkomst till den här webbplatsen, men allt innehåll som skapats av %2$@ kommer att finnas kvar på.
tr: %1$@ kullanıcısını kaldırırsanız artık bu siteye erişemez. Ancak %2$@ tarafından oluşturulmuş içerikler sitede kalmayı sürdürecek.
zh_hans: 删除 %1$@ 后，此用户将无法再访问此站点，但是 %2$@ 创建的所有内容仍会保留在此站点上。
zh_hant: 若移除 %1$@，該使用者將無法再存取此網站，但 %2$@ 建立的所有內容仍會保留在網站上。

source: If you remove this viewer, he or she will not be able to visit this site.
ar: في حال إزالة هذا المشاهد، لن يتمكن من زيارة هذا الموقع.
cs: Pokud tohoto prohlížeče odeberete, nebude moci tento web navštívit.
de: Wenn du diesen Leser entfernst, kann der Leser diese Website nicht besuchen.
es: Si eliminas a este lector, él o ella no podrá visitar este sitio.
fr: Si vous retirez ce visiteur, il ou elle ne pourra plus visiter le site.
he: לאחר הסרת צופה זה, הוא או היא לא יוכלו לבקר יותר באתר זה.
id: Jika Anda menghapus pemirsa ini, dia tidak akan dapat mengunjungi situs ini.
is: Ef þú fjarlægir þennan skoðanda mun hann eða hún ekki geta heimsótt vefinn.
it: La rimozione impedirà al visitatore di visitare il sito.
ja: この読者を削除すると、この読者はこのサイトにアクセスできなくなります。
ko: 이 방문자를 제거하면 해당 방문자가 이 사이트에 방문할 수 없게 됩니다.
nb: Hvis du fjerner denne leseren vil han eller hun ikke kunne besøke siden lenger.
nl: Als je deze bezoeker verwijdert, zal hij of zij je site niet meer kunnen bezoeken.
pt_br: Se você remover este(a) leitor(a), ele ou ela não poderá visitar este site.
ro: Dacă înlături acest vizitator, el sau ea nu va mai putea să viziteze acest site.
ru: Если удалить этого обозревателя, он больше не сможет зайти на ваш сайт.
sk: Ak odstránite tohto diváka, nebude môcť navštíviť túto stránku.
sq: Nëse e hiqni këtë shikues, ai ose ajo s’do të jenë në gjendje të vizitojnë këtë sajt.
sv: Om du tar bort denna tittare kommer han/hon inte att kunna besöka denna webbplats.
tr: Bu izleyiciyi kaldırırsanız, bundan sonra siteyi ziyaret edemez.
zh_hans: 如果删除该查看者，他或她将无法访问此站点。
zh_hant: 如果移除這位瀏覽者，對方將無法造訪此網站。

source: If you want a site but do not want any of the posts and pages you have now, our support team can delete your posts, pages, media, and comments for you.
ar: إذا كنت تريد موقعًا ولا تريد أي من المقالات أو الصفحات التي لديك الآن، فيمكن لفريق الدعم لدينا حذف مقالاتك، صفحاتك، وتعليقاتك من أجلك.
cs: Pokud chcete váš web, ale nechcete žádné z příspěvků a stránek, které nyní máte, náš tým podpory může vymazat příspěvky, stránky, media a komentáře na vašem webu.
de: Wenn du eine Website haben möchtest, aber ohne deine aktuellen Beiträge und Seiten, kann unser Support-Team deine Beiträge, Seiten, Medien und Kommentare für dich löschen.
es: Si quieres un sitio, pero no quieres ninguna de las entradas y páginas que tienes ahora, nuestro equipo de soporte puede borrar por ti tus entradas, páginas, medios y comentarios.
fr: Si vous recherchez un site mais sans les articles et pages que vous avez maintenant, notre équipe d’assistance peut supprimer vos articles, pages, contenus multimédias et commentaires pour vous.
he: אם ברצונך להשתמש באתר בלי הפוסטים והעמודים שהוא מכיל כעת, צוות התמיכה שלנו יכול למחוק את הפוסטים, העמודים, המדיה והתגובות עבורך.
id: Jika Anda menginginkan sebuah situs tetapi tanpa menyertakan semua pos dan halaman yang Anda miliki saat ini, tim dukungan kami dapat menghapus pos, halaman, media, dan komentarnya.
it: Vuoi un sito, ma senza gli articoli e le pagine attuali? Il nostro team di supporto può eliminare articoli, pagine, contenuti multimediali e commenti per te.
ja: サイトは維持したままで現在の投稿やページを削除する場合は、サポートチームが投稿、ページ、メディア、コメントをすべて削除するお手伝いをさせていただきます。
ko: 사이트를 원하지만, 지금 글이나 페이지를 가지고 있지 않다면, 글, 페이지, 미디어, 그리고 댓글을 지원팀이 지울 수 있습니다.
nl: Als je een site wil, maar niet de berichten en pagina's die je nu hebt, kan ons ondersteuningsteam je berichten, pagina's, media en reacties voor je verwijderen.
pt_br: Se você deseja um site mas não os posts e páginas que possui atualmente, nossa equipe de suporte pode excluir seus posts, páginas, mídias e comentários para você.
ro: Dacă vrei un site, unul fără niciunul dintre articolele și niciuna dintre paginile pe care le ai acum, echipa noastră de suport îți poate șterge articolele, paginile, elementele media și comentariile.
ru: Если вы хотите удалить все записи, страницы, мультимедиа файлы и комментарии с сайта и при этом сохранить его, свяжитесь с нашей службой поддержки.
sq: Nëse doni një sajt, por pa postimet dhe faqet që keni tani, ekipi ynë i asistencës mund të fshijë për ju postime, faqet, media dhe komentet tuaja.
sv: Om du vill ha en webbplats, men inte någon av de tjänster och sidor du har nu, kan vårt supportteam radera dina inlägg, sidor, media, och kommentarer.
tr: Bir site istiyorsanız, ancak var olan yazı ve sayfalarınızın hiçbirini istemiyorsanız, destek ekibimiz yazılarınızı, sayfalarınızı, ortamlarınızı ve yorumlarınızı sizin için silebilir.
zh_hans: 如果您想要某个网站，但不想保留其中现有的任何博客和页面，我们的支持团队可以为您删除相关博客、页面、媒体以及评论。
zh_hant: 如果你想保留網站，但不想保留現有的文章和頁面，我們的支援團隊可以為你刪除網站上的文章、頁面、媒體及留言。

source: If you're unsure about what will be deleted or need any help, not to worry, our support team is here to answer any questions you may have.
ar: إذا كنت غير متأكد ممّا سيُحذف أو كنت بحاجة إلى المساعدة، فلا تقلق، ففريق الدعم لدينا جاهز للإجابة عن أي أسئلة لديك.
cs: Pokud si nejste jisti, co bude smazáno, nebo potřebujete pomoc, nebojte se, náš tým podpory je zde, aby vám zodpověděl jakékoli dotazy.
de: Wenn du dir nicht sicher bist, was gelöscht wird, oder du Hilfe benötigst: Keine Sorge, unser Support-Team ist da, um alle deine Fragen zu beantworten.
es: Si no sabes qué contenido se eliminará o necesitas asistencia, no te preocupes; nuestro equipo de ayuda está a tu disposición para resolver todas las dudas que puedas tener.
fr: Si vous craignez de ce qui sera effacé ou que vous avez besoin d’aide, ne vous inquiétez pas, notre équipe de support est là pour répondre à toutes vos questions.
he: אם עוד לא הגעת להחלטה סופית לגבי התוכן שברצונך למחוק או אם דרושה לך עזרה כלשהי, אל דאגה - צוות התמיכה שלנו יענה לכל שאלה שלך.
id: Jika Anda tidak yakin tentang apa yang akan dihapus atau memerlukan bantuan, jangan khawatir, tim dukungan kami di sini untuk menjawab pertanyaan Anda.
is: Ef þú ert ekki viss um hverju verður eytt eða þarft einhverja aðstoð, ekki hafa neinar áhyggjur, þjónustuteymið okkar er hér til þess að svara öllum þínum spurningum.
it: Se non sei certo di quali contenuti verranno eliminati oppure hai bisogno di assistenza, non preoccuparti: il nostro team di supporto è lieto di rispondere a qualsiasi domanda.
ja: 何が削除されるのかよく分からない場合、または何か手助けが必要な場合もご心配なく。サポートスタッフがどんな質問にでもお答えします。
ko: 삭제 대상을 잘 모르겠거나 다른 도움이 필요할 경우 언제든지 문의하시면 지원팀에서 답변해드리겠습니다.
nb: Hvis du er usikker på hva som vil bli slettet eller trenger hjelp, bare slapp av. Vårt kundestøtteteam er her for å svare på alle dine spørsmål.
nl: Als je niet zeker weet wat er wordt verwijderd of als je hulp nodig hebt, wees gerust! Ons ondersteuningsteam staat voor je klaar om al je vragen te beantwoorden.
pt_br: Se você não tem certeza sobre o que será excluído ou precisa de qualquer ajuda, não se preocupe, nossa equipe de suporte está aqui para responder qualquer questão que você tenha.
ro: Dacă nu știi sigur ce va fi șters sau ai nevoie de ajutor, nu-ți face griji, echipa noastră de suport este aici pentru a-ți răspunde la orice fel de întrebări.
ru: Если у вас появятся вопросы по поводу удаления отдельных элементов или другие сложности, обращайтесь в службу поддержки. Мы всегда рады вам помочь.
sk: Ak si nie ste istí tým, čo bude vymazané alebo potrebujete nejakú pomoc, nebojte sa, náš tím podpory vám tu odpovie na všetky vaše otázky.
sq: Nëse jeni i pasigurt se ç’do të fshihet, ose ju duhet ndihmë tjetër, mos u merakosni, ekipi ynë i asistencë është këtu që t’i përgjigjet çfarëdo pyetjeje që mund të keni.
sv: Om du undrar över vad som kommer att raderas eller om du behöver någon hjälp kan du lugnt kontakta vårt supportteam som är redo att besvara alla dina frågor.
tr: Neyi sileceğinizden emin değilseniz ya da yardıma gerek duyuyorsanız merak etmeyin. Destek ekibimiz sorularınızı yanıtlamak için burada.
zh_hans: 如果您不确定要删除的内容或需要任何帮助，我们的支持团队可随时解答您提出的任何问题，尽请放心。
zh_hant: 如果你不確定會刪除哪些內容，或是需要任何協助，別擔心，我們的支援團隊隨時準備好為你解答所有問題。

source: Ignore
ar: تجاهل
cs: Ignorovat
cy: Anwybyddu
de: Ignorieren
es: Ignorar
fr: Ignorer
he: התעלם
id: Abaikan
is: Hunsa
it: Ignora
ja: 無視
ko: 무시
nb: Ignorer
nl: Negeren
pt_br: Ignorar
ro: Ignoră
ru: Игнорировать
sk: Ignorovať
sq: Shpërfille
sv: Ignorera
th: เพิกเฉย
tr: Yok say
zh_hans: 忽略
zh_hant: 忽略

source: Ignore threat
ar: تجاهل التهديد
cs: Ignorovat hrozbu
de: Bedrohung ignorieren
es: Ignorar amenaza
fr: Ignorer la menace
he: להתעלם מהאיום
id: Abaikan ancaman
it: Ignora minaccia
ja: 脅威を無視する
ko: 위협 무시하기
nl: Bedreiging negeren
pt_br: Ignorar ameaça
ro: Ignoră amenințarea
ru: Игнорировать угрозу
sq: Shpërfille kërcënimin
sv: Ignorera hot
tr: Tehdidi yok say
zh_hans: 忽略威胁
zh_hant: 忽略威脅

source: Ignored
ar: تم التجاهل
cs: Ignorováno
de: Ignoriert
es: Ignorada
fr: Ignoré
he: התעלמת מהאיום
id: Diabaikan
it: Ignorata
ja: 無視済み
ko: 무시됨
nl: Genegeerd
pt_br: Ignorada
ro: Ignorate
ru: Проигнорировано
sq: Të shpërfillur
sv: Ignorerad
tr: Yok sayılmış
zh_hans: 已忽略
zh_hant: 已忽略

source: Image Alt
ar: بديل الصورة
cs: Obrázek Alt
es: imagen Alt
fr: Image alternative
he: תמונה חלופית
id: Gambar Alternatif
it: Alt immagine
ja: 画像代替テキスト
ko: 이미지 대체
nb: Bilde-Alt
nl: Afbeelding alt-tag
pt_br: Texto alternativo da imagem
ro: Alternativă imagine
ru: Атрибут Alt для изображений
sk: Obrázok klávesy Alt
sq: Tekst Alternativ Figure
sv: Alt-text för bild
tr: Görsel Alt
zh_hans: 图片替代文本
zh_hant: 圖片替代文字

source: Image Caption
ar: وصف الصورة
cs: Titulek obrázku
cy: Disgrifiad o Ddelwedd
de: Bildunterschrift
es: Leyenda de la imagen
fr: Légende de l’image
he: כיתוב התמונה
id: Keterangan Gambar
is: Myndatexti
it: Didascalia immagine
ja: 画像のキャプション
ko: 이미지 캡션
nb: Biltetekst
nl: Onderschrift voor afbeelding
pt_br: Legenda da imagem
ro: Text asociat imagine
ru: Подпись изображения
sk: Titulok obrázka
sq: Përshkrim Figure
sv: Bildtext
tr: Görsel alt yazısı
zh_hans: 图片说明
zh_hant: 圖片說明

source: Image Description
ar: وصف الصورة
cs: Popis obrázku
de: Bildbeschreibung
es: Descripción de la imagen
fr: Description de l’image
he: תיאור תמונה
id: Deskripsi Gambar
is: Lýsing myndar
it: Descrizione immagine
ja: 画像の説明
ko: 이미지 설명
nb: Bildebeskrivelse
nl: Afbeelding omschrijving
pt_br: Descrição da imagem
ro: Descriere imagine
ru: Описание изображения
sk: Popis obrázku
sq: Përshkrim Figure
sv: Bildbeskrivning
tr: Görsel açıklaması
zh_hans: 图片描述
zh_hant: 圖片內容說明

source: Image Link
ar: رابط صورة
cs: Odkaz na obrázek
de: Bild-Link
es: Enlace de la imagen
fr: Lien de l’image
he: קישור תמונה
id: Tautan Gambar
it: Collegamento all'immagine
ja: 画像リンク
ko: 이미지 링크
nb: Bildelenke
nl: Afbeeldingslink
pt_br: Link da imagem
ro: Legătură imagine
ru: Ссылка на изображение
sk: Odkaz obrázku
sq: Lidhje Figure
sv: Bildlänk
tr: Görsel bağlantısı
zh_hans: 图片链接
zh_hant: 圖片連結

source: Image Size
ar: حجم الصورة
cs: Velikost obrázku
cy: Maint Delwedd
de: Bildgröße
es: Tamaño de imagen
fr: Taille de l’image
he: גודל תמונה
id: Ukuran Gambar
is: Stærð myndar
it: Dimensione immagine
ja: 画像サイズ
ko: 이미지 크기
nb: Bildestørrelse
nl: Afbeeldingsgrootte
pt_br: Tamanho da imagem
ro: Dimensiune imagine
ru: Размер изображения
sk: Veľkosť obrázka
sq: Madhësi Figure
sv: Bildstorlek
th: ขนาดรูปภาพ
tr: Görsel boyutu
zh_hans: 图片尺寸
zh_hant: 圖片尺寸

source: Image caption. %s
ar: تسمية توضيحية للصورة. %s
cs: Titulek obrázku. %s
de: Bildunterschrift. %s
es: Leyenda de la imagen. %s
fr: Légende de l’image. %s
he: כיתוב התמונה. %s
id: Keterangan gambar. %s
it: Didascalia immagine. %s
ja: 画像キャプション。%s
ko: 이미지 캡션. %s
nb: Bildetekst. %s
nl: Bijschrift afbeelding. %s
pt_br: Legenda da imagem. %s
ro: Text asociat imagine. %s
ru: Подпись к изображению. %s
sq: Titull figure. %s
sv: Bildtext. %s
tr: Görsel alt yazısı. %s
zh_hans: 图片说明。%s
zh_hant: 圖片說明。%s

source: Image file not found.
ar: لم يتم العثور على ملف الصورة.
cs: Soubor obrázku nebyl nalezen.
de: Bilddatei nicht gefunden.
es: Archivo de imagen no encontrado.
fr: Fichier image introuvable.
he: לא נמצא קובץ תמונה.
id: Berkas gambar tidak ditemukan.
it: File immagine non trovato.
ja: 画像ファイルが見つかりませんでした。
ko: 이미지 파일을 찾을 수 없습니다.
nl: Bestand afbeelding niet gevonden.
pt_br: Arquivo de imagem não encontrado.
ro: Nu am găsit fișierul imagine.
ru: Файл изображения не найден.
sq: S’u gjet kartelë figure.
sv: Bildfilen hittades inte.
tr: Görsel dosyası bulunamadı.
zh_hans: 找不到图像文件。
zh_hant: 找不到圖片檔案。

source: Image title
ar: عنوان الصورة
cs: Nadpis obrázku
cy: Teitl delwedd
de: Bildtitel
es: Título de la imagen
fr: Titre de l’image
he: כותרת התמונה
id: Judul gambar
is: Titill myndar
it: Titolo immagine
ja: 画像タイトル
ko: 이미지 제목
nb: Bildetittel
nl: Titel voor afbeelding
pt_br: Título da imagem
ro: Titlu imagine
ru: Заголовок изображения
sk: Nadpis obrázka
sq: Titull figure
sv: Bildrubrik
tr: Görsel başlığı
zh_hans: 图像标题
zh_hant: 圖片標題

source: Image, %@
cy: Delwedd, %@
de: Bild, %@
ja: 画像 (%@)
nb: Bilde, %@
pt_br: Imagem, %@
ru: Изображение, %@
sk: Obrázok, %@
th: รูปภาพ %@

source: Immediately
ar: حالاً
cs: Okamžitě
cy: Ar unwaith
de: Sofort
es: Inmediatamente
id: Segera
is: Strax
it: Adesso
ja: すぐに
nb: Umiddelbart
pt_br: Imediatamente
ro: Imediat
ru: Немедленно
sk: Okamžite
sq: Menjëherë
sv: Genast
th: ทันที
tr: Hemen
