Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# customizeInsightsCell.tryItButton.accessibilityHint
source: Tap to customize insights
ar: اضغط لتخصيص إحصائياتك
cs: Klepnutím upravíte statistiky
de: Tippen, um Einsichten anzupassen
es: Toca para personalizar los detalles
fr: Toucher pour personnaliser les thématiques
he: יש להקיש כדי להתאים אישית את התובנות
id: Ketuk untuk menyesuaikan wawasan
it: Tocca per personalizzare la panoramica
ja: タップして統計概要をカスタマイズします
ko: 눌러서 인사이트 사용자 정의
nl: Tik om inzichten aan te passen
pt_br: Toque para personalizar as informações
ro: Atinge pentru a personaliza perspectivele
ru: Нажмите, для настройки экрана на виду.
sq: Prekeni që të përshtatni prirjet
sv: Tryck för att anpassa insikterna
tr: Yönelimleri özelleştirmek için dokunun
zh_hans: 点击可定制数据分析
zh_hant: 點選以自訂洞察報告

# customizeInsightsCell.tryItButton.title
source: Try it now
ar: تجربة ذلك الآن
cs: Zkuste to teď
de: Jetzt testen
es: Probar ahora
fr: Essayer maintenant
he: כדאי לנסות עכשיו
id: Coba sekarang
it: Prova ora
ja: 今すぐ試す
ko: 지금 시도
nl: Probeer het nu
pt_br: Experimente já
ro: Încearcă acum
ru: Попробовать
sq: Provojeni tani
sv: Prova nu
tr: Şimdi deneyin
zh_hans: 立即试用
zh_hant: 立即試試

# dasboard.emptyView.subtitle
source: Add cards that fit your needs to see information about your site.
ar: أضف البطاقات التي تناسب احتياجاتك للاطلاع على معلومات حول موقعك.
de: Füge Karten hinzu, die deinen Anforderungen entsprechen, um Informationen über deine Website zu sehen.
es: Añade tarjetas que se adapten a tus necesidades para ver información sobre tu sitio.
fr: Ajoutez les cartes qui vous donneront des informations pertinentes sur votre site.
he: להוסיף כרטיסים שמתאימים לדרישות שלך כדי להציג מידע לגבי האתר.
id: Tambahkan kartu yang cocok dengan kebutuhan Anda untuk mengetahui informasi tentang situs Anda.
it: Aggiungi schede adatte alle tue esigenze per visualizzare le informazioni sul tuo sito.
ja: ニーズに合ったカードを追加してサイトに関する情報を表示します。
ko: 사이트에 관한 정보를 표시하기에 적합한 카드를 추가하세요.
nl: Voeg kaarten toe om de informatie weer te geven die nodig hebt op je site.
pt_br: Adicione cartões que atendam às suas necessidades para ver informações sobre seu site.
ro: Adaugă cartușe care se potrivesc cu nevoile tale ca să vezi informații despre site-ul tău.
ru: Добавьте нужные карточки, чтобы просматривать информацию о сайте.
sq: Shtoni karta që përkojnë me nevojat tuaja, për të parë hollësi rreth sajtit tuaj.
sv: Lägg till kort som passar dina behov för att få information om din webbplats.
tr: Siteniz hakkındaki bilgileri görmek için gereksinimlerinize uygun kartlar ekleyin.
zh_hans: 添加符合您需要的卡片，以查看有关您站点的信息。
zh_hant: 新增符合你所需的資訊卡，以查看有關網站的資訊。

# dasboard.emptyView.title
source: No cards to display
ar: لا توجد بطاقات لعرضها
de: Keine Karten zum Anzeigen vorhanden
es: No hay tarjetas que mostrar
fr: Aucune carte à afficher
he: אין כרטיסים לתצוגה
id: Tidak ada kartu untuk ditampilkan
it: Nessuna scheda da visualizzare
ja: 表示するカードがありません
ko: 표시할 카드 없음
nl: Geen kaarten om weer te geven
pt_br: Nenhum cartão para exibir
ro: Niciun cartuș de afișat
ru: Нет карточек
sq: Pa skeda për shfaqje
sv: Inga kort att visa
tr: Görüntülenecek bir kart yok
zh_hans: 没有可显示的卡片
zh_hant: 沒有資訊卡可顯示

# dasboard.personalizeHomeButtonTitle
source: Personalize your home tab
ar: علامة تبويب تخصيص صفحتك الرئيسية
de: Startseiten-Tab personalisieren
es: Personaliza tu pestaña de inicio
fr: Personnaliser l’onglet Accueil
he: להתאים אישית את הלשונית 'בית' באתר שלך
id: Personalisasikan tab beranda Anda
it: Personalizza la tua scheda home
ja: ホームタブをパーソナライズ
ko: 홈 탭 개인 설정
nl: Personaliseer je startpagina
pt_br: Personalizar a sua guia de página inicial
ro: Personalizează fila Prima pagină
ru: Настроить вкладку «Главная»
sq: Personalizoni skedën tuaj krye
sv: Anpassa din hem-flik
tr: Giriş sayfası sekmenizi kişiselleştirin
zh_hans: 对您的“首页”选项卡进行个性化
zh_hant: 打造個人化「首頁」分頁

# dashboard.card.social.menu.hide
source: Hide this
ar: إخفاء ذلك
de: Ausblenden
es: Ocultar esto
fr: Masquer ceci
he: להסתיר את המידע
id: Sembunyikan ini
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Dit verbergen
ro: Ascunde asta
ru: Скрыть это
sq: Fshihe këtë
sv: Dölj detta
tr: Bunu gizle
zh_hans: 隐藏此内容
zh_hant: 隱藏

# dashboard.card.social.noconnections.title
source: Share across your social networks
ar: المشاركة عبر شبكات التواصل الاجتماعي الخاصة بك
de: In deinen sozialen Netzwerken teilen
es: Comparte en todas tus redes sociales
fr: Partager sur vos réseaux sociaux
he: לפרסם ברשתות החברתיות השונות
id: Bagikan pos di jejaring sosial Anda
it: Condividi sui social network
ja: ソーシャルネットワーク全体で共有する
ko: 소셜 미디어 네트워크에서 공유
nl: Delen op je sociale netwerken
ro: Partajează pe rețelele tale sociale
ru: Поделиться в ваших социальных сетях
sq: Ndani me të tjerët nëpër rrjetet tuaja shoqërore
sv: Dela mellan dina sociala nätverk
tr: Sosyal ağlarınızda paylaşın
zh_hans: 在您的社交网络上分享
zh_hant: 分享到你的社群網路

# dashboard.card.social.noshares.title
source: You’re out of shares!
ar: نفدت المشاركات!
de: Du kannst nicht mehr teilen!
es: ¡No tienes nada compartido!
fr: Vous n’avez plus aucun partage.
he: לא נותרו לך שיתופים!
id: Anda tidak bisa lagi membagikan pos.
it: Hai teminato le condivisioni.
ja: シェアできなくなりました。
ko: 남은 공유 횟수가 없습니다!
nl: Je hebt geen mogelijkheden meer om te delen!
ro: Nu mai ai partajări!
ru: У вас закончились возможности поделиться!
sq: Ju janë mbaruar ndarjet!
sv: Du har slut på delningar!
tr: Paylaşım hakkınız bitmiş!
zh_hans: 您的分享机会已用完！
zh_hant: 你的分享次數已用盡！

# dashboard.menu.comments
source: Comments
ar: التعليقات
de: Kommentare
es: Comentarios
fr: Commentaires
he: תגובות
id: Komentar
it: Commenti
ja: コメント
ko: 댓글
nl: Reacties
ro: Comentarii
ru: Комментарии
sq: Komente
sv: Kommentarer
tr: Yorumlar
zh_hans: 评论
zh_hant: 留言

# dashboard.menu.media
source: Media
ar: الوسائط
de: Medien
es: Medios
fr: Médias
he: מדיה
it: Elementi multimediali
ja: メディア
ko: 미디어
ru: Медиа
tr: Ortam
zh_hans: 媒体
zh_hant: 媒體

# dashboard.menu.more
source: More
ar: مزيد
de: Mehr
es: Más
fr: Plus
he: עוד
id: Lainnya
it: Leggi tutto
ja: 詳細
ko: 더 보기
nl: Meer
ro: Mai multe
ru: Далее
sq: Më tepër
sv: Mer
tr: Diğer
zh_hans: 更多
zh_hant: 更多

# dashboard.menu.pages
source: Pages
ar: الصفحات
de: Seiten
es: Páginas
he: עמודים
id: Halaman
it: Pagine
ja: ページ
ko: 페이지
nl: Pagina's
ro: Pagini
ru: Страницы
sq: Faqe
sv: Sidor
tr: Sayfalar
zh_hans: 页面
zh_hant: 頁面

# dashboard.menu.posts
source: Posts
ar: التدوينات
de: Beiträge
es: Entradas
fr: Articles
he: פוסטים
id: Pos
it: Articoli
ja: 投稿
ko: 글
nl: Berichten
ro: Articole
ru: Записи
sq: Postime
sv: Inlägg
tr: Yazılar
zh_hans: 文章
zh_hant: 文章

# dashboard.menu.stats
source: Stats
ar: الإحصاءات
de: Statistiken
es: Estadísticas
fr: Statistiques
he: נתונים סטטיסטיים
id: Statistik
it: Statistiche
ja: 統計情報
ko: 통계
nl: Statistieken
ro: Statistici
ru: Статистика
sq: Statistika
sv: Statistik
tr: İstatistikler
zh_hans: 统计数据
zh_hant: 統計

# dashboardCard.ActivityLog.contextMenu.allActivity
source: All activity
ar: كل النشاط
de: Alle Aktivitäten
es: Toda la actividad
fr: Toute l’activité
he: כל הפעילויות
id: Semua aktivitas
it: Tutte le attività
ja: すべてのアクティビティ
ko: 모든 활동
nl: Alle activiteit
ro: Toate activitățile
ru: Вся активность
sq: Krejt veprimtaria
sv: All aktivet
tr: Tüm etkinlikler
zh_hans: 所有动态
zh_hant: 所有活動

# dashboardCard.ActivityLog.title
source: Recent activity
ar: آخر نشاط
de: Letzte Aktivität
es: Actividad reciente
fr: Activité récente
he: פעילות אחרונה
id: Aktivitas terbaru
it: Attività recente
ja: 最近のアクティビティ
ko: 최근 활동
nl: Recente activiteit
pt_br: Atividade recente
ro: Activități recente
ru: Недавние действия
sq: Veprimtari së fundi
sv: Senaste aktivitet
tr: Son etkinlikler
zh_hans: 近期的动态
zh_hant: 最近活動

# dashboardCard.Pages.contextMenu.allPages
source: All pages
ar: كل الصفحات
de: Alle Seiten
es: Todas las páginas
fr: Toutes les pages
he: כל העמודים
id: Semua Halaman
it: Tutte le pagine
ja: 固定ページ一覧
ko: 모든 페이지
nl: Alle pagina's
pt_br: Todas as páginas
ro: Toate paginile
ru: Все страницы
sq: Krejt faqet
sv: Alla sidor
tr: Tüm sayfalar
zh_hans: 所有页面
zh_hant: 全部頁面

# dashboardCard.Pages.title
source: Pages
ar: الصفحات
de: Seiten
es: Páginas
he: עמודים
id: Halaman
it: Pagine
ja: ページ
ko: 페이지
nl: Pagina's
pt_br: Páginas
ro: Pagini
ru: Страницы
sq: Faqe
sv: Sidor
tr: Sayfalar
zh_hans: 页面
zh_hant: 頁面

# dashboardCard.blazeCampaigns.clicks
source: Clicks
ar: النقرات
de: Klicks
es: Clics
fr: Clics
he: קליקים
id: Klik
it: Clic
ja: クリック数
ko: 클릭 수
nl: Kliks
ro: Clicuri
ru: Нажатий
sq: Klikime
sv: Klick
tr: Tıklamalar
zh_hans: 点击量
zh_hant: 點擊數

# dashboardCard.blazeCampaigns.createCampaignButton
source: Create campaign
ar: إنشاء حملة
de: Kampagne erstellen
es: Crear campaña
fr: Créer une campagne
he: ליצור קמפיין
id: Buat kampanye
it: Crea la campagna
ja: キャンペーンを作成
ko: 캠페인 생성
nl: Campagne aanmaken
ro: Creează o campanie
ru: Создать кампанию
sq: Krijoni fushatë
sv: Skapa kampanj
tr: Kampanya oluştur
zh_hans: 创建活动
zh_hant: 建立行銷活動

# dashboardCard.blazeCampaigns.impressions
source: Impressions
ar: الانطباعات
de: Impressionen
es: Impresiones
he: צפיות
id: Tayangan
it: Impressioni
ja: インプレッション
ko: 노출
nl: Impressies
ro: Impresii
ru: Показов
sq: Përshtypje
sv: Visningar
tr: Görüntülemeler
zh_hans: 展示次数
zh_hant: 曝光數

# dashboardCard.blazeCampaigns.learnMore
source: Learn more
ar: معرفة المزيد
de: Weitere Informationen
es: Más información
fr: Lire la suite
he: למידע נוסף
id: Baca selengkapnya
it: Scopri di più
ja: さらに詳しく
ko: 더 알아보기
nl: Meer informatie
ro: Află mai multe
ru: Узнать больше
sq: Mësoni më tepër
sv: Lär dig mer
tr: Ayrıntılı bilgi alın
zh_hans: 了解更多
zh_hant: 深入瞭解

# dashboardCard.blazeCampaigns.title
source: Blaze campaign
ar: حملة Blaze
de: Blaze-Kampagne
es: Campaña en Blaze
fr: Campagne Blaze
he: קמפיין של Blaze
id: Kampanye Blaze
it: Campagna di Blaze
ja: Blaze キャンペーン
ko: Blaze 캠페인
nl: Blaze campagne
ro: Campanie Blaze
ru: Кампания Blaze
sq: Fushatë Blaze
sv: Blaze-kampanj
tr: Kampanyayı Blaze ile tanıt
zh_hans: 通过 Blaze 推广活动
zh_hant: Blaze 行銷活動

# dashboardCard.blazeCampaigns.viewAllCampaigns
source: View all campaigns
ar: عرض كل الحملات
de: Alle Kampagne anzeigen
es: Ver todas las campañas
fr: Afficher toutes les campagnes
he: להציג את כל הקמפיינים
id: Lihat semua kampanye
it: Visualizza tutte le campagne
ja: すべてのキャンペーンを表示
ko: 모든 캠페인 보기
nl: Bekijk alle campagnes
ro: Vezi toate campaniile
ru: Показать все кампании
sq: Shihni krejt fushatat
sv: Visa alla kampanjer
tr: Tüm kampanyaları görüntüle
zh_hans: 查看所有活动
zh_hant: 檢視所有行銷活動

# dashboardCard.pages.add.button.title
source: Add pages to your site
ar: إضافة صفحات إلى موقعك
de: Neue Seiten zu deiner Website hinzufügen
es: Añadir páginas a tu sitio
fr: Ajouter des pages à votre site
he: להוסיף עמודים לאתר שלך
id: Tambah halaman ke situs Anda
it: Aggiungi pagine al sito
ja: サイトにページを追加する
ko: 사이트에 페이지 추가
nl: Voeg pagina's toe aan je site
ro: Adaugă pagini pe site-ul tău
ru: Добавить страницы на сайт
sq: Shtoni faqe te sajti juaj
sv: Lägg till sidor på din webbplats
tr: Sitenize sayfalar ekleyin
zh_hans: 向您的站点添加页面
zh_hant: 在你的網站上新增頁面

# dashboardCard.pages.cell.status.draft
source: Draft
ar: مسودة
de: Entwurf
es: Borrador
fr: Brouillon
he: טיוטה
id: Konsep
it: Bozza
ja: 下書き
ko: 임시글
nl: Concept
pt_br: Rascunho
ro: Ciorne
ru: Черновик
sq: Skicë
sv: Utkast
tr: Taslak
zh_hans: 草稿
zh_hant: 草稿

# dashboardCard.pages.cell.status.publish
source: Published
ar: منشور
de: Veröffentlicht
es: Publicada
fr: Publié
he: פורסם
id: Dipublikasikan
it: Pubblicato
ja: 公開済み
ko: 발행됨
nl: Gepubliceerd
pt_br: Publicada
ro: Publicate
ru: Опубликовано
sq: I botuar
sv: Publicerat
tr: Yayınlanmış
zh_hans: 已发布
zh_hant: 已發表

# dashboardCard.pages.cell.status.schedule
source: Scheduled
ar: مجدول
de: Geplant
es: Programada
fr: Planifié
he: מתוזמן לפרסום
id: Terjadwal
it: Programmato
ja: 予約済み
ko: 예약됨
nl: Gepland
pt_br: Agendada
ro: Programate
ru: Запланировано
sq: I planifikuar
sv: Schemalagd
tr: Zamanlanmış
zh_hans: 预发布
zh_hant: 已排程

# dashboardCard.pages.create.button.title
source: Create another page
ar: إنشاء صفحة أخرى
de: Weitere Seite erstellen
es: Crear otra página
fr: Créer une autre page
he: ליצור עמוד נוסף
id: Buat halaman lainnya
it: Crea un'altra pagina
ja: 別のページを作成する
ko: 다른 페이지 생성
nl: Nog een pagina aanmaken
ro: Creează o altă pagină
ru: Создать еще одну страницу
sq: Krijoni tjetër faqe
sv: Skapa en annan sida
tr: Başka bir sayfa oluştur
zh_hans: 创建另一个页面
zh_hant: 建立其他頁面

# dashboardCard.pages.create.description
source: Start with bespoke, mobile friendly layouts.
ar: ابدأ بتخطيطات معدة حسب الطلب ومناسبة للهواتف المحمولة.
de: Beginne mit maßgeschneiderten, für Mobilgeräte geeigneten Layouts.
es: Comience con diseños personalizados y preparados para dispositivos móviles
fr: Commencez avec des mises en page sur mesure adaptées aux appareils mobiles.
he: להתחיל עם פריסות ידידותיות למכשירים ניידים בהתאמה אישית.
id: Mulai dengan tata letak yang menawan dan mobile friendly.
it: Inizia con layout su misura e adatti ai dispositivi mobili.
ja: カスタムメイドのスマートフォンに対応したレイアウトから始める。
ko: 모바일 친화적인 맞춤형 레이아웃으로 시작하세요.
nl: Ga aan de slag met op maat gemaakte lay-outs voor mobiele apparaten.
ro: Începe cu aranjamente personalizate, prietenoase pentru dispozitivele mobile.
ru: Начните с макетов для мобильных устройств.
sq: Fillojani me skema të qepura me porosi, të përshtatshme për celular.
sv: Börja med skräddarsydda, mobilvänliga layouter.
tr: Özel hazırlanmış mobil uyumlu yerleşimlerle başlayın.
zh_hans: 从适用于移动设备的定制布局入手。
zh_hant: 從適合行動裝置瀏覽的可自訂版面開始。

# dashboardCard.stats.viewStats
source: View stats
ar: عرض الإحصاءات
de: Statistiken anzeigen
es: Ver estadísticas
fr: Voir les statistiques
he: לצפות בנתונים סטטיסטיים
id: Lihat statistik
it: Visualizza le statistiche
ja: 統計情報を表示する
ko: 통계 보기
nl: Statistieken weergeven
ro: Vezi statisticile
ru: Просмотр статистики
sq: Shihni statistika
sv: Visa statistik
tr: İstatistikleri görüntüle
zh_hans: 查看统计信息
zh_hant: 檢視統計資料

# debugMenu.featureFlags
source: Feature Flags
ar: تمييز العلامات
es: Indicadores de características
fr: Étiquettes de fonctionnalités
he: האפשרות סומנה
id: Bendera Fitur
it: Flag funzionalità
ja: 機能フラグ
ko: 기능 플래그
nl: Functie vlaggen
ro: Comutări funcționalități
ru: Отметки возможностей
sv: Funktionsflaggor
tr: Özellik bayrakları
zh_hans: 功能标志
zh_hant: 功能旗標

# debugMenu.generalSectionTitle
source: General
ar: عام
de: Allgemein
es: Generales
ja: 一般
ro: Generale
ru: Общее
sv: Allmänt

# debugMenu.remoteConfig.footer
source: Overridden parameters are denoted by a checkmark.
ar: يُشار إلى المعلمات التي تم تجاوزها بعلامة اختيار.
de: Überschriebene Parameter sind mit einem Häkchen gekennzeichnet.
es: Los parámetros sobreescritos están marcados con un check.
ja: 上書きした変数はチェックマークで表示されます。
pt_br: Os parâmetros substituídos são indicados por uma marca de seleção.
ro: Parametrii contramandați sunt marcați cu o bifă.
ru: Переопределенные параметры обозначаются галочкой.
sv: Åsidosatta parametrar markeras med en bock.

# debugMenu.remoteConfig.hint
source: Override the chosen param by defining a new value here.
ar: تجاوز المعلمة المختارة عن طريق تحديد قيمة جديدة هنا.
de: Überschreibe den ausgewählten Parameter, indem du hier einen neuen Wert definierst.
es: Sobreescribe el parámetro seleccionado definiendo aquí un nuevo valor.
ja: ここで新しい値を定義して選択した変数を上書きします。
pt_br: Substitua o parâmetro escolhido definindo um novo valor aqui.
ro: Contramandează parametrul ales prin definirea unei valori noi aici.
ru: Выберите новое значение здесь, чтобы переопределить выбранный параметр.
sv: Åsidosätt den valda parametern genom att definiera ett nytt värde här.

# debugMenu.remoteConfig.placeholder
source: No remote or default value
ar: لا توجد قيمة بعيدة أو افتراضية
de: Kein Remote- oder Standardwert vorhanden
es: No hay valor remoto o predeterminado
ja: リモート値またはデフォルト値なし
pt_br: Nenhum valor remoto ou padrão
ro: Nicio valoare implicită sau la distanță
ru: Нет удаленного значения или значения по умолчанию
sv: Inget fjärr- eller standardvärde

# debugMenu.remoteConfig.title
source: Remote Config
ar: تكوين بعيد
de: Remote-Konfiguration
es: Configuración remota
fr: Configuration à distance
he: שינוי תצורה מרחוק
id: Konfigurasi Jarak Jauh
it: Configurazione remota
ja: リモート設定
ko: 원격 구성
nl: Externe configuratie
pt_br: Configurações remotas
ro: Configurare la distanță
ru: Удаленная настройка
sq: Formësim Së Largëti
sv: Fjärrkonfiguration
tr: Uzaktan yapılandırma
zh_hans: 远程配置
zh_hant: 遠端設定

# debugMenu.removeQuickStart
source: Remove Current Tour
ar: إزالة الجولة الحالية
de: Aktuelle Tour entfernen
es: Eliminar recorrido actual
id: Hapus Tur Saat Ini
it: Rimuovi il tour attuale
ja: 現在のツアーを削除
ro: Înlătură turul curent
ru: Удалить текущий тур
sq: Hiqe Turin e Tanishëm
sv: Ta bort aktuell rundtur
tr: Geçerli turu kaldır

# domain.dashboard.card.menu.hide
source: Hide this
ar: إخفاء هذا
cs: Skrýt toto
de: Ausblenden
es: Ocultar esto
fr: Masquer ceci
he: להסתיר את המידע
id: Tutup
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Dit verbergen
pt_br: Ocultar isso
ro: Ascunde asta
ru: Свернуть
sq: Fshihe këtë
sv: Dölj detta
tr: Bunu gizle
zh_hans: 隐藏此内容
zh_hant: 隱藏此訊息

# domain.purchase.preview.footer
source: It may take up to 30 minutes for your custom domain to start working.
ar: قد يستغرق الأمر ما يصل إلى 30 دقيقة لكي يبدأ نطاقك المخصص بالعمل.
de: Es kann bis zu 30 Minuten dauern, bis deine individuelle Domain funktioniert.
es: Puede tardar hasta 30 minutos en que tu dominio personalizado empiece a funcionar.
fr: Un délai de 30 minutes peut être nécessaire pour que votre domaine personnalisé soit opérationnel.
he: יידרשו עד 30 דקות להתחלת הפעילות של הדומיין האישי.
id: Diperlukan 30 menit agar domain khusus Anda dapat berfungsi.
it: Potrebbero essere necessari fino a 30 minuti prima che il tuo dominio personalizzato inizi a funzionare.
ja: カスタムドメインが使用可能になるまでに最大で30分かかる場合があります。
ko: 사용자 정의 도메인이 작동하기 시작하려면 30분 정도 걸릴 수 있습니다.
nl: Het kan tot 30 minuten duren voor je aangepaste domein werkt.
ro: Poate să dureze până la 30 de minute până când domeniul tău personalizat va începe să funcționeze.
ru: Это может занять до 30 минут, после чего ваш особый домен начнёт работать.
sq: Mund të duhen deri në 30 minuta që përkatësia juaj vetjake të fillojë të funksionojë.
sv: Det kan ta upp till 30 minuter för din anpassade domän att börja fungera.
tr: Özel etki alanınızın çalışmaya başlaması 30 dakika kadar sürebilir.
zh_hans: 您的自定义域名最多可能需要 30 分钟才能开始运行。
zh_hant: 你的自訂網域最多可能需要 30 分鐘才能開始運作。

# domain.purchase.preview.free.description
source: Next, we'll help you get it ready to be browsed.
ar: ثم سنساعدك على جعله جاهزًا للتصفح.
de: Als Nächstes helfen wir dir dabei, sie für Besucher verfügbar zu machen.
es: A continuación te ayudaremos a que estés preparado para que se pueda navegar por tu sitio.
fr: Ensuite, nous vous aiderons à le préparer à être consulté.
he: בשלב הבא, נעזור לך להכין את האתר לעיון.
id: Selanjutnya, kami akan membantu Anda agar mudah ditemukan.
it: In seguito, ti aiuteremo a prepararlo per essere sfogliato.
ja: 次に、閲覧できるように準備を整えます。
ko: 이제부터 탐색할 수 있도록 도와드리겠습니다.
nl: Vervolgens helpen we je het gereed te maken om bekeken te worden.
ro: În continuare, te vom ajuta să îl pregătești pentru a fi răsfoit.
ru: Далее мы поможем вам сделать домен доступным для посетителей.
sq: Më pas, do t’ju ndihmojmë të bëheni gati që t’ju shfletojnë.
sv: Nu ska vi hjälpa dig att göra den redo att visas i webbläsare.
tr: Ardından, sitenizi gezilmeye hazırlamanıza yardımcı olacağız.
zh_hans: 接下来，我们将帮助您做好准备以供浏览。
zh_hant: 接下來，我們會協助你讓網站可供瀏覽。

# domain.purchase.preview.paid.description
source: We’ve emailed your receipt. Next, we'll help you get it ready for everyone.
ar: لقد أرسلنا إليك الإيصال الخاص بك في رسالة عبر البريد الإلكتروني. بعدها، سنساعدك على جعله جاهزًا للجميع.
de: Wir haben dir deinen Beleg per E-Mail gesendet. Als Nächstes helfen wir dir dabei, sie für alle bereit zu machen.
es: Te hemos enviado por correo electrónico tu recibo. A continuación te ayudaremos a que estés preparado para todos.
fr: Nous vous avons envoyé le reçu par e-mail. Ensuite, nous vous aiderons à le préparer pour tout le monde.
he: שלחנו את הקבלה שלך באימייל. בשלב הבא, נעזור לך להכין את האתר לשימוש המבקרים.
id: Kami telah mengirim e-mail resi Anda. Selanjutnya, kami akan membantu Anda tersedia untuk siapa pun.
it: Ti abbiamo inviato la ricevuta tramite email. In seguito, ti aiuteremo a prepararlo per tutti.
ja: 領収書をメールで送信しました。 次に、すべての人に向け準備を整えます。
ko: 영수증을 이메일로 보내드렸습니다. 이제부터 모든 사용자를 위해 준비하도록 도와드리겠습니다.
nl: We hebben je betalingsbewijs naar je gemaild. Vervolgens helpen we je het gereed te maken voor iedereen.
ro: Ți-am trimis chitanța prin email. În continuare, te vom ajuta să îl pregătești pentru toată lumea.
ru: Мы отправили вам чек по эл. почте. Далее мы поможем вам подготовить домен к работе.
sq: Ju dërguan dëftesën tuaj me email. Më pas, do t’ju ndihmojmë të bëheni gati për këdo.
sv: Vi har skickat dig ett kvitto på din e-post. Nu ska vi hjälpa dig att få den redo för alla.
tr: Alındınızı e-posta ile gönderdik. Ardından, sitenizi herkes için hazırlamanıza yardımcı olacağız.
zh_hans: 我们已通过电子邮件将您的收据发送给您。 接下来，我们将帮助您为每个人做好准备。
zh_hant: 我們已將收據透過電子郵件傳送給你了。 接下來，我們會協助你準備好向所有人推出網站。

# domain.purchase.preview.title
source: Kudos, your site is live!
ar: أحسنت، أصبح موقعك نابضًا بالحياة!
de: Super, deine Website ist live!
es: ¡Genial, tu sitio está listo!
fr: Félicitations, votre site est en ligne !
he: כל הכבוד, האתר שלך פורסם!
id: Selamat, situs Anda sudah aktif!
it: Congratulazioni, il tuo sito è attivo.
ja: おめでとうございます ! サイトが公開されました。
ko: 사이트가 활성화되었습니다.
nl: Gefeliciteerd, je site is online!
ro: Felicitări, site-ul tău este live!
ru: Ура, ваш сайт работает!
sq: Përgëzime, sajti tuaj u bë!
sv: Grattis, din webbplats är live!
tr: Tebrikler, siteniz yayınlandı!
zh_hans: 太棒了，您的站点已上线！
zh_hant: 恭喜，你的網站已上線！

# domain.status.action.required
source: Action Required
de: Handlung erforderlich
ja: アクションが必要
ru: Требуется действие

# domain.status.active
source: Active
de: Aktiv
ja: 有効
ru: Активен

# domain.status.complete.setup
source: Complete Setup
de: Einrichtung abschließen
ja: 設定を完了
ru: Завершить установку

# domain.status.error
source: Error
de: Fehler
ja: エラー
ru: Ошибка

# domain.status.expired
source: Expired
de: Abgelaufen
ja: 期限切れ
ru: Просрочен

# domain.status.expiring.soon
source: Expiring Soon
de: Läuft bald ab
ja: まもなく期限切れ
ru: Срок регистрации скоро истекает

# domain.status.failed
source: Failed
de: Fehlgeschlagen
ja: 失敗
ru: Сбой

# domain.status.in.progress
source: In Progress
de: In Bearbeitung
ja: 進行中
ru: В процессе

# domain.status.renew
source: Renew
de: Verlängern
ja: 更新
ru: Продлить

# domain.status.verify.email
source: Verify Email
de: E-Mail-Adresse verifizieren
ja: メールを確認
ru: Подтвердить Email

# domain.status.verifying
source: Verifying
de: Wird geprüft
ja: 認証中
ru: Проверка

# domain.suggestions.row.best-alternative
source: Best Alternative
ar: أفضل بديل
de: Beste Alternative
es: Mejor alternativa
fr: Meilleure alternative
he: החלופה הטובה ביותר
id: Alternatif Terbaik
it: Alternativa migliore
ja: こちらもおすすめ
ko: 최선의 대안
nl: Beste alternatief
ro: Cea mai bună alternativă
ru: Лучшая альтернатива
sq: Alternativa Më e Mirë
sv: Bästa alternativ
tr: En iyi alternatif
zh_hans: 更好的替代方案
zh_hant: 最佳替代選項

# domain.suggestions.row.first-year
source: for the first year
ar: للعام الأول
de: für das erste Jahr
es: el primer año
fr: la première année
he: בשנה הראשונה
id: untuk tahun pertama
it: per il primo anno
ja: 最初の年
ko: 첫해
nl: voor het eerste jaar
ro: în primul an
ru: на первый год
sq: për vitin e parë
sv: för första året
tr: ilk yıl için
zh_hans: 第一年
zh_hant: 第一年

# domain.suggestions.row.free
source: Free
ar: مجانًا
de: Kostenlos
es: Gratis
fr: Gratuit
he: חינם
id: Gratis
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
ro: Gratuit
ru: Бесплатно
sq: Falas
sv: Gratis
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費
