Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Guides you through the process of uploading an icon for your site.
ar: يرشدك خلال عملية تحميل أيقونة رمزية لموقعك.
cs: Provede vás procesem nahrání ikony pro váš web.
de: Erläutert dir den Vorgang, wie du ein Icon für deine Website hochladen kannst.
es: Te guía a través del proceso de subir un icono para tu sitio.
id: Memandu Anda melalui proses pengunggahan ikon untuk situs Anda.
it: Ti guida nel processo di caricamento di un’icona per il tuo sito.
ja: サイトにアイコンをアップロードするプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å laste opp et ikon til nettsiden din.
pt_br: Te guiará pelo processo de envio do ícone para seu site.
ro: Te îndrumă în procesul de încărcare a unui icon pentru site-ul tău.
ru: Гид по процессу загрузки значка для вашего сайта.
sq: Ju udhëheq përmes procesit të ngarkimit të një ikone për sajtin tuaj.
sv: Guidar dig genom processen för att ladda upp en ikon för din webbplats.
tr: Siteniz için bir simge yüklemekte yol gösterir.

source: Guides you through the process of uploading new media.
ar: يرشدك خلال عملية رفع وسائط جديدة.
cs: Provede vás procesem nahrávání nových médií.
de: Führt dich durch den Vorgang, neue Medien hochzuladen.
es: Te guía a través del proceso de subir nuevos medios.
id: Memandu Anda melalui proses pengunggahan media baru.
it: Ti guida nel processo di caricamento di nuovi elementi multimediali.
ja: 新しいメディアをアップロードするプロセスを紹介します。
pt_br: Guia você pelo processo de envio de novas mídias.
ro: Te îndrumă în procesul de încărcare a elementelor media.
ru: Рекомендации по процедуре загрузки новых медиафайлов.
sq: Ju udhëheq përmes procesit të ngarkimit të një medieje të re.
sv: Guidar dig igenom processen med att ladda upp ny media.
tr: Yeni ortam yükleme işleminde size yol gösterir.

source: HTML Content
ar: محتوى HTML
cs: HTML obsah
cy: Cynnwys HTML
de: HTML-Inhalt
es: Contenido HTML
fr: Contenu HTML
he: תוכן HTML
id: Konten HTML
is: HTML efni
it: Contenuto HTML
ja: HTML コンテンツ
ko: HTML 콘텐츠
nb: HTML-innhold
nl: HTML inhoud
pt_br: Conteúdo HTML
ro: Conținut HTML
ru: HTML-содержимое
sk: HTML Obsah
sq: Lëndë HTML
sv: HTML-innehåll
tr: HTML içeriği
zh_hans: HTML 内容
zh_hant: HTML 內容

source: Header 1
ar: رأس الصفحة 1
cs: Nadpis 1
es: Encabezado 1
fr: Titre 1
he: כותרת עליונה מס' 1
is: Haus 1
it: Intestazione 1
ja: ヘッダー1
ko: 헤더 1
nb: Overskrift 1
nl: Koptekst 1
pt_br: Cabeçalho 1
ro: Antet 1
ru: Заголовок №1
sk: Nadpis 1
sq: Krye 1
sv: Rubrik 1
tr: 1. başlık
zh_hans: 标题 1
zh_hant: 標題 1

source: Header 2
ar: رأس الصفحة 2
cs: Nadpis 2
es: Encabezado 2
fr: Titre 2
he: כותרת עליונה מס' 2
is: Haus 2
it: Intestazione 2
ja: ヘッダー2
ko: 헤더 2
nb: Overskrift 2
nl: Koptekst 2
pt_br: Cabeçalho 2
ro: Antet 2
ru: Заголовок №2
sk: Nadpis 2
sq: Krye 2
sv: Rubrik 2
tr: 2. başlık
zh_hans: 标题 2
zh_hant: 標題 2

source: Header 3
ar: رأس الصفحة 3
cs: Nadpis 3
es: Encabezado 3
fr: Titre 3
he: כותרת עליונה מס' 3
is: Haus 3
it: Intestazione 3
ja: ヘッダー3
ko: 헤더 3
nb: Overskrift 3
nl: Koptekst 3
pt_br: Cabeçalho 3
ro: Antet 3
ru: Заголовок №3
sk: Nadpis 3
sq: Krye 3
sv: Rubrik 3
tr: 3. başlık
zh_hans: 标题 3
zh_hant: 標題 3

source: Header 4
ar: رأس الصفحة 4
cs: Nadpis 4
es: Encabezado 4
fr: Titre 4
he: כותרת עליונה מס' 4
is: Haus 4
it: Intestazione 4
ja: ヘッダー4
ko: 헤더 4
nb: Overskrift 4
nl: Koptekst 4
pt_br: Cabeçalho 4
ro: Antet 4
ru: Заголовок №4
sk: Nadpis 4
sq: Krye 4
sv: Rubrik 4
tr: 4. başlık
zh_hans: 标题 4
zh_hant: 標題 4

source: Header 5
ar: رأس الصفحة 5
cs: Nadpis 5
es: Encabezado 5
fr: Titre 5
he: כותרת עליונה מס' 5
is: Haus 5
it: Intestazione 5
ja: ヘッダー5
ko: 헤더 5
nb: Overskrift 5
nl: Koptekst 5
pt_br: Cabeçalho 5
ro: Antet 5
ru: Заголовок №5
sk: Nadpis 5
sq: Krye 5
sv: Rubrik 5
tr: 5. başlık
zh_hans: 标题 5
zh_hant: 標題 5

source: Header 6
ar: رأس الصفحة 6
cs: Nadpis 6
es: Encabezado 6
fr: Titre 6
he: כותרת עליונה מס' 6
is: Haus 6
it: Intestazione 6
ja: ヘッダー6
ko: 헤더 6
nb: Overskrift 6
nl: Koptekst 6
pt_br: Cabeçalho 6
ro: Antet 6
ru: Заголовок №6
sk: Nadpis 6
sq: Krye 6
sv: Rubrik 6
tr: 6. başlık
zh_hans: 标题 6
zh_hant: 標題 6

source: Heading 1
ar: العنوان 1
cs: Nadpis 1
de: Überschrift 1
es: Cabecera 1
fr: Titre 1
he: כותרת ברמה 1
id: Penajukan 1
it: Titolo 1
ja: 見出し1
ko: 헤딩 1
nb: Overskrift 1
nl: Koptekst 1
pt_br: Cabeçalho 1
ro: Subtitlu 1
ru: Заголовок 1
sk: Nadpis 1
sq: Titull 1
sv: Rubriknivå 1
tr: 1. başlık
zh_hans: 一级标题
zh_hant: 標題 1

source: Heading 2
ar: العنوان 2
cs: Nadpis 2
de: Überschrift 2
es: Cabecera 2
fr: Titre 2
he: כותרת ברמה 2
id: Penajukan 2
it: Titolo 2
ja: 見出し2
ko: 헤딩 2
nb: Overskrift 2
nl: Koptekst 2
pt_br: Cabeçalho 2
ro: Subtitlu 2
ru: Заголовок 2
sk: Nadpis 2
sq: Titull 2
sv: Rubriknivå 2
tr: 2. başlık
zh_hans: 二级标题
zh_hant: 標題 2

source: Heading 3
ar: العنوان 3
cs: Nadpis 3
de: Überschrift 3
es: Cabecera 3
fr: Titre 3
he: כותרת ברמה 3
id: Penajukan 3
it: Titolo 3
ja: 見出し3
ko: 헤딩 3
nb: Overskrift 3
nl: Koptekst 3
pt_br: Cabeçalho 3
ro: Subtitlu 3
ru: Заголовок 3
sk: Nadpis 3
sq: Titull 3
sv: Rubriknivå 3
tr: 3. başlık
zh_hans: 三级标题
zh_hant: 標題 3

source: Heading 4
ar: العنوان 4
cs: Nadpis 4
de: Überschrift 4
es: Cabecera 4
fr: Titre 4
he: כותרת ברמה 4
id: Penajukan 4
it: Titolo 4
ja: 見出し4
ko: 헤딩 4
nb: Overskrift 4
nl: Koptekst 4
pt_br: Cabeçalho 4
ro: Subtitlu 4
ru: Заголовок 4
sk: Nadpis 4
sq: Titull 4
sv: Rubriknivå 4
tr: 4. başlık
zh_hans: 四级标题
zh_hant: 標題 4

source: Heading 5
ar: العنوان 5
cs: Nadpis 5
de: Überschrift 5
es: Cabecera 5
fr: Titre 5
he: כותרת ברמה 5
id: Penajukan 5
it: Titolo 5
ja: 見出し5
ko: 헤딩 5
nb: Overskrift 5
nl: Koptekst 5
pt_br: Cabeçalho 5
ro: Subtitlu 5
ru: Заголовок 5
sk: Nadpis 5
sq: Titull 5
sv: Rubriknivå 5
tr: 5. başlık
zh_hans: 五级标题
zh_hant: 標題 5

source: Heading 6
ar: العنوان 6
cs: Nadpis 6
de: Überschrift 6
es: Cabecera 6
fr: Titre 6
he: כותרת ברמה 6
id: Penajukan 6
it: Titolo 6
ja: 見出し6
ko: 헤딩 6
nb: Overskrift 6
nl: Koptekst 6
pt_br: Cabeçalho 6
ro: Subtitlu 6
ru: Заголовок 6
sk: Nadpis 6
sq: Titull 6
sv: Rubriknivå 6
tr: 6. başlık
zh_hans: 六级标题
zh_hant: 標題 6

source: Health
ar: الصحة
cs: Zdraví
de: Gesundheit
es: Salud
fr: Santé
he: בריאות
id: Kesehatan
it: Salute
ja: 健康
ko: 건강
nl: Gezondheid
pt_br: Saúde
ro: Sănătate
ru: Здоровье
sq: Shëndet
sv: Hälsa
tr: Sağlık
zh_hans: 健康
zh_hant: 健康

source: Help
ar: مساعدة
cs: Nápověda
cy: Cymorth
de: Hilfe
es: Ayuda
fr: Aide
he: עזרה
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
ko: 도움말
nb: Hjelp
pt_br: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sq: Ndihmë
sv: Hjälp
th: ช่วยเหลือ
tr: Yardım
zh_hans: 帮助
zh_hant: 幫助

source: Help & Support
ar: المساعدة والدعم
cs: Pomoc a podpora
cy: Cymorth a Chefnogaeth
de: Hilfe & Support
es: Ayuda y soporte
fr: Aide et assistance
he: עזרה ותמיכה
id: Bantuan & Dukungan
is: Hjálp & aðstoð
it: Aiuto e supporto
ja: ヘルプ & サポート
ko: 도움 및 지원
nb: Hjelp & støtte
nl: Help & ondersteuning
pt_br: Ajuda e suporte
ro: Ajutor și suport
ru: Помощь и техническая поддержка
sk: Pomoc a podpora
sq: Ndihmë & Asistencë
sv: Hjälp och support
th: ช่วยเหลือและสนับสนุน
tr: Yardım ve destek
zh_hans: 帮助与支持
zh_hant: 說明與支援

source: Help button
ar: زر المساعدة
cs: Tlačítko nápověda
de: Hilfe-Button
es: Botón de ayuda
fr: Bouton d’aide
he: כפתור עזרה
id: Tombol Bantuan
it: Pulsante di assistenza
ja: ヘルプボタン
ko: 도움 버튼
nl: Help knop
pt_br: Botão de ajuda
ro: Buton pentru ajutor
ru: Кнопка помощи
sq: Buton ndihme
sv: Hjälpknapp
tr: Yardım düğmesi
zh_hans: “帮助”按钮
zh_hant: 「協助」按鈕

source: Help icon
ar: أيقونة المساعدة
cs: Ikona nápovědy
de: Hilfe-Icon
es: Icono de ayuda
fr: Icône d’aide
he: סמל עזרה
id: Ikon bantuan
it: Icona della guida
ja: ヘルプアイコン
ko: 도움말 아이콘
nb: Hjelp-ikon
nl: Hulp icoon
pt_br: Ícone de ajuda
ro: Icon pentru ajutor
ru: Значок справки
sq: Ikonë ndihme
sv: Hjälpikon
tr: Yardım simgesi
zh_hans: “帮助”图标
zh_hant: 說明圖示

source: Here's how the post performed so far.
ar: فيما يلي طريقة تنفيذ المقالة حتى الآن.
cs: Zde je ukázka toho, jak si příspěvek zatím vedl.
de: Hier siehst du, wie der Beitrag bislang abschneidet.
es: Así es como ha funcionado la entrada hasta ahora.
id: Berikut ini performa pos sejauh ini.
it: Ecco le prestazioni del tuo articolo a oggi.
ja: 投稿のこれまでのパフォーマンスは次のとおりです。
nb: Her er hvordan innlegget har gjort det så langt.
pt_br: Aqui estão os resultados do post até agora.
ro: Iată ce a realizat articolul până acum.
ru: Тут информация о том как поживает ваша запись.
sq: Ja se si ka ecur postimi deri tani.
sv: Så här har ditt inlägg lyckats hittills.

source: Hidden
ar: مخفي
cs: Skrytý
cy: Cudd
de: Versteckt
es: Oculto
fr: Caché
he: מוסתר
id: Tersembunyi
is: Falinn
it: Nascosto
ja: 非表示
ko: 숨김
nb: Skjult
nl: Verborgen
pt_br: Oculto
ro: Ascunse
ru: Скрыто
sk: Skrytý
sq: Të fshehura
sv: Dold
th: ซ่อน
tr: Gizli
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide
ar: إخفاء
cs: Skrýt
de: Ausblenden
es: Ocultar
fr: Masquer
he: להסתיר
id: Sembunyikan
is: Hylja
it: Nascondi
ja: 非表示
ko: 숨기기
nb: Skjul
nl: Verbergen
pt_br: Ocultar
ro: Ascunde
ru: Скрыть
sk: Skryť
sq: Fshihe
sv: Dölj
tr: Gizle
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide All
ar: إخفاء الكل
cs: Vše skrýt
cy: Cuddio Popeth
de: Alle verbergen
es: Ocultar todo
id: Sembunyikan Semua
is: Fela allt
it: Nascondi tutto
ja: すべて非表示
nb: Skjul alle
pt_br: Ocultar tudo
ro: Ascunde tot
ru: Скрыть все
sk: Skryť všetko
sq: Fshihi Krejt
sv: Dölj alla
th: ซ่อนทั้งหมด
tr: Tümünü gizle

source: Hide All Sites
ar: إخفاء جميع المواقع
cs: Skrýt všechny stránky
cy: Cuddio Pob Gwefan
de: Alle Websites verbergen
es: Ocultar todos los sitios
id: Sembunyikan Semua Situs
is: Fela alla vefi
it: Nascondi tutti i siti
ja: サイトをすべて非表示
nb: Skjul alle sider
pt_br: Ocultar todos os sites
ro: Ascunde toate site-urile
ru: Скрыть все сайты
sk: Skryť všetky webové stránky
sq: Fshihi Krejt Sajtet
sv: Dölj alla webbplatser
th: ซ่อนเว็บทั้งหมด
tr: Tüm siteleri gizle

source: Hide keyboard
ar: إخفاء لوحة المفاتيح
cs: Skrýt klávesnici
cy: Cuddio bysellfwrdd
de: Verstecke Tastatur
es: Esconder teclado
fr: Cacher le clavier
he: הסתר מקלדת
id: Sembunyikan keyboard
it: Nascondi la tastiera
ja: キーボードを非表示
ko: 키보드 감추기
nb: Skjul tastatur
nl: Toetsenbord verbergen
pt_br: Ocultar teclado
ro: Ascunde tastatura
ru: Спрятать клавиатуру
sk: Skryť klávesnicu
sq: Fshihe tastierën
sv: Dölj tangentbord
th: ซ่อนคีย์บอร์ด
tr: Klavyeyi gizle
zh_hans: 隐藏键盘
zh_hant: 隱藏鍵盤

source: Hide search heading
ar: إخفاء عنوان البحث
cs: Skrýt nadpis vyhledávání
de: Suchüberschriften ausblenden
es: Ocultar el encabezado de búsqueda
fr: Masquer le titre de recherche
he: להסתיר את כותרת החיפוש
id: Sembunyikan judul pencarian
it: Nascondi titolo della ricerca
ja: 検索見出しを非表示
ko: 검색 헤딩요소 숨기기
nl: Verberg zoek heading
pt_br: Ocultar título da pesquisa
ro: Ascunde subtitlul de căutare
ru: Скрыть заголовок поиска
sq: Fshih kryet e kërkimit
sv: Dölj sökrubrik
tr: Arama başlığını gizle
zh_hans: 隐藏搜索标题
zh_hant: 隱藏搜尋標題

source: History
ar: السّجل
cs: Historie
de: Verlauf
es: Historial
fr: Historique
he: היסטוריה
id: Riwayat
it: Storia
ja: 履歴
ko: 내역
nb: Historikk
nl: Geschiedenis
pt_br: Histórico
ro: Istoric
ru: История
sk: História
sq: Historik
sv: Historik
tr: Geçmiş
zh_hans: 历史记录
zh_hant: 記錄

source: Hmm, we couldn’t find your backup status
ar: ممم، يتعذر علينا العثور على حالة النسخة الاحتياطية الخاصة بك
cs: Hmm, nemohli jsme najít stav zálohy
de: Wir konnten den Status deines Backups leider nicht finden
es: Vaya, no hemos podido encontrar el estado de tu copia de seguridad
fr: L’état de votre sauvegarde est introuvable.
he: ניסינו אבל לא הצלחנו למצוא את הסטטוס של הגיבוי
id: Hmm, kami tidak dapat menemukan status pencadangan Anda
it: Siamo spiacenti, non è possibile trovare lo stato del backup
ja: バックアップのステータスが見つかりませんでした
ko: 백업 상태를 찾을 수 없습니다.
nl: We konden je back-up status niet vinden
pt_br: Não conseguimos encontrar o status do backup
ro: Nu am putut găsi starea pentru copia de siguranță
ru: Хм, не удается получить состояние создания резервной копии
sq: Hëm, s’gjetëm dot gjendjen e kopjeruajtjes tuaj
sv: Ajdå. Vi hittar ingen status för din säkerhetskopiering
tr: Ne yazık ki, yedekleme durumu bulunamadı
zh_hans: 呃，我们找不到您的备份状态
zh_hant: 看來，我們擷取不到你的備份狀態

source: Hmm, we couldn’t find your restore status
ar: ممم، يتعذر علينا العثور على حالة الاستعادة الخاصة بك
cs: Hmm, nemohli jsme najít stav obnovení
de: Wir konnten den Status deiner Wiederherstellung leider nicht finden
es: Vaya, no hemos podido encontrar el estado de tu restauración
fr: L’état de votre restauration est introuvable.
he: ניסינו אבל לא הצלחנו למצוא את הסטטוס של השחזור
id: Hmm, kami tidak dapat menemukan status pemulihan Anda
it: Siamo spiacenti, non è stato possibile trovare lo stato di ripristino
ja: 復元のステータスが見つかりませんでした
ko: 복원 상태를 찾을 수 없습니다.
nl: We konden je terugzet status niet vinden
pt_br: Não conseguimos encontrar o status da restauração
ro: Nu am putut găsi starea pentru restaurare
ru: Хм, не удается получить состояние восстановления
sq: Hëm, s’gjetëm dot gjendjen e rikthimit tuaj
sv: Ajdå. Vi hittar ingen status för din återställning
tr: Ne yazık ki, geri yükleme durumu bulunamadı
zh_hans: 呃，我们找不到您的恢复状态
zh_hant: 看來，我們擷取不到你的還原狀態

source: Hold for Moderation
ar: احتجاز من أجل الإدارة
cs: Podržet pro moderaci
cy: Dal ar gyfer Cymedroli
de: Zur Freischaltung überprüfen
es: Conservar para moderación
fr: Retenir pour modération
he: המתנה לניהול
id: Tahan untuk Moderasi
is: Setja á bið eftir samþykki
it: Mantieni in moderazione
ja: 承認待ち
ko: 중재를 위해 보관
nb: Hold til moderering
nl: Inhouden voor moderatie
pt_br: Aguardar moderação
ro: Reșine pentru moderare
ru: Отправить на модерацию
sk: Podržať pre moderovanie
sq: Mbaje për Moderim
sv: Vänta på granskning
th: กดค้างสำหรับการจัดการ
tr: Değerlendirilmek üzere tut
zh_hans: 保持审核状态
zh_hant: 等待審核

source: Home
ar: الرئيسية
cs: Úvodní stránka
de: Startseite
es: Inicio
fr: Accueil
he: עמוד הבית
id: Beranda
it: Homepage
ja: ホーム
ko: 홈
pt_br: Página inicial
ro: Prima pagină
ru: Главная
sq: Kreu
sv: Hem
tr: Giriş
zh_hans: 主页
zh_hant: 首頁

source: Homepage
ar: الصفحة الرئيسية
cs: Domovská stránka
es: Página de inicio
fr: Page d’accueil
he: עמוד הבית
id: Beranda
ja: ホームページ
ko: 홈페이지
nb: Hjemmeside
pt_br: Página inicial
ro: Prima pagină
ru: Главная страница
sk: Domovská stránka
sq: Faqe Hyrëse
sv: Startsida
tr: Giriş sayfası
zh_hans: 主页
zh_hant: 首頁

source: Homepage Settings
ar: إعدادات الصفحة الرئيسية
cs: Nastavení domovské stránky
de: Homepage-Einstellungen
es: Ajustes de la página de inicio
fr: Réglages de la page d’accueil
he: הגדרות עמוד הבית
id: Pengaturan Beranda
it: Impostazioni della homepage
ja: ホームページ設定
ko: 홈페이지 설정
nb: Hjemmesideinnstillinger
nl: Homepage-instellingen
pt_br: Configurações da página inicial
ro: Setări prima pagină
ru: Настройки главной страницы
sk: Nastavenia domovskej stránky
sq: Rregullime Faqeje Hyrëse
sv: Inställningar för startsida
tr: Giriş sayfası ayarları
zh_hans: 主页设置
zh_hant: 首頁設定

source: Homepage successfully updated
ar: تم تحديث الصفحة الرئيسية بنجاح
cs: Domovská stránka byla úspěšně aktualizována
de: Homepage wurde erfolgreich aktualisiert
es: Página de inicio actualizada correctamente
fr: Page d’accueil mise à jour avec succès
he: עמוד הבית עודכן בהצלחה
id: Halaman beranda berhasil diperbarui
it: Homepage aggiornata correttamente
ja: ホームページを更新しました
ko: 홈페이지 업데이트됨
nl: Homepage met succes geüpdatet
pt_br: Página inicial atualizada
ro: Prima pagină a fost actualizată cu succes
ru: Главная страница обновлена
sq: Faqja hyrëse u përditësua me sukses
sv: Startsidan uppdaterades
tr: Giriş sayfası güncellendi
zh_hans: 已成功更新主页
zh_hant: 已成功更新首頁

source: Hooray! Almost done
ar: مرحى! على وشك الانتهاء
cs: Hurá! Skoro hotovo
de: Hurra! Fast geschafft.
es: ¡Hurra! Casi está hecho
fr: Hourra ! C’est presque fini.
he: הידד! כמעט סיימת
id: Horeee! Hampir selesai
it: Hooray! Quasi fatto
ja: おめでとうございます。 もうすぐ完成です。
ko: 만세! 조금만 기다려 주세요
nb: Hurra! Nesten ferdig
nl: Hoera! Bijna klaar
pt_br: Eba! Quase pronto
ro: Ura! Aproape gata
ru: Ура! Почти всё готово
sq: Urra! Pothuajse mbaruat
sv: Hurra! Nästan klart nu
tr: Harika! Neredeyse tamam
zh_hans: 太棒了！ 马上就好
zh_hant: 太棒了！ 快完成了

source: How did Jetpack fix it?
ar: كيف أصلح Jetpack هذا الأمر؟
cs: Jak to Jetpack opravil?
de: Wie hat Jetpack es behoben?
es: ¿Cómo lo solucionó Jetpack?
fr: Comment Jetpack a-t-il réparé ?
he: איך הבעיה תוקנה על ידי Jetpack?
id: Bagaimana cara Jetpack memperbaikinya?
it: Come ha risolto il problema Jetpack?
ja: どのように Jetpack で修正されましたか ?
ko: 젯팩을 어떻게 고쳤을까요?
nl: Hoe heeft Jetpack het opgelost?
pt_br: Como o Jetpack resolveu isso?
ro: Cum a corectat Jetpack asta?
ru: Как Jetpack исправил это?
sq: Si e ndreqi Jetpack-u?
sv: Hur åtgärdade Jetpack det?
tr: Jetpack bunu nasıl düzeltti?
zh_hans: Jetpack 如何修复该问题？
zh_hant: Jetpack 如何修復問題？

source: How to create a story post
ar: كيفية إنشاء مقالة قصة
cs: Jak vytvořit příběhový příspěvek
de: So erstellst du einen Story-Beitrag
es: Cómo crear una entrada de historias
id: Cara membuat pos cerita
it: Come creare un articolo della storia
ja: ストーリー投稿の作り方
pt_br: Como criar um post de story
ro: Cum să creezi un articol narațiune
ru: Как создать историю
sq: Si të krijohet një postim shkrimi
sv: Så skapar du ett berättelseinlägg
tr: Bir öykü yazısı nasıl oluşturulur

source: How to edit your page
ar: كيفية تحرير صفحتك
cs: Jak upravit svou stránku
de: So bearbeitest du deine Seite
es: Cómo editar tu página
fr: Comment modifier votre page
he: איך לערוך את העמוד שלך
id: Cara menyunting halaman
it: Come modificare una pagina
ja: ページの編集方法
ko: 페이지 편집 방법
nl: Hoe je pagina te bewerken
pt_br: Como editar sua página
ro: Cum să editezi pagina
ru: Как отредактировать страницу
sq: Si të përpunoni faqen tuaj
sv: Så redigerar du din sida
tr: Sayfanızı nasıl düzenlersiniz
zh_hans: 如何编辑您的页面
zh_hant: 如何編輯頁面

source: How to edit your post
ar: كيفية تحرير مقالتك
cs: Jak upravit svůj příspěvek
de: So bearbeitest du deinen Beitrag
es: Cómo editar tu entrada
fr: Comment modifier votre article
he: איך לערוך את הפוסט שלך
id: Cara menyunting pos
it: Come modificare un articolo
ja: 投稿の編集方法
ko: 글 편집 방법
nl: Hoe je bericht te bewerken
pt_br: Como editar seu post
ro: Cum să editezi articolul
ru: Как отредактировать страницу
sq: Si të përpunoni postimin tuaj
sv: Så redigerar du ditt inlägg
tr: Yazılarınızı nasıl düzenlersiniz
zh_hans: 如何编辑您的文章
zh_hant: 如何編輯文章

source: How will we fix it?
ar: كيف سنقوم بإصلاحه؟
cs: Jak to napravíme?
de: Wie beheben wir es?
es: ¿Cómo vamos a corregirlo?
fr: Comment allons-nous y remédier ?
he: איך נתקן את זה?
id: Bagaimana cara memperbaikinya?
it: Come correggeremo il problema?
ja: 修正方法
ko: 어떻게 고칠까요?
nl: Hoe lossen we het op?
pt_br: Como vamos corrigir isso?
ro: Cum vom corecta asta?
ru: Как мы это исправим?
sq: Si do ta ndreqim?
sv: Hur åtgärdar vi det?
tr: Nasıl düzelteceğiz?
zh_hans: 我们将如何解决？
zh_hant: 如何修復？

source: I am so inspired by photographer Cameron Karsten's work. I will be trying these techniques on my next
ar: لقد ألهمتني أعمال المصور كاميرون كارستن للغاية. سأجرِّب هذه التقنيات في المحاولة التالية
cs: Práce fotografa Camerona Karstena mě tak inspirovala. Tyto techniky budu zkoušet při příštím
de: Ich finde die Arbeit von Fotograf Cameron Karsten sehr inspirierend. Das nächste Mal probiere ich diese Techniken auch aus
es: El trabajo de Cameron Karsten me sirve de inspiración. Probaré estas técnicas en mi siguiente trabajo
fr: Le travail du photographe Cameron Karsten m’inspire tellement. Je vais essayer ces techniques lors de mon prochain
he: העבודות של הצלם קמרון קרסטן הן השראה עצומה עבורי. את הטכניקות האלה אביא לידי ביטוי בפעם הבאה שאצור
id: Saya sangat terinspirasi oleh karya fotografer Cameron Karsten. Saya akan mencoba teknik ini selanjutnya
it: Sono ispirato dal lavoro del fotografo Cameron Karsten. Proverò queste tecniche durante il mio prossimo
ja: 写真家の Cameron Karsten 氏の作品にはとても感銘を受けました。 この技術を今度試すつもりです
ko: 저는 사진 작가 Cameron Karsten의 작업에서 많은 영감을 받았습니다. 다음 작업에서 이러한 기법을 시도해볼 생각합니다.
nl: Ik ben zo geïnspireerd door het werk van fotograaf Cameron Karsten. Ik ga deze technieken zeker proberen bij mijn volgende
pt_br: Me inspiro muito no trabalho do fotógrafo Cameron Karsten. Vou tentar uma dessas técnicas em meu próximo
ro: M-au inspirat foarte mult lucrările fotografului Cameron Karsten. Voi încerca aceste tehnici pe viitor
ru: Меня восхищают работы фотографа Кэмерона Карстена. Я попробую его техники в будущем
sq: Jam kaq i frymëzuar nga vepra e gdhendësit Çome Çomanga. Do t’i provoj këto teknika në veprën time të ardhshme
sv: Jag är så inspirerad av fotografen Cameron Karstens arbete. Jag kommer att prova dessa tekniker nästa gång
tr: Fotoğrafçı Cameron Karsten'in çalışmalarından çok ilham alıyorum. Bu teknikleri bir sonraki adımda deneyeceğim
zh_hans: 摄影师Cameron Karsten的作品给了我很大的启发。我将在我的下一个作品中尝试这些技术。
zh_hant: 攝影師 Cameron Karsten 的作品讓我深受啟發。 我下次會嘗試這些技巧

source: IP address
ar: عنوان IP
cs: IP adresa
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
he: כתובת IP
id: Alamat IP
it: Indirizzo IP
ja: IP アドレス
ko: IP 주소
nl: IP-adres
pt_br: Endereço IP
ro: Adresă IP
ru: IP-адрес
sq: Adresë IP
sv: IP-adress
tr: IP adresi
zh_hans: IP地址
zh_hant: IP 位址

source: Icon & Text
ar: أيقونة ونص
cs: Ikony a text
cy: Eicon a Thestun
de: Symbol und Text
es: Icono y texto
fr: Icône et texte
he: סמל וטקסט
id: Ikon & Teks
is: Táknmynd & texti
it: Icona e testo
ja: アイコンとテキスト
ko: 아이콘 및 텍스트
nb: Ikon og tekst
nl: Icoon & tekst
pt_br: Ícone e texto
ro: Icon și text
ru: Значок и текст
sk: Ikona a text
sq: Ikonë & Tekst
sv: Ikon och text
tr: Simge ve metin
zh_hans: 图标和文字
zh_hant: 圖示與文字

source: Icon Only
ar: أيقونة فقط
cs: Pouze ikony
cy: Eicon yn Unig
de: Nur Symbol
es: Solo icono
fr: Icône seule
he: סמל בלבד
id: Hanya Ikon
is: Aðeins táknmynd
it: Solo icona
ja: アイコンのみ
ko: 아이콘만
nb: Kun ikon
nl: Alleen icoon
pt_br: Apenas ícone
ro: Doar icon
ru: Только значок
sk: Len ikona
sq: Vetëm Ikonë
sv: Endast ikon
tr: Yalnızca simge
zh_hans: 仅显示图标
zh_hant: 只顯示圖示

source: Icon update failed
ar: فشل تحديث الرمز
cs: Aktualizace ikony se nezdařila
de: Icon-Aktualisierung fehlgeschlagen
es: Fallo al actualizar el icono
fr: La mise à jour de l’icône a échoué
he: עדכון הסמל נכשל
id: Pembaruan ikon gagal
it: Aggiornamento icona fallito
ja: アイコンを更新できませんでした
ko: 아이콘 업데이트 실패
nb: Oppdatering av ikon feilet
nl: Updaten van icoon mislukt
pt_br: A atualização do ícone falhou
ro: Actualizare icon eșuată
ru: Не удалось обновить значок
sk: Aktualizácia ikony zlyhala
sq: Përditësimi i ikonës dështoi
sv: Uppladdning av ikon misslyckades
tr: Simge güncellenemedi
zh_hans: 图标更新失败
zh_hant: 圖示更新失敗

source: If you already have a site, you’ll need to install the free Jetpack plugin and connect it to your WordPress.com account.
ar: إذا كان لديك موقع بالفعل، فسيتعيَّن عليك تثبيت إضافة Jetpack المجانية وربطها بحسابك على WordPress.com.
de: Wenn du bereits eine Website hast, musst du das kostenlose Jetpack-Plugin installieren und deinen Store mit deinem WordPress.com-Konto verbinden.
es: Si ya tienes un sitio, tendrás que instalar el plugin gratuito de Jetpack y conectarlo a tu cuenta de WordPress.com.
ja: すでにサイトがある場合は、無料の Jetpack プラグインをインストールし、WordPress.com アカウントに接続する必要があります。
pt_br: Se você já tiver um site, precisará instalar o plugin gratuito Jetpack e conectá-lo à sua conta do WordPress.com.
ro: Dacă ai deja un site, va trebui să instalezi modulul gratuit Jetpack și să îl conectezi la contul tău WordPress.com.
ru: Если у вас уже есть сайт, вам необходимо установить бесплатный плагин Jetpack и подключить его к вашей учетной записи WordPress.com.
sv: Om du redan har en webbplats behöver du installera gratis-tillägget Jetpack och koppla det till ditt konto hos WordPress.com.
