Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# domain.suggestions.row.free-with-plan
source: Free for the first year with annual paid plans
ar: مجاني للعام الأول مع الخطط السنوية المدفوعة
de: Bei kostenpflichtigen Jahrestarifen im ersten Jahr kostenlos
es: Gratis durante el primer año con los planes de pago anuales
fr: Gratuit la première année avec n’importe quel plan annuel payant
he: בחינם לשנה הראשונה ברכישת תוכנית שנתית בתשלום
id: Gratis selama satu tahun pertama dengan paket berbayar tahunan
it: Gratis per il primo anno con piani annuali a pagamento
ja: 年間有料プランでは初年度無料
ko: 연간 유료 요금제에서는 첫해 무료
nl: Het eerste jaar gratis bij elk betaald abonnement
ro: Gratuit în primul an, cu orice plan cu plată anuală
ru: Бесплатно на первый год при покупке любого годового тарифного плана
sq: Falas për vitin e parë, me plane vjetore të paguar
sv: Gratis första året med årliga betalpaket
tr: Yıllık ücretli paketlerde ilk yıl ücretsizdir
zh_hans: 订阅年度付费套餐即可享受首年免费使用权
zh_hant: 選購任何年繳方案，第一年完全免費

# domain.suggestions.row.recommended
source: Recommended
ar: موصى به
de: Empfohlen
es: Recomendado
fr: Recommandé
he: מומלץ
id: Direkomendasikan
it: Consigliato
ja: おすすめ
ko: 권장
nl: Aanbevolen
ro: Recomandat
ru: Рекомендуемые
sq: E rekomanduar
sv: Rekommenderad
tr: Önerilen
zh_hans: 推荐
zh_hant: 推薦

# domain.suggestions.row.sale
source: Sale
ar: تخفيض
de: Angebot
es: Oferta
fr: Promo
he: מבצע
id: Obral
it: Offerta
ja: セール
ko: 세일
nl: Aanbieding!
ro: Reducere
ru: Распродажа
sq: Ulje çmimi
sv: Rea
tr: İndirim
zh_hans: 销售
zh_hant: 特價

# domain.suggestions.row.yearly
source: per year
ar: سنوياً
de: pro Jahr
es: por año
fr: par an
he: לשנה
id: per tahun
it: all'anno
ja: / 年
ko: /년
nl: per jaar
ro: pe an
ru: в год
sq: në vit
sv: per år
tr: yıllık
zh_hans: /年
zh_hant: 每年

# domains.failure.dismiss
source: Dismiss
ar: تجاهل
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Abaikan
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeer
ro: Respinge
ru: Закрыть
sq: Hidhe poshtë
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# domains.failure.title
source: Sorry, the domain you are trying to add cannot be bought on the Jetpack app at this time.
ar: عذرًا، يتعذر شراء النطاق الذي تحاول إضافته على تطبيق Jetpack في هذه المرة.
de: Die Domain, die du hinzufügen möchtest, kann derzeit leider nicht über die Jetpack-App erworben werden.
es: Lo sentimos, el dominio que quieres añadir no se puede comprar en la aplicación Jetpack en estos momentos.
fr: Désolés, le domaine que vous tentez d’ajouter ne peut pas être acheté sur l’application Jetpack pour le moment.
he: מצטערים, לא ניתן לרכוש את הדומיין שברצונך להוסיף מהאפליקציה של Jetpack כעת.
id: Maaf, saat ini domain yang Anda coba tambahkan tidak dapat dibeli di aplikasi Jetpack.
it: Siamo spiacenti, il dominio che stai cercando di aggiungere non può essere acquistato sull'app di Jetpack in questo momento.
ja: 追加しようとしているドメインは現在 Jetpack アプリでは購入できません。
ko: 죄송합니다. 추가하려는 도메인을 현재 잿팩에서 구매할 수 없습니다.
nl: Sorry, het domein dat je probeert toe te voegen kan op dit moment niet worden gekocht via de Jetpack app.
ro: Regret, domeniul pe care încerci să-l adaugi nu poate fi cumpărat acum din aplicația Jetpack.
ru: К сожалению, домен, который вы хотите добавить, пока нельзя приобрести в приложении Jetpack.
sq: Na ndjeni, përkatësia që po rrekeni të shtoni s’mund të blihet që nga aplikacioni Jetpack në këtë kohë.
sv: Domänen du försöker lägga till kan inte köpas i Jetpack-appen just nu.
tr: Kusura bakmayın. Eklemeye çalıştığınız etki alanı şu anda Jetpack üzerinden satın alınamıyor.
zh_hans: 抱歉，您目前无法在 Jetpack 上购买您要添加的域名。
zh_hant: 抱歉，你嘗試新增的網域目前無法透過 Jetpack 應用程式購買。

source: double-tap to change unit
ar: أنقر نقرًا مزدوجًا لتغيير الوحدة
cs: dvojitým klepnutím změníte jednotku
de: Zum Wechseln der Einheit zweimal tippen
es: doble toque para cambiar de unidad
fr: appuyer deux fois pour modifier l’unité
he: יש להקיש פעמיים כדי לשנות את היחידה
id: ketuk dua kali untuk mengubah unit
it: tocca due volte per modificare l'unità
ja: ダブルタップして単位を変更
ko: 두 번 눌러 단위 변경하기
nb: dobbelttrykk for endre enhet
nl: twee keer tikken om de eenheid te wijzigen
pt_br: toque duas vezes para alterar a unidade
ro: atinge de două ori pentru a schimba unitatea
ru: нажмите дважды для смены единиц
sq: që të ndryshoni njësinë, prekeni dy herë
sv: dubbeltryck för att ändra enhet
tr: birimi değiştirmek için çift dokunun
zh_hans: 双击更改单位
zh_hant: 點兩下即可變更單位

source: eg. 1122334455
ar: على سبيل المثال 1122334455
de: z. B. 1122334455
es: p.ej. 1122334455
fr: ex. 1122334455
he: לדוגמה 1122334455
id: misalnya 1122334455
it: ad esempio 1122334455
ja: 例「1122334455」
ko: 예: 1122334455
nb: f.eks. 12345678
nl: bijv. 1122334455
pt_br: ex. 1112345678
ro: de exemplu, 1122334455
ru: например: 1122334455
sq: p.sh., 1122334455
sv: till exempel 1122334455
tr: Örnek: 1122334455
zh_hans: 例如 1122334455
zh_hant: 例如：1122334455

source: eg. 44
ar: على سبيل المثال 44
de: z. B. 44
es: p.ej. 44
fr: ex. 44
he: לדוגמה 44
id: misalnya 44
it: ad esempio 44
ja: 例「44」
ko: 예: 44
nb: f.eks. 47
nl: bijv. 44
pt_br: ex. 55
ro: de exemplu, 44
ru: напр. 44
sq: p.sh., 44
sv: till exempel 44
tr: Örnek: 44
zh_hans: 例如 44
zh_hant: 例如：44

# ellipsisButton.AccessibilityLabel
source: More
ar: المزيد
cs: Více
de: Mehr
es: Más
fr: Plus
he: עוד
id: Lainnya
it: Altro
ja: 詳細
ko: 더 보기
nl: Meer
pt_br: Mais
ro: Mai mult
ru: Ещё
sq: Më tepër
sv: Mer
tr: Daha fazla
zh_hans: 更多
zh_hant: 更多

# feature.blaze.campaignDetails.title
source: Campaign Details
ar: تفاصيل الحملة
de: Kampagnendetails
es: Detalles de la campaña
fr: Détails de la campagne
he: פרטי הקמפיין
id: Detail Kampanye
it: Dettagli della campagna
ja: キャンペーン詳細
ko: 캠페인 상세
nl: Campagnedetails
ro: Detalii campanie
ru: Детали кампании
sq: Hollësi Fushate
sv: Kampanjdetaljer
tr: Kampanya bilgileri
zh_hans: 活动详细信息
zh_hant: 行銷活動詳細資訊

source: follow
ar: متابعة
cs: sledovat
de: folgen
es: seguir
id: ikuti
it: segui
ja: フォロー
pt_br: seguir
ro: urmărire
ru: подписка
sq: ndjekje
sv: följ

# freeToPaidPlans.dashboard.card.description
source: Get a free domain for the first year, remove ads on your site, and increase your storage.
ar: احصل على نطاق مجاني للعام الأول، وأزل الإعلانات على موقعك، وارفع مساحة التخزين لديك.
de: Hol dir eine im ersten Jahr kostenlose Domain, entferne Werbung von deiner Website und erweitere deinen Speicherplatz.
es: Obtén un dominio gratuito durante el primer año, elimina los anuncios de tu sitio y aumenta tu espacio de almacenamiento.
fr: Obtenez un domaine gratuit la première année, supprimez les publicités sur votre site et augmentez votre stockage.
he: באפשרותך לקבל דומיין בחינם לשנה הראשונה, להסיר הצגת פרסומות באתר שלך ולהגדיל את שטח האחסון.
id: Dapatkan domain gratis untuk tahun pertama, hilangkan iklan di situs Anda, dan perbesar ruang penyimpanan Anda.
it: Ottieni un dominio gratuito per il primo anno, rimuovi gli annunci dal sito e aumenta lo spazio di archiviazione.
ja: 初年度は無料でドメインを取得でき、サイト上の広告が削除され、ストレージが増えます。
ko: 첫해에 무료 도메인을 이용하고, 사이트에서 광고를 제거하고, 저장 공간을 늘리세요.
nl: Ontvang een gratis domein voor eerste jaar, verwijder advertenties van je site en krijg meer opslagruimte.
ro: Ai un domeniu gratuit în primul an, înlături reclamele de pe site și îți crești spațiul de stocare.
ru: Получите домен с бесплатным использованием в течение первого года, уберите рекламу на сайте и увеличьте объём хранилища.
sq: Merrni një përkatësi falas për vitin e parë, hiqni reklama në sajtin tuaj dhe shtoni hapësirë depozitimi.
sv: Få en gratis domän det första året, ta bort annonser från din webbplats och utöka ditt lagringsutrymme.
tr: İlk yıl için ücretsiz bir etki alanı alın, sitenizdeki reklamları kaldırın ve depolama alanınızı büyütün.
zh_hans: 首年可获得免费域名，删除您站点上的广告并增加存储空间。
zh_hant: 免費使用網域一年、移除網站上的廣告，並增加儲存空間。

# freeToPaidPlans.dashboard.card.menu.hide
source: Hide this
ar: إخفاء ذلك
de: Ausblenden
es: Ocultar esto
fr: Masquer ceci
he: להסתיר את המידע
id: Tutup
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Dit verbergen
ro: Ascunde asta
ru: Скрыть
sq: Fshihe këtë
sv: Dölj detta
tr: Bunu gizle
zh_hans: 隐藏此内容
zh_hant: 隱藏

# freeToPaidPlans.dashboard.card.shortTitle
source: Free domain with an annual plan
ar: نطاق مجاني مع خطة سنوية
de: Kostenlose Domain zum Jahrestarif
es: Consigue un dominio gratis con un plan anual
fr: Domaine gratuit avec un plan annuel
he: דומיין בחינם עם תוכנית שנתית
id: Domain gratis dengan paket tahunan
it: Dominio gratuito con un piano annuale
ja: 年間プランではドメイン名が無料で利用できます
ko: 무료 도메인이 제공되는 연간 요금제
nl: Gratis domein bij een jaarabonnement
ro: Domeniu gratuit cu un plan anual
ru: Бесплатный домен с годовым тарифным планом
sq: Përkatësi falas me një plan vjetor
sv: Gratis domän med ett årligt paket
tr: Yıllık paket ile ücretsiz etki alanı
zh_hans: 年度套餐附免费域名
zh_hant: 年繳方案附贈免費網域

# freeToPaidPlans.resultView.done
source: Done
ar: تم
de: Fertig
es: Hecho
fr: Terminé
he: הושלם
id: Selesai
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
ro: Gata
ru: Готово
sq: U bë
sv: Klar
tr: Tamam
zh_hans: 完成
zh_hant: 完成

# freeToPaidPlans.resultView.notice
source: It may take up to 30 minutes for your domain to start working properly
ar: قد يستغرق الأمر ما يصل إلى 30 دقيقة لكي يبدأ نطاقك بالعمل بشكل صحيح
de: Es kann bis zu 30 Minuten dauern, bis deine Domain ordnungsgemäß funktioniert
es: Tu dominio puede tardar hasta 30 minutos en funcionar correctamente
fr: Un délai de 30 minutes peut être nécessaire pour que votre domaine soit opérationnel.
he: יידרשו עד 30 דקות להתחלת הפעילות התקינה של הדומיין
id: Mungkin diperlukan waktu hingga 30 menit agar domain Anda mulai berfungsi dengan benar
it: Potrebbero essere necessari fino a 30 minuti prima che il dominio inizi a funzionare correttamente
ja: ドメインが正常に使用可能になるまでに最大で30分かかる場合があります
ko: 도메인이 올바르게 작동하기 시작하려면 최대 30분이 걸릴 수 있습니다.
nl: Het kan tot 30 minuten duren voor je domein correct werkt
ro: Poate să dureze până la 30 de minute până când domeniul tău va începe să funcționeze așa cum trebuie
ru: Может пройти до 30 минут, прежде чем домен начнёт работать
sq: Mund të duhen deri në 30 minuta që përkatësia juaj të fillojë të funksionojë si duhet
sv: Det kan ta upp till 30 minuter för din domän att börja fungera ordentligt
tr: Etki alanınızın düzgün çalışmaya başlaması 30 dakika kadar sürebilir
zh_hans: 您的域名最多可能需要 30 分钟时间才能开始正常运行。
zh_hant: 你的網域最多可能需要 30 分鐘才能開始正常運作

# freeToPaidPlans.resultView.subtitle
source: Your new domain %@ is being set up.
ar: يجري إعداد نطاقك الجديد %@.
de: Deine neue Domain %@ wird eingerichtet.
es: Tu nuevo dominio %@ se está configurando.
fr: Votre nouveau domaine %@ est en cours de configuration.
he: כעת מתבצע תהליך ההגדרה של הדומיין החדש שלך, %@.
id: Domain baru Anda %@ sedang disiapkan.
it: Il tuo nuovo dominio %@ è in fase di impostazione.
ja: 新しいドメイン %@ の設定中です。
ko: 새 도메인(%@)을 설정하는 중입니다.
nl: Je nieuwe domein, %@, wordt ingesteld.
ro: Noul tău domeniu %@ este în curs de inițializare.
ru: Идет настройка вашего нового домена %@.
sq: Përkatësia juaj e re %@ po ujdiset.
sv: Din nya domän %@ håller på att konfigureras.
tr: Yeni %@ etki alanınız ayarlanıyor.
zh_hans: 您的新域名 %@ 正在设置中。
zh_hant: 正在設定你的新網域 %@。

# freeToPaidPlans.resultView.title
source: All ready to go!
ar: كل شيء جاهز الآن!
de: Alles startbereit!
es: ¡Todo listo!
fr: Tout est prêt !
he: הכול מוכן!
id: Semua siap!
it: Tutto pronto.
ja: 準備完了 !
ko: 모든 준비를 마쳤습니다!
nl: Helemaal klaar om te gaan!
ro: Totul este pregătit să începi!
ru: Всё готово!
sq: Gati për punë!
sv: Allt är klart att köras!
tr: Her şey hazır!
zh_hans: 一切准备就绪！
zh_hant: 一切準備就緒！

# general.pagingFooterView.errorMessage
source: An error occurred
ar: حدث خطأ
de: Ein Fehler ist aufgetreten
es: Se ha producido un error
fr: Une erreur s'est produite
he: אירעה שגיאה
id: Terjadi error
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류 발생
nl: Er is een fout opgetreden
ro: A apărut o eroare
ru: Произошла ошибка
sq: Ndodhi një gabim
sv: Ett fel uppstod
tr: Bir sorun çıktı
zh_hans: 出现错误
zh_hant: 發生錯誤

# general.pagingFooterView.retry
source: Retry
ar: إعادة المحاولة
de: Erneut versuchen
es: Reintentar
fr: Réessayer
he: יש לנסות שנית
id: Coba lagi
it: Riprova
ja: 再試行
ko: 재시도
nl: Opnieuw proberen
ro: Reîncearcă
ru: Повторить
sq: Riprovoni
sv: Försök igen
tr: Yeniden dene
zh_hans: 重试
zh_hant: 重試

# growAudienceCell.bloggingReminders.actionButton
source: Set up blogging reminders
ar: تعيين تذكيرات التدوين
cs: Nastavte si připomenutí blogů
de: Blog-Erinnerungen einrichten
es: Configura los recordatorios para publicar en el blog
fr: Définir vos rappels de blog
he: להגדיר תזכורת לכתיבת בלוג
id: Siapkan pengingat blogging
it: Imposta promemoria relativi al blog
ja: ブログ投稿のリマインダーを設定
ko: 블로깅 알림 설정
nl: Stel je blogging herinneringen in
pt_br: Configurar lembretes para publicação
ro: Setează reamintirile pentru publicare
ru: Установить напоминания о блогинге
sq: Ujdisni kujtues blogimi
sv: Ställ in bloggningspåminnelser
tr: Blog hatırlatıcıları ayarlayın
zh_hans: 设置博客发布提醒
zh_hant: 設定網誌提醒

# growAudienceCell.bloggingReminders.completed.actionButton
source: Edit reminders
ar: تحرير التذكيرات
cs: Upravit připomenutí
de: Erinnerungen bearbeiten
es: Editar recordatorios
fr: Modifier les rappels
he: לערוך תזכורות
id: Sunting pengingat
it: Modifica i promemoria
ja: リマインダーを編集
ko: 알림 편집
nl: Bewerk herinneringen
pt_br: Editar lembretes
ro: Editează reamintirile
ru: Редактировать напоминания
sq: Përpunoni kujtues
sv: Redigera påminnelser
tr: Hatırlatıcıları düzenle
zh_hans: 编辑提醒
zh_hant: 編輯提醒

# growAudienceCell.bloggingReminders.completed.details
source: Keep blogging and check back to see visitors arriving at your site.
ar: استمر في التدوين وتحقَّق مرة أخرى للاطلاع على الزائرين الذين يصلون إلى موقعك.
cs: Pokračujte v blogování a vraťte se, abyste viděli návštěvníky přicházející na vaše stránky.
de: Blogge weiter und schau immer wieder vorbei, um zu sehen, ob Besucher deine Website besuchen.
es: Sigue dedicándole tiempo a tu blog y observa cómo los visitantes llegan a tu sitio.
fr: Continuez à bloguer et revenez plus tard voir les visiteurs qui arrivent sur votre site.
he: כדאי להמשיך לכתוב בבלוג ולבדוק כאן שוב כדי לראות את המבקרים שנכנסים לאתר שלך.
id: Teruskan blogging dan lihat jumlah pengunjung situs Anda.
it: Continua a lavorare sul blog e controlla di nuovo per vedere i visitatori provenienti dal tuo sito.
ja: ブログ投稿を継続し、サイトの訪問者を調べましょう。
ko: 블로깅을 계속하고 방문자가 회원님의 사이트를 찾아오는지 다시 확인하세요.
nl: Ga door met bloggen en controleer achteraf om te zien of bezoekers blijven komen op je site.
pt_br: Continue trabalhando no seu blog e saiba quando visitantes acessarem seu site.
ro: Continuă să scrii pe blog și întoarce-te apoi pentru a vedea vizitatorii site-ului.
ru: Продолжайте писать в блог и следите как посетители прибывают на вашем сайте.
sq: Vazhdoni blogimin dhe rikontrolloni për të parë vizitorët që vijnë në sajtin tuaj.
sv: Fortsätt blogga och återkom senare för att hålla koll på besökarna till din webbplats.
tr: Blog yazmayı sürdürün ve sitenize gelen ziyaretçileri görmek için yeniden kontrol edin.
zh_hans: 继续发布博客，并查看您站点的访客。
zh_hant: 持續寫網誌，稍後再回來查看哪些訪客造訪你的網站。

# growAudienceCell.bloggingReminders.completed.tip
source: You set up blogging reminders
ar: قمت بإعداد تذكيرات التدوين
cs: Nastavíte připomenutí blogů
de: Du hast Blog-Erinnerungen hinzugefügt
es: Configura los recordatorios para publicar en el blog
fr: Vous avez défini vos rappels de blog
he: הגדרת תזכורת לכתיבת בלוג
id: Anda menyiapkan pengingat blogging
it: Hai impostato i promemoria relativi al blog
ja: ブログ投稿のリマインダーを設定済みです
ko: 블로깅 알림 설정 완료
nl: Je hebt blogging herinneringen ingesteld
pt_br: Você configurou lembretes para publicação
ro: Ai setat reamintiri pentru publicare
ru: Вы установили напоминания о блогинге
sq: Ujdisët kujtues blogimi
sv: Du konfigurerar bloggningspåminnelser
tr: Blog hatırlatıcıları ayarladınız
zh_hans: 您已设置博客发布提醒
zh_hant: 你已設定網誌提醒

# growAudienceCell.bloggingReminders.details
source: Posting regularly can help build an audience. Reminders help keep you on track.
ar: يمكن أن يساعد النشر بانتظام على بناء جمهور. يمكن أن تساعد التذكيرات على إبقائك في المسار الصحيح.
cs: Pravidelné zveřejňování může pomoci vybudovat publikum. Připomenutí vám pomohou udržet si přehled.
de: Regelmäßiges Veröffentlichen kann dir helfen, eine Zielgruppe aufzubauen. Erinnerungen helfen dir, dein Ziel zu erreichen.
es: Publicar periódicamente te puede ayudar a crear una audiencia. Los recordatorios te ayudan a seguir por el buen camino.
fr: Publier régulièrement peut contribuer au développement de l’audience. Les rappels vous permettent de garder le contrôle.
he: פרסום באופן קבוע יכול לעזור לך להגדיל את הקהל. התזכורות יעזרו לך לשמור על הקצב.
id: Memposkan secara rutin dapat membantu memperbanyak audiens. Pengingat membantu Anda fokus ke tujuan yang ingin dicapai.
it: Pubblicare in modo regolare può aiutare a ottenere pubblico. I promemoria ti aiutano a rimanere in carreggiata.
ja: 定期的に投稿すれば、読者を集めるのに役立ちます。 リマインダーにより常に情報を把握できます。
ko: 정기적으로 글을 작성하면 잠재 고객 유치에 도움이 될 수 있습니다. 알림은 순조롭게 진행하는 데 도움이 됩니다.
nl: Regelmatig publiceren helpt je een publiek op te bouwen. Herinnering helpen je om op schema te blijven.
pt_br: Publicar com frequência ajuda a estabelecer um público. Os lembretes ajudam você a manter o ritmo.
ro: Dacă publici regulat contribui la construirea unui public. Reamintirile te ajută să rămâi pe drumul cel bun.
ru: Регулярная публикация записей помогает увеличивать аудиторию. А напоминания держат в тонусе.
sq: Postimi rregullisht mund të ndihmojë të krijoni një publik. Kujtuesit ju ndihmojnë të ndiqni këtë qëllim.
sv: Det är lättare att bygga upp en publik om du publicerar regelbundet. Med påminnelser är det lättare att hålla takten.
tr: Düzenli olarak paylaşım yapmak, bir topluluk oluşturmaya yardımcı olabilir. Hatırlatıcılar her şeyi takip etmenize yardımcı olur.
zh_hans: 定期发布可帮助吸引受众。 提醒可帮助您按计划执行。
zh_hant: 定期發文有助於建立讀者群。 提醒功能可協助你按進度撰寫網誌。

# growAudienceCell.dismiss
source: Dismiss
ar: تجاهل
cs: Odmítnout
de: Schließen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeren
pt_br: Dispensar
ro: Închide
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# growAudienceCell.readerDiscover.actionButton
source: Discover blogs to follow
ar: اكتشاف مدونات لمتابعتها
cs: Objevte blogy, které chcete sledovat
de: Entdecke Blogs, denen du folgen kannst
es: Descubrir blogs a seguir
fr: Découvrir des blogs auxquels s’abonner
he: לגלות בלוגים שכדאי להירשם לעדכונים עליהם
id: Temukan blog yang ingin diikuti
it: Scopri i blog da seguire
ja: フォローするブログを検索
ko: 구독할 블로그 발견하기
nl: Ontdek blogs om je op te abonneren
pt_br: Descubra blogs para seguir
ro: Descoperi bloguri pe care să le urmărești
ru: Откройте для себя новые блоги для подписки
sq: Zbuloni blogje për ndjekje
sv: Hitta bloggar du vill följa
tr: Abone olunacak bloglar keşfedin
zh_hans: 发现要订阅的博客
zh_hant: 探索網誌以訂閱

# growAudienceCell.readerDiscover.completed.action
source: Do it again
ar: القيام بذلك مرة أخرى
cs: Udělej to znova
de: Wiederholen
es: Volver a hacerlo
fr: Recommencer
he: לחזור על הפעולה
id: Lakukan lagi
it: Riprova
ja: 再度実行
ko: 다시 해보기
nl: Opnieuw doen
pt_br: Fazer isso novamente
ro: Fă-o din nou
ru: Сделайте это снова
sq: Ribëje
sv: Gör det igen
tr: Yeniden yap
zh_hans: 再次尝试
zh_hant: 重來一次

# growAudienceCell.readerDiscover.completed.details
source: Keep going! Liking and commenting is a good way to build a network. Go to Reader to find more posts.
ar: استمر! يُعد الإعجاب وإبداء التعليقات طريقة رائعة لبناء شبكة. انتقل إلى القارئ للعثور على مزيد من المقالات.
cs: Pokračuj! Lajkování a komentování je dobrý způsob, jak budovat síť. Přejděte na Reader a vyhledejte další příspěvky.
de: Bleib dran! „Gefällt mir“-Angaben und Kommentare sind ein guter Weg, um ein Netzwerk aufzubauen. Im Reader findest du weitere Beiträge.
es: ¡Sigue así! Enlazar y comentar es una buena manera de crear una red. Ve al Lector para buscar más entradas.
fr: Continuez ! Ajouter des mentions J’aime et des commentaires est un bon moyen de développer un réseau. Accédez au Lecteur pour trouver plus d’articles.
he: ההתמדה משתלמת! סימון לייק והוספת תגובות הן פעולות מומלצות להרחבת הרשת שלך. כדאי לעבור ל-Reader כדי למצוא פוסטים נוספים.
id: Terus lanjutkan! Memberikan suka dan berkomentar adalah cara yang baik untuk membangun jejaring. Buka Pembaca untuk menemukan lebih banyak pos.
it: Continua. Mettere Mi piace e commentare sono buoni modi per creare una rete. Vai sul Reader per trovare ulteriori articoli.
ja: 続行する 「いいね」やコメントは、ネットワークを作るのに良い方法です。 他の投稿を探すには「Reader」に移動します。
ko: 계속 이용하세요! 좋아요 표시와 댓글 달기는 네트워크를 구축하는 좋은 방법입니다. 리더로 이동하여 글을 더 찾아보세요.
nl: Blijf doorgaan! Likes en opmerkingen zijn een goede manier om een netwerk te bouwen. Ga naar Reader om meer berichten te vinden.
pt_br: Continue assim! Curtir e comentar são boas formas de criar uma rede. Acesse o Leitor para descobrir mais posts.
ro: Continuă! Aprecierile și comentariile sunt o modalitate bună de a construi o rețea. Mergi la Cititor pentru a găsi mai multe articole.
ru: Продолжайте! Отметки «Нравится» и комментарии ― отличный способ завязывать знакомства. Перейдите в Чтиво, чтобы найти интересные записи.
sq: Vazhdoni! Pëlqimi dhe komentimi është një rrugë e mirë për të ngritur një rrjet. Kaloni te Lexuesi, për të gjetur më tepër postime.
sv: Fortsätt så! Man kan på ett bra sätt utöka sitt nätverk genom att gilla och kommentera. Du hittar fler inlägg om du går till läsaren.
tr: İlerleyin! Beğenmek ve yorum yapmak, bir ağ oluşturmanın iyi bir yoludur. Okuyucu ile başka yazılar bulun.
zh_hans: 继续！ 点赞和评论是建立联系的好方式。 返回阅读器，发现更多文章。
zh_hant: 繼續！ 按讚和留言是建立人脈網路的好方法。 前往閱讀器尋找更多文章。

# growAudienceCell.readerDiscover.completed.tip
source: You've connected with other blogs
ar: لقد اتصلت بمدونات أخرى
cs: Připojili jste se k jiným blogům
de: Du bist mit anderen Blogs verknüpft
es: Has conectado con otros blogs
fr: Vous avez établi une connexion avec d’autres blogs
he: התחברת עם בלוגים אחרים
id: Anda telah terhubung dengan blog lain
it: Sei connesso ad altri blog
ja: 他のブログと連携しています
ko: 다른 블로그와 연결되었습니다.
nl: Je bent verbonden met andere blogs
pt_br: Você se conectou a outros blogs
ro: Te-ai conectat la alte bloguri
ru: Вы в поиске других блогов
sq: Jeni lidhur me blogje të tjerë
sv: Du följer även andra bloggar
tr: Diğer bloglarla bağlantı kurdunuz
zh_hans: 您已与其他博客建立连接
zh_hant: 你已與其他網誌連結
