Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: You have changes to %d post that hasn't been uploaded to your site. Logging out now will delete those changes. Log out anyway?
ar: لقد أدخلتَ تغييرات على %d من المقالات التي لم يتم رفعها إلى موقعك. سيؤدي تسجيل الخروج الآن إلى حذف تلك التغييرات. هل ترغب في تسجيل الخروج على أي حال؟
cs: U příspěvku %d máte změny, které nebyly nahrány na váš web. Odhlášením se tyto změny smažou. Odhlásit se?
de: Es wurden Änderungen an %d Beitrag vorgenommen, der nicht auf deine Website hochgeladen wurde. Diese Änderungen gehen verloren, wenn du dich jetzt abmeldest. Möchtest du dich trotzdem abmelden?
es: Tienes cambios en %d entrada que no se han subido a tu sitio. Cerrar sesión ahora eliminará esos cambios. ¿Salir de todos modos?
fr: Vous avez modifié %d article qui n'a pas été chargé sur votre site. Si vous vous déconnectez maintenant, vous perdrez ces modifications. Voulez-vous vous déconnecter malgré tout ?
he: ביצעת שינויים בפוסט %d שטרם הועלה לאתר שלך. בהתנתקות מהמערכת כעת, השינויים האלו יימחקו. האם ברצונך להתנתק?
id: Ada perubahan terhadap pos %d yang belum diunggah ke situs Anda. Perubahan tersebut akan dihapus jika Anda logout sekarang. Tetap logout?
it: Hai modifiche per %d articolo che non è stato caricato sul sito. Tali modifiche verranno ora eliminate una volta disconnesso. Desideri comunque disconnetterti?
ja: サイトにまだアップロードされていない%d件の投稿を変更しました。ログアウトすると、変更は削除されます。ログアウトしますか ?
ko: 글 %d개에 대한 변경 사항이 아직 사이트에 업로드되지 않았습니다. 지금 로그아웃하면 변경 사항이 삭제됩니다. 그래도 로그아웃하시겠습니까?
nb: Du har endringer for %d innlegg som ikke har blitt lastet opp til ditt nettsted. Logger du ut nå vil disse endringene gå tapt. Logge ut likevel?
nl: Je hebt wijzigingen voor %d bericht die nog niet zijn geüpload naar je site. Door uit te loggen worden deze wijzigingen verwijderd. Toch uitloggen?
pt_br: Há alterações em %d post que não foram enviadas para o site. Sair agora apagará essas alterações. Sair mesmo assim?
ro: Ai modificări la %d articol care nu a fost încărcat pe site-ul tău. Dacă te dezautentifici acum aceste modificări vor fi șterse. Te dezautentifici?
ru: Есть изменения для %d записи, которые пока не были загружены на сайт. Выход сейчас отменит эти изменения. Всё равно выйти?
sk: Máte zmeny v %d príspevku, ktoré neboli nahrané na vašu webovú stránku. Ak sa teraz odhlásite, budú tieto zmeny zmazané. Chcete sa napriek tomu odhlásiť?
sq: Keni te postimi %d ndryshime që s’janë ngarkuar te sajti juaj. Dalja nga llogaria do të sjellë humbjen e këtyre ndryshimeve. Të bëhet dalja sido qoftë?
sv: Du har ändringar i %d inlägg som inte har laddats upp till din webbplats. Om du loggar ut nu tas denna ändring bort. Logga ut ändå?
tr: Sitenize yüklenmemiş %d yazıda değişiklik yaptınız. Oturumu kapatırsanız bu değişiklikler silinir. Oturumunuz yine de kapatılsın mı?
zh_hans: 您对 %d 篇文章的更改尚未上传到站点。现在注销将删除这些更改。仍然注销？
zh_hant: 你已針對尚未上傳至網站的 %d 篇文章進行變更。現在登出將會刪除這些變更。是否仍要登出？

source: You have changes to %d posts that haven’t been uploaded to your site. Logging out now will delete those changes. Log out anyway?
ar: لقد أدخلتَ تغييرات على %d من المقالات التي لم يتم رفعها إلى موقعك. سيؤدي تسجيل الخروج الآن إلى حذف تلك التغييرات. هل ترغب في تسجيل الخروج على أي حال؟
cs: Máte změny u %d příspěvků, které se ještě nenahrály na web. Odhlášením tyto změny odstraníte. Chcete se přesto odhlásit?
de: Es wurden Änderungen an %d Beiträgen vorgenommen, die nicht auf deine Website hochgeladen wurden. Diese Änderungen gehen verloren, wenn du dich jetzt abmeldest. Möchtest du dich trotzdem abmelden?
es: Tienes cambios en %d entradas que no se han subido a tu sitio. Cerrar sesión ahora eliminará esos cambios. ¿Salir de todos modos?
fr: Vous avez modifié %d articles qui n'ont pas été chargés sur votre site. Si vous vous déconnectez maintenant, vous perdrez ces modifications. Voulez-vous vous déconnecter malgré tout ?
he: ביצעת שינויים ב-%d פוסטים שטרם הועלו לאתר שלך. בהתנתקות מהמערכת כעת, השינויים האלו יימחקו. האם ברצונך להתנתק?
id: Ada perubahan terhadap pos %d yang belum diunggah ke situs Anda. Perubahan tersebut akan dihapus jika Anda logout sekarang. Tetap logout?
it: Hai modifiche per %d articoli che non sono stati caricati sul sito. Tali modifiche verranno ora eliminate una volta disconnesso. Desideri comunque disconnetterti?
ja: サイトにまだアップロードされていない%d件の投稿を変更しました。ログアウトすると、変更は削除されます。ログアウトしますか ?
ko: 글 %d개에 대한 변경 사항이 아직 사이트에 업로드되지 않았습니다. 지금 로그아웃하면 변경 사항이 삭제됩니다. 그래도 로그아웃하시겠습니까?
nb: Du har endringer på %d innlegg som ikke har blitt lastet opp til ditt nettsted. Utlogging vil slette disse endringene. Logge ut likevel?
nl: Je hebt wijzigingen voor %d berichten die nog niet zijn geüpload naar je site. Door uit te loggen worden deze wijzigingen verwijderd. Toch uitloggen?
pt_br: Há alterações em %d posts que não foram enviadas para o site. Sair agora apagará essas alterações. Sair mesmo assim?
ro: Ai modificări la %d articole care nu au fost încărcate pe site-ul tău. Dacă te dezautentifici acum aceste modificări vor fi șterse. Te dezautentifici?
ru: Есть изменения для %d записей, которые пока не были загружены на сайт. Выход сейчас отменит эти изменения. Всё равно выйти?
sk: Máte zmeny v %d príspevkoch, ktoré neboli nahrané na vašu webovú stránku. Ak sa teraz odhlásite, budú tieto zmeny zmazané. Chcete sa napriek tomu odhlásiť?
sq: Keni te %d postime ndryshime që s’janë ngarkuar te sajti juaj. Dalja nga llogaria do të sjellë humbjen e këtyre ndryshimeve. Të bëhet dalja sido qoftë?
sv: Du har ändringar i %d inlägg som inte har laddats upp till din webbplats. Om du loggar ut nu tas dessa ändringar bort. Logga ut ändå?
tr: Sitenize yüklenmemiş %d yazıda değişiklik yaptınız. Oturumu kapatırsanız bu değişiklikler silinir. Oturumunuz yine de kapatılsın mı?
zh_hans: 您对 %d 篇文章的更改尚未上传到站点。现在注销将删除这些更改。仍然注销？
zh_hant: 你已針對尚未上傳至網站的 %d 篇文章進行變更。現在登出將會刪除這些變更。是否仍要登出？

source: You have no reminders set.
ar: ليست لديك أي تذكيرات معينة.
cs: Nemáte nastavena žádná připomenutí.
de: Du hast keine Erinnerungen festgelegt.
es: No tienes configurado ningún recordatorio.
fr: Vous n’avez aucun rappel défini.
he: עדיין אין לך תזכורות.
id: Pengingat tidak disetel.
it: Non ci sono promemoria impostati.
ja: リマインダーが設定されていません。
ko: 설정된 알림이 없습니다.
nl: Je hebt geen herinneringen ingesteld.
pt_br: Não há nenhum lembrete configurado.
ro: Nu ai setat nicio reamintire.
ru: Напоминания не установлены.
sq: S’keni të ujdisur kujtues.
sv: Du har inga påminnelser inställda.
tr: Ayarlanmış bir hatırlatıcınız yok.
zh_hans: 您没有设置提醒。
zh_hant: 你目前並未設定任何提醒。

source: You have unsaved changes.
ar: لديك تغييرات لم تحفظ.
cs: Máte neuložené změny.
cy: Mae gennych newidiadau heb eu cadw.
de: Es gibt nicht gespeicherte Änderungen.
es: Hay cambios sin guardar.
fr: Des modifications n'ont pas été enregistrées.
he: ביצעת שינויים שלא נשמרו.
id: Anda belum menyimpan perubahan.
is: Þú átt óvistaðar breytingar.
it: Hai delle modifiche non salvate.
ja: 保存していない変更点があります。
ko: 저장되지 않은 변경이 있습니다.
nb: Du har ulagrede endringer.
nl: Je hebt de wijzigingen niet opgeslagen.
pt_br: Você tem alterações não salvas.
ro: Ai modificări nesalvate.
ru: У вас есть несохранённые изменения.
sk: Máte neuložené zmeny.
sq: Keni ndryshime të paruajtura.
sv: Du har osparade ändringar.
th: คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก
tr: Kaydedilmemiş değişiklikleriniz var.
zh_hans: 尚有未保存的更改。
zh_hant: 您有新設定尚未儲存。

source: You haven't published any pages yet
ar: لم تَنشُر أي صفحات حتى الآن
cs: Zatím jste nepublikovali žádné stránky.
de: Du hast noch keine Seiten veröffentlicht
es: Todavía no has publicado ninguna página
fr: Vous n'avez pas encore publié de page
he: לא פרסמת עדיין אף עמוד
id: Anda belum memublikasikan laman apa pun
it: Non hai ancora pubblicato nessuna pagina
ja: まだ公開した固定ページがありません
ko: 아직 페이지를 게시하지 않았습니다.
nb: Du har ikke publisert noen sider enda
nl: Je hebt nog geen pagina's gepubliceerd
pt_br: Você ainda não criou uma página
ro: N-ai publicat încă nicio pagină
ru: Вы еще не опубликовали ни одной страницы.
sk: Nepublikovali ste ešte žiadne stránky.
sq: S’keni botuar ende ndonjë faqe
sv: Du har inte publicerat några sidor än
tr: Henüz herhangi bir sayfa yayınlamadınız
zh_hans: 您尚未发布任何页面
zh_hant: 你尚未發佈任何頁面

source: You haven't published any posts yet
ar: لم تنشر أي مقالات حتى الآن
cs: Zatím jste nepublikovali žádné příspěvky.
de: Du hast noch keine Beiträge veröffentlicht
es: Todavía no has publicado ninguna entrada
fr: Vous n'avez pas encore publié d'article
he: עדיין לא פרסמת אף פוסט
id: Anda belum memublikasikan pos sama sekali
it: Non hai ancora pubblicato nessun articolo
ja: まだ公開した投稿がありません
ko: 아직 글을 게시하지 않았습니다.
nb: Du har ikke publisert noen innlegg enda
nl: Je hebt nog geen berichten gepubliceerd
pt_br: Você ainda não publicou um post
ro: Nu ai publicat încă niciun articol
ru: Вы еще не опубликовали ни одной записи.
sk: Nepublikovali ste ešte žiadny článok
sq: S’keni botuar ende ndonjë postim
sv: Du har inte publicerat några inlägg än
tr: Henüz herhangi bir yazı yayınlamadınız
zh_hans: 您尚未发布任何文章
zh_hant: 你尚未發表任何文章

source: You haven't published any posts yet. Once you start publishing, your latest post's summary will appear here.
ar: لم تنشر أي مقالات بعد. بعد أن تبدأ في النشر، سيظهر آخر ملخص للمقالة هنا.
cs: Dosud jste nezveřejnili žádné příspěvky. Jakmile začnete publikovat, zobrazí se zde souhrn nejnovějších příspěvků.
de: Du hast noch keine Beiträge veröffentlicht. Sobald du Beiträge veröffentlichst, wird hier deine neueste Übersicht angezeigt.
es: Aún no has publicado ninguna entrada. Una vez empieces a publicar aparecerá aquí un resumen de tus últimas entradas.
id: Anda belum memublikasikan satu pos pun. Setelah mulai memublikasikan, ringkasan pos terbaru Anda akan muncul di sini.
it: Non hai ancora pubblicato alcun articolo. Una volta avviata la pubblicazione, il riepilogo del tuo ultimo articolo verrà visualizzato qui.
ja: 公開した投稿はまだありません公開を開始すると、最新の投稿のサマリーがここに表示されます。
nb: Du har ikke publisert noen innlegg ennå. Så fort du publiserer noen, vil en oppsummering av dine nyeste innlegg dukke opp her.
pt_br: Você não publicou nenhum post ainda. Assim que você começar a publicar, o resumo dos posts recentes aparecerão aqui.
ro: Nu ai publicat niciun articol până acum. După ce începi să publici, rezumatul ultimului tău articol va apărea aici.
ru: Вы еще не опубликовали ни одной записи. Как только вы начнете делать это, основные данные по вашей последней записи будут здесь.
sq: S’keni botuar ende ndonjë postim. Sapo të filloni të botoni, këtu do të shfaqet përmbledhja e postimit tuaj më të ri.
sv: Du har inte publicerat några inlägg än. När du väl börjar publicera kommer dina senaste inlägg att visas här.

source: You hit a milestone 🚀
ar: لقد حققت إنجازًا 🚀
cs: Dosáhli jste milníku 🚀
de: Du hast einen Meilenstein erreicht 🚀
es: Has alcanzado un hito 🚀
fr: Vous avez atteint un événement marquant 🚀
he: הגעת לשיא חדש 🚀
id: Anda mendapatkan pencapaian 🚀
it: Hai raggiunto un traguardo 🚀
ja: マイルストーンに到達しました 🚀
ko: 이정표 🚀에 도달
nl: Je hebt een mijlpaal bereikt 🚀
pt_br: Você atingiu um marco 🚀
ro: Ai ajuns la un moment de cotitură 🚀
ru: Вы достигли важной вехи 🚀
sq: Mbërritët në një piketë 🚀
sv: Ett nytt steg på vägen 🚀
tr: Bir dönüm noktasına ulaştınız 🚀
zh_hans: 您达到了一个里程碑 🚀。
zh_hant: 你已達到里程碑 🚀

source: You may allowlist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100.
ar: يمكنك إدراج عنوان IP أو سلسلة عناوين في قائمة السماح، الأمر الذي يعمل على منعهم من الحظر بواسطة Jetpack. IPv4 وIPv6 مقبولان. لتحديد نطاق، أدخل القيمة المنخفضة والقيمة المرتفعة مفصولاً بينهما بشرطة. على سبيل المثال: ‎12.12.12.1-12.12.12.100.
cs: Můžete přidat na seznam povolených IP adresu nebo řadu adres, které zabrání tomu, aby je Jetpack blokoval. IPv4 a IPv6 jsou přijatelné. Chcete-li určit rozsah, zadejte nízkou a vysokou hodnotu oddělenou pomlčkou. Příklad: 12.12.12.1-12.12.12.100.
de: Du kannst eine IP-Adresse oder eine Reihe von IP-Adressen auf die Liste zulässiger IP-Adressen setzen und so dafür sorgen, dass diese niemals von Jetpack blockiert werden. IPv4 und IPv6 sind zulässig. Gib für einen Bereich den unteren und oberen Wert ein (getrennt durch einen Bindestrich). Beispiel: 12.12.12.1-12.12.12.100.
es: Puedes poner en lista de direcciones permitidas una dirección o serie de direcciones IP para que no las bloquee Jetpack. Se acepta tanto IPv4 como IPv6. Para especificar un rango introduce el valor más bajo y el más alto separados por un guión. Ejemplo: 12.12.12.1-12.12.12.100.
fr: Vous pouvez autoriser une adresse IP ou une série d’adresses IP pour empêcher leur blocage par Jetpack. IPv4 et IPv6 sont acceptables. Pour spécifier une plage, entrez la valeur basse et la valeur haute en les séparant par un tiret. Exemple : 12.12.12.1-12.12.12.100.
he: באפשרותך להכניס כתובת IP או סדרת כתובות לרשימת ההיתרים ובכך למנוע לחלוטין את חסימתם על ידי Jetpack. יש תמיכה ב-IPv4 ו-IPv6. כדי לציין טווח, יש להזין את הערך הנמוך והערך הגבוה כשהם מופרדים באמצעות מקף. לדוגמה: 12.12.12.1-12.12.12.100.
id: Anda dapat membuat daftar izin alamat IP atau rangkaian alamat IP untuk mencegah alamat tersebut diblok oleh Jetpack. IPv4 dan IPv6 diterima. Untuk menentukan rentang, masukkan nilai rendah dan nilai tinggi yang dipisahkan oleh tanda hubung. Misalnya: 12.12.12.1-12.12.12.100.
it: Puoi includere nella lista di ciò che è consentito un indirizzo IP o serie di indirizzi per evitare che vengano bloccati da Jetpack. Sono accettati indirizzi IPv4 e IPv6. Per specificare un intervallo, inserisci il valore minimo e il valore massimo separati da un trattino. Esempio: 12.12.12.1-12.12.12.100.
ja: Jetpack によるブロックを回避するため、IP アドレスなどを許可リストに登録できます。 IPv4と IPv6を使用できます。 範囲を指定するには、下限値と上限値をダッシュで区切って入力します。 例:12.12.12.1-12.12.12.100
ko: 젯팩에서 차단하지 않도록 IP 주소 또는 여러 주소를 허용 목록에 포함할 수 있습니다. IPv4 및 IPv6를 사용할 수 있습니다. 범위를 지정하려면 낮은 값과 높은 값을 대시로 구분하여 입력하세요. 예: 12.12.12.1-12.12.12.100.
nb: Du kan legge en IP-adresse eller serier med adresses på tillatlisten for å forhindre at de blir blokkert av Jetpack. IPv4 og IPv6 aksepteres. For å spesifisere et utvalg, skriv inn den laveste og høyeste verdien med bindestrek mellom. Eksemepel: 12.12.12.1-12.12.12.100.
nl: Je kan een IP-adres of een reeks van adressen opgeven, zodat deze nooit geblokkeerd worden door Jetpack. IPv4 en IPv6 zijn toegestaan. Om een reeks op te geven, voer de laagste en hoogste waarde in gescheiden door een streepje. Voorbeeld: 12.12.12.1-12.12.12.100.
pt_br: Você pode permitir o acesso para um ou mais endereços IP prevenindo que eles nunca sejam bloqueados pelo Jetpack. São aceitos IPv4 e IPv6. Para especificar uma faixa, digite o valor mais baixo separado do mais alto por um hífen. Exemplo: 12.12.12.1-12.12.12.100.
ro: Poți permite și înscrie în listă o adresă IP sau o serie de adrese împiedicându-le să fie blocate vreodată de Jetpack. IPv4 și IPv6 sunt acceptate. Pentru a specifica un interval, introdu valoarea cea mai mică și valoarea cea mai mare, separate printr-o liniuță. Exemplu: 12.12.12.1-12.12.12.100.
ru: Вы можете добавить один или несколько IP-адресов в список разрешенных, чтобы плагин Jetpack их никогда не блокировал. Можно указывать адреса IPv4 и IPv6. Чтобы указать диапазон, введите минимальное и максимальное значения, разделённые тире. Пример: 12.12.12.1-12.12.12.100.
sq: Një adresë ose seri adresash IP mund t’i vendosni në një listë lejimesh për të penguar përgjithmonë bllokimin e tyre nga Jetpack-u. Janë të pranueshme adresa të llojit IPv4 dhe IPv6. Që të jepni një interval vlerash, jepni vlerën e ulët dhe të lartë të ndarë nga një vijë. Për shembull: 12.12.12.1–12.12.12.100.
sv: Du kan vitlista en IP-adress eller en rad adresser så att de aldrig någonsin blockeras av Jetpack. Både IPv4- IPv6-adresser accepteras. Ange ett intervall genom att mata in den lägsta och den högsta adressen med bindestreck mellan. Exempel: 12.12.12.1-12.12.12.100.
tr: Bir IP adresine ya da bir adres dizisine izin verebilir, böylece Jetpack tarafından engellenmelerini önleyebilirsiniz. IPv4 ve IPv6 biçimleri kabul edilir. Bir aralık belirtmek için aralarına tire koyarak başlangıç ve bitiş değerlerini yazın. Örnek: 12.12.12.1-12.12.12.100.
zh_hans: 您可以将一个 IP 地址或一系列地址加入允许列表，以避免 Jetpack 将其屏蔽。IPv4 和 IPv6 都可以。若要指定范围，请输入最小值和最大值，并用短破折号隔开。例如：12.12.12.1-12.12.12.100。
zh_hant: 你可將一或多個 IP 位址加入允許清單中，避免這些位址遭到 Jetpack 封鎖。 可接受 IPv4 和 IPv6。 若要指定範圍，請輸入最低值及最高值，並以破折號分隔。 例如：12.12.12.1-12.12.12.100。

source: You might like
ar: قد ترغب في
cs: Možná se vám bude líbit
de: Das könnte dir gefallen
es: Puede que te guste
fr: Vous pourriez aimer
he: אולי יעניין אותך
id: Anda mungkin suka
it: Potrebbe piacerti
ja: おすすめ
ko: 좋아할 수도 있습니다
nb: Du vil kanskje like
nl: Je zult ook leuk vinden
pt_br: Você pode gostar
ro: S-ar putea să-ți placă
ru: Вам может понравиться
sq: Mund t’ju pëlqente edhe
sv: Du kanske gillar
tr: Şunları beğenebilirsiniz
zh_hans: 您可能会喜欢
zh_hant: 你可能會喜歡

source: You must be signed in to a WordPress.com account to perform this action.
ar: يجب تسجيل الدخول إلى حساب WordPress.com لتنفيذ هذا الإجراء.
cs: Musíte být přihlášen k účtu WordPress.com pro provedení této akce.
cy: Rhaid eich bod wedi eich mewngofnodi i gyfrif WordPress.com i wneud hyn.
de: Du musst bei einem WordPress.com-Konto angemeldet sein, um diese Aktion ausführen zu können.
es: Debes iniciar sesión en una cuenta de WordPress.com para realizar esta acción.
fr: Vous devez avoir activé votre compte WordPress.com pour exécuter cette action.
he: יש להיכנס לחשבון וורדפרס.קום כדי לבצע פעולה זו.
id: Anda harus masuk ke akun WordPress.com untuk melakukan tindakan ini.
is: Þú verður að vera skráð(ur) inn á WordPress.com aðgang til að framkvæma þessa aðgerð.
it: Devi essere autenticato con un account WordPress.com per eseguire questa operazione.
ja: この操作を実行するには WordPress.com アカウントにログインしている必要があります。
ko: 이 작업을 수행하려면 WordPress.com 계정으로 로그인해야 합니다.
nb: Du må være logget inn i en WordPress.com-konto for å gjøre dette.
nl: Je moet aangemeld zijn bij een WordPress.com account om deze actie uit te voeren.
pt_br: Você deve estar logado em uma conta do WordPress.com para realizar esta ação.
ro: Trebuie să fii autentificat în contul WordPress.com pentru a face această acțiune.
ru: Чтобы выполнить это действие, необходимо войти в учетную запись WordPress.com.
sk: Na to, aby ste mohli vykonať túto akciu musíte byť prihlásený cez účet WordPress.com.
sq: Që të mund të kryeni këtë veprim, duhet të jeni i futur në një llogari WordPress.com.
sv: Du måste vara inloggad på ett WordPress.com-konto för att kunna utföra den här åtgärden.
th: คุณต้องเข้าสู่ระบบด้วยบัญชีของ WordPress.com เพื่อทำสิ่งนี้
tr: Bu işlemi yapabilmek için WordPress.com hesabınızla oturum açmalısınız.
zh_hans: 您必须登录 WordPress.com 账户才能执行此操作。
zh_hant: 你必須登入 WordPress.com 帳號才能執行此動作。

source: You need to verify your account before you can publish a post. Don’t worry, your post is safe and will be saved as a draft.
ar: تحتاج إلى التحقق من حسابك قبل أن تتمكن من نشر المقالة. لا تقلق، مقالتك آمنة وسيتم حفظها كمسودّة.
cs: Než budete moci publikovat příspěvek, musíte svůj účet ověřit. Nebojte se, váš příspěvek je v bezpečí a bude uložen jako koncept.
de: Du musst dein Konto verifizieren, bevor du einen Beitrag veröffentlichen kannst. Keine Sorge, dein Beitrag ist sicher und wird als Entwurf gespeichert.
es: Necesitarás verificar tu cuenta antes de publicar una entrada. No te preocupes, tu entrada está segura y se guardará como borrador.
fr: Vous devez vérifier votre compte avant de publier cet article. Rassurez-vous, votre article sera enregistré comme brouillon.
he: עליך לאמת את החשבון שלך לפני שיהיה באפשרותך לפרסם פוסט. אל דאגה, הפוסט שלך בטוח ויישמר כטיוטה.
id: Anda perlu melakukan verifikasi akun Anda sebelum dapat mempublikasikan pos. Jangan khawatir, pos Anda aman dan akan disimpan sebagai draft.
it: Devi verificare il tuo account prima che tu possa pubblicare un articolo. Non preoccuparti, il tuo articolo è al sicuro e sarà salvato come una bozza.
ja: 投稿をするにはアカウントを認証してください。 現在の投稿は下書きとして保存されますので、消える事はありません。
ko: 게시물을 게시하려면 먼저 계정을 확인해야 합니다. 걱정하지 마세요. 작성한 게시물은 안전하게 임시글로 저장됩니다.
nb: Du må verifisere kontoen din før du kan publisere et innlegg. Ikke vær redd, innlegget ditt har det trygt og godt, og vil bli lagret som en kladd.
nl: Je moet je account verifiëren alvorens je een bericht kan publiceren. Geen zorgen, je bericht is veilig en wordt als concept opgeslagen.
pt_br: Você precisa verificar sua conta antes de poder publicar um post. Não se preocupe, seu post está seguro e será salvo como um rascunho.
ro: Trebuie să-ți confirmi contul înainte de a putea publica un articol. Nu face griji, articolul tău este în siguranță și va fi salvat ca o ciornă.
ru: Вы должны подтверить вашу учетную запись перед публикацией записи. Не волнуйтесь, ваша запись в безопасности и сохранена как черновик.
sk: Potrebujete overiť účet skôr ako zverejníte článok. Nemajte obavy, článok sa uloží ako koncept.
sq: Lypset të verifikoni llogarinë tuaj përpara se të mund të botoni një postim. Mos u shqetësoni, postimi juaj është i parrezik dhe do të ruhet si një skicë.
sv: Du behöver verifiera ditt konto innan du kan publicera ett inlägg. Men du behöver inte oroa dig. Inlägget är i säkert förvar och kommer att sparas som utkast.
tr: Bir yazı yayınlamadan önce hesabınızı doğrulamanız gerekli. Endişelenmeyin, yazınız güvende ve taslak olarak kaydedilecek.
zh_hans: 您需要验证您的账户方可发布文章。 别担心，您的文章仍会自动储存为草稿。
zh_hant: 你需要先驗證帳號才能發表文章。 不必擔心，系統會將你的文章儲存為草稿，並妥善保存。

source: You received *50 likes* on your comment
ar: لقد تلقيت *50 إعجابًا* على تعليقك
cs: U vašeho komentáře jste obdrželi *50 lajků*
de: Du hast *50 Likes* für deinen Kommentar bekommen
es: Has recibido *50 me gusta* a tu comentario
id: Anda menerima *50 suka* di komentar Anda
it: Hai ricevuto *50 Mi piace* al tuo commento
ja: コメントに*50回「いいね」*が付きました
pt_br: Você recebeu *50 curtidas* em seu comentário
ro: Ai „50 de aprecieri” la comentariul tău
ru: Вы сегодня получили *50 отметок "нравится"* для вашего комментария
sq: Patët *50 pëlqime* të komentit tuaj
sv: Du har fått *50 gillamarkeringar* på din kommentar
tr: Yorumunuz için *50 beğeni* aldınız

source: You received *50 likes* on your site today
ar: لقد تلقيت *50 إعجاب* على موقعك اليوم
cs: Dnes jste na svém webu obdrželi *50 lajků*
de: Du hast *50 likes* on your site today dafür bekommen
es: Hoy has recibido *50 me gusta* en tu sitio
fr: Vous avez reçu *50 likes* on your site today
he: קיבלת ⁦*50 likes* on your site today⁩
id: Anda menerima *50 likes* on your site today
it: Hai ricevuto *50 likes* on your site today
ja: 今日サイトで50回「いいね」されました
ko: *50 likes* on your site today개 받음
nl: Je ontving *50 vind-ik-leukss* op je site vandaag
pt_br: Você recebeu *50 curtidas* em seu site hoje
ro: Azi ai primit *50 de aprecieri* pe site
ru: Вы сегодня получили *50 отметок "нравится"* на сайте
sq: Sot në sajtin tuaj patët *50 pëlqime*
sv: Du har fått *50 gillamarkeringar* på din webbplats i dag
tr: Bugün sitenizde *50 beğeni* aldınız
zh_hans: 您的站点今天收到了*50个喜欢*
zh_hant: 你已收到 *50 likes* on your site today
