Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: We'll notify you when you get new followers, comments, and likes. Would you like to allow push notifications?
ar: سنُخطرك عندما تحصل على متابعين وتعليقات وإعجابات جديدة. هل ترغب في السماح بتنبيهات الدفع؟
cs: Budeme vás informovat, když získáte nové sledující, komentáře a lajky. Chcete povolit push oznámení?
de: Wir werden dich benachrichtigen, wenn du neue Follower, Kommentare und Likes erhältst. Möchtest du Push-Benachrichtigungen erlauben?
es: Te avisaremos cuando tengas nuevos seguidores, comentarios y me gusta. ¿Te gustaría permitir las notificaciones push?
fr: Nous vous notifierons lorsque vous aurez des abonnés, des commentaires et des mentions J’aime. Voulez-vous autoriser les notifications push ?
he: אנחנו נודיע לך כאשר יהיו לך עוקבים, תגובות או לייקים חדשים. האם ברצונך לאפשר הודעות דחיפה?
id: Kami akan mengirim notifikasi saat Anda mendapatkan pengikut, komentar, dan suka. Apakah Anda ingin mengizinkan pemberitahuan push?
it: Ti invieremo delle notifiche quando riceverai nuovi follower, commenti e Mi piace. Desideri consentire le notifiche push?
ja: 新しくフォロワー、コメント、いいねが追加されたときに通知します。プッシュ通知を許可しますか ?
ko: 새 팔로워, 댓글과 좋아요를 받으시면 알립니다. 푸시 알림을 허용하시겠습니까?
nb: Vi vil varsle deg når du får følgere, kommentarer og likes. Vil du tillate push-varslinger?
nl: We brengen je op de hoogte als je nieuwe volgers, reacties en vind-ik-leuks krijgt. Wil je pushberichten toestaan?
pt_br: Nós te avisaremos quando você tiver novos seguidores, comentários e curtidas. Gostaria de permitir as notificações?
ro: Te vom notifica când ai urmăritori, comentarii și aprecieri noi. Vrei să activezi notificările imediate?
ru: Мы уведомим вас о подписчиках, комментариях, "лайках". Хотите разрешить push-уведомления?
sk: Budeme vás informovať, keď získate sledovateľov, komentáre a lajky. Chcete povoliť push notifikácie?
sq: Do t’ju njoftojmë për ndjekës të rinj, komente dhe pëlqime. Do të donit të lejohen njoftime <em>push</em>?
sv: Vi informerar dig när du får nya följare, kommentarer och gilla-märkningar. Vill du tillåta push-notiser?
tr: Yorum, beğeni ve yeni takipçi aldığınızda sizi bilgilendireceğiz. Anlık bildirimlere izin vermek istiyor musunuz?
zh_hans: 当您获得新的粉丝、评论和赞时，我们将通知您。 是否希望接收推送通知？
zh_hant: 我們會在你收到關注、留言和按讚時通知你。 是否要允許推播通知？

source: We'll publish the page when your device is back online.
ar: سننشر صفحتك عندما يعود الجهاز متصلاً بالإنترنت.
cs: Stránku zveřejníme, až bude zařízení zpět online.
de: Wir werden die Seite veröffentlichen, wenn dein Gerät wieder online ist.
es: Publicaremos la página cuando tu dispositivo vuelva a estar online.
id: Kami akan memublikasikan halaman ketika perangkat kembali online.
it: Pubblicheremo la pagina quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、ページが公開されます。
nb: Vi vil publisere siden når enheten din er tilbake på nettet.
pt_br: Publicaremos a página quando o dispositivo se conectar novamente.
ro: Vom publica pagina când dispozitivul tău va fi din nou online.
ru: Страница будет опубликована при появлении подключения к сети.
sq: Do ta botojmë faqen kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att publicera sidan när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda sayfayı yayınlayacağız.

source: We'll publish the post when your device is back online.
ar: سننشر مقالتك عندما يعود الجهاز متصلاً بالإنترنت.
cs: Příspěvek zveřejníme, až bude zařízení zpět online.
de: Wir werden den Beitrag veröffentlichen, wenn dein Gerät wieder online ist.
es: Publicaremos la entrada cuando tu dispositivo vuelva a estar online.
id: Kami akan memublikasikan pos tersebut ketika perangkat kembali online.
it: Pubblicheremo l'articolo quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、投稿が公開されます。
nb: Vi vil publisere ditt innlegg når din enhet er tilbake på nettet.
pt_br: Publicaremos o post quando o dispositivo se conectar novamente.
ro: Vom publica articolul când dispozitivul tău va fi din nou online.
ru: Запись будет опубликована при появлении подключения к сети.
sq: Do ta botojmë postimin kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att publicera inlägget när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda yazıyı yayınlayacağız.

source: We'll publish your private page when your device is back online.
ar: سننشر صفحتك الخاصة عندما يعود الجهاز متصلاً بالإنترنت.
cs: Až bude zařízení zpět online, zveřejníme vaši soukromou stránku.
de: Wir werden deine private Seite veröffentlichen, wenn dein Gerät wieder online ist.
es: Publicaremos tu página privada cuando tu dispositivo vuelva a estar online.
id: Kami akan memublikasikan halaman pribadi Anda ketika perangkat kembali online.
it: Pubblicheremo la tua pagina privata quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、非公開のページが公開されます。
nb: Vi vil publisere den private siden din når enheten din er tilbake på nettet.
pt_br: Publicaremos sua página privada quando o dispositivo se conectar novamente.
ro: Îți vom publica pagina privată când dispozitivul tău va fi din nou online.
ru: Личная страница будет опубликована при появлении подключения к сети.
sq: Do ta botojmë faqen tuaj private kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att publicera din privata sida när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda özel sayfanızı yayınlayacağız.

source: We'll publish your private post when your device is back online.
ar: سننشر مقالتك الخاصة عندما يعود الجهاز متصلاً بالإنترنت.
cs: Až bude zařízení zpět online, zveřejníme váš soukromý příspěvek.
de: Wir werden deinen privaten Beitrag veröffentlichen, wenn dein Gerät wieder online ist.
es: Publicaremos tu entrada privada cuando tu dispositivo vuelva a estar online.
id: Kami akan memublikasikan pos pribadi Anda ketika perangkat kembali online.
it: Pubblicheremo il tuo articolo privato quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、非公開の投稿が公開されます。
nb: Vi vil publisere ditt private innlegg når din enhet er tilbake på nettet.
pt_br: Publicaremos seu post privado quando o dispositivo se conectar novamente.
ro: Îți vom publica articolul privat când dispozitivul tău va fi din nou online.
ru: Личная запись будет опубликована при появлении подключения к сети.
sq: Do ta botojmë postimin tuaj privat kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att publicera ditt privata inlägg när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda özel yazınızı yayınlayacağız.

source: We'll save your draft when your device is back online.
ar: سنحفظ مسودتك عندما يعود الجهاز متصلاً بالإنترنت.
cs: Váš koncept uložíme, až bude zařízení zpět online.
de: Wir werden deinen Entwurf speichern, wenn dein Gerät wieder online ist.
es: Guardaremos tu borrador cuando tu dispositivo vuelva a estar online.
id: Kami akan menyimpan konsep Anda ketika perangkat kembali online.
it: Salveremo la tua bozza quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、下書きが保存されます。
nb: Vi vil lagre din kladd når din enhet er tilbake på nettet.
pt_br: Salvaremos seu rascunho quando o dispositivo se conectar novamente.
ro: Îți vom salva ciorna când dispozitivul tău va fi din nou online.
ru: Черновик будет сохранен при появлении подключения к сети.
sq: Do ta ruajmë skicën tuaj kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att spara ditt utkast när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda taslağınızı kaydedeceğiz.

source: We'll schedule your page when your device is back online.
ar: سنقوم بجدولة صفحتك عندما يعود الجهاز متصلاً بالإنترنت.
cs: Naplánujeme vaši stránku, až bude zařízení zpět online.
de: Wir werden deine Seite planen, wenn dein Gerät wieder online ist.
es: Programaremos tu página cuando tu dispositivo vuelva a estar online.
id: Kami akan menjadwalkan halaman Anda ketika perangkat kembali online.
it: Pianificheremo la tua pagina quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、ページのスケジュールが設定されます。
nb: Vi vil planlegge siden din når enheten din er tilbake på nettet.
pt_br: Agendaremos sua página quando o dispositivo se conectar novamente.
ro: Îți vom programa pagina când dispozitivul tău va fi din nou online.
ru: Публикация страницы будет запланирована при появлении подключения к сети.
sq: Do ta vëmë në plan faqen tuaj kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att schemalägga sidan när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda sayfanızı zamanlayacağız.

source: We'll schedule your post when your device is back online.
ar: سنقوم بجدولة مقالتك عندما يعود الجهاز متصلاً بالإنترنت.
cs: Naplánujeme váš příspěvek, až bude zařízení zpět online.
de: Wir werden deinen Beitrag planen, wenn dein Gerät wieder online ist.
es: Programaremos tu entrada cuando tu dispositivo vuelva a estar online.
id: Kami akan menjadwalkan pos Anda ketika perangkat kembali online.
it: Pianificheremo il tuo articolo quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、投稿の予約投稿が行われます。
nb: Vi vil planlegge ditt innlegg når din enhet er tilbake på nettet.
pt_br: Agendaremos seu post quando o dispositivo se conectar novamente.
ro: Îți vom programa articolul când dispozitivul tău va fi din nou online.
ru: Публикация записи будет запланирована при появлении подключения к сети.
sq: Do ta vëmë në plan postimin tuaj kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att schemalägga inlägget när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda yazınızı zamanlayacağız.

source: We'll submit your page for review when your device is back online.
ar: سنرسل صفحتك من أجل المعاينة عندما يعود الجهاز متصلاً بالإنترنت.
cs: Až bude zařízení znovu online, odešleme vaši stránku ke kontrole.
de: Wir werden deine Seite zur Überprüfung senden, wenn dein Gerät wieder online ist.
es: Enviaremos tu página para revisión cuando tu dispositivo vuelva a estar online.
id: Kami akan mengirim halaman Anda untuk ditinjau ketika perangkat kembali online.
it: Invieremo la tua pagina per la revisione quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、確認用のページが送信されます。
nb: Vi vil sende siden din til gjennomgang når enheten din er tilbake på nettet.
pt_br: Enviaremos sua página para revisão quando o dispositivo se conectar novamente.
ro: Îți vom trimite pagina pentru verificare când dispozitivul tău va fi din nou online.
ru: Страница будет отправлена на одобрение при появлении подключения к сети.
sq: Do ta parashtrojmë për shqyrtim faqen tuaj kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att skicka sin sida för granskning när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda sayfanızı değerlendirilmek üzere göndereceğiz.

source: We'll submit your post for review when your device is back online.
ar: سنرسل مقالتك من أجل المعاينة عندما يعود الجهاز متصلاً بالإنترنت.
cs: Až bude zařízení zpět online, odešleme váš příspěvek ke kontrole.
de: Wir werden deinen Beitrag zur Überprüfung senden, wenn dein Gerät wieder online ist.
es: Enviaremos tu entrada para revisión cuando tu dispositivo vuelva a estar online.
id: Kami akan mengirim pos Anda untuk ditinjau ketika perangkat kembali online.
it: Invieremo il tuo articolo per la revisione quando il dispositivo sarà di nuovo online.
ja: デバイスが再びオンラインになると、レビュー投稿が送信されます。
nb: Vi vil sende ditt innlegg til gjennomgang når din enhet er tilbake på nettet.
pt_br: Enviaremos seu post para revisão quando o dispositivo se conectar novamente.
ro: Îți vom trimite articolul pentru verificare când dispozitivul tău va fi din nou online.
ru: Запись будет отправлена на одобрение при появлении подключения к сети.
sq: Do ta parashtrojmë për shqyrtim postimin tuaj kur pajisja juaj të jetë sërish në linjë.
sv: Vi kommer att skicka ditt inlägg för granskning när din enhet har kontakt med internet igen.
tr: Aygıtınız yeniden çevrim içi olduğunda yazınızı değerlendirilmek üzere göndereceğiz.

source: We'll use this email address to create your new WordPress.com account.
ar: سنستخدم عنوان البريد الإلكتروني هذا لإنشاء حسابك الجديد على WordPress.com.
cs: Tuto e-mailovou adresu použijeme k vytvoření vašeho nového účtu WordPress.com.
de: Wir werden diese E-Mail-Adresse verwenden, um dein neues WordPress.com-Konto zu erstellen.
es: Usaremos esta dirección de correo electrónico para crear tu nueva cuenta de WordPress.com.
fr: Nous utiliserons cette adresse e-mail pour créer votre nouveau compte WordPress.com.
he: אנחנו נשתמש בכתובת האימייל הזאת כדי ליצור את החשבון החדש שלך ב-WordPress.com.
id: Kami akan menggunakan alamat email ini untuk membuat akun WordPress.com baru Anda.
it: Useremo questo indirizzo email per creare un nuovo account WordPress.com.
ja: このメールアドレスを新しい WordPress.com アカウントの作成に使用します。
ko: 이 이메일 주소를 사용하여 새 워드프레스닷컴 계정을 만듭니다.
nb: Vi bruker denne epostadressen for å opprette din nye WordPress.com-konto.
nl: We zullen dit e-mailadres gebruiken om je nieuwe WordPress account aan te maken.
pt_br: Usaremos este endereço de e-mail para criar sua nova conta no WordPress.com.
ro: Vom folosi această adresă de email pentru a-ți crea noul cont WordPress.com.
ru: Этот адрес эл.почты будет использован для создания новой учётной записи WordPress.com.
sq: Këtë adresë email do ta përdorim për të krijuar llogarinë tuaj të re WordPress.com.
sv: Vi använder den här e-postadressen för att skapa ditt nya WordPress.com-konto.
tr: Bu e-posta adresini yeni WordPress.com hesabınızı açmak için kullanacağız.
zh_hans: 我们将使用此电子邮件地址创建您的新 WordPress.com 账户。
zh_hant: 我們會使用這個電子郵件地址，為你建立全新的 WordPress.com 帳號。

source: We're creating a downloadable backup of your site from %1$@.
ar: سنُنشئ نسخة احتياطية قابلة للتنزيل من موقعك من %1$@.
cs: Vytváříme zálohu vašeho webu ke stažení z %1$@.
de: Wir erstellen ein herunterladbares Backup deiner Website vom %1$@.
es: Estamos creando una copia de seguridad descargable de la versión de tu sitio del %1$@.
fr: Nous créons une sauvegarde téléchargeable de votre site tel qu’il était le %1$@.
he: אנחנו יוצרים גיבוי להורדה של האתר שלך מתאריך %1$@.
id: Kami sedang membuat cadangan situs yang dapat Anda unduh dari %1$@.
it: Stiamo creando un backup scaricabile del sito dal giorno %1$@.
ja: %1$@ からダウンロード可能なサイトのバックアップを作成中です。
ko: 다운로드 가능한 사이트 백업을 %1$@에서 만드는 중입니다.
nl: We zijn een downloadbare back-up van je site aan het maken van %1$@.
pt_br: Estamos criando um backup do seu site para %1$@.
ro: Creăm o copie de siguranță a site-ului tău la %1$@, care poate fi descărcată.
ru: Создается резервная копия вашего сайта на %1$@.
sq: Po krijojmë një kopjeruajtje të shkarkueshme të sajtit tuaj prej %1$@.
sv: Vi håller på att skapa en nedladdningsbar säkerhetskopia av din webbplats från %1$@.
tr: %1$@ üzerinden sitenizin indirilebilir bir yedeği oluşturuluyor.
zh_hans: 我们正在为您的站点创建 %1$@ 时点的可下载备份。
zh_hant: 我們正透過 %1$@ 建立你的網站的可下載備份。

source: We're doing the final setup—almost done…
ar: نقوم بالإعداد النهائي — انتهينا تقريبًا…
cs: Provádíme konečné nastavení - téměř hotovo ...
de: Die finale Einrichtung läuft – fast fertig …
es: Estamos haciendo la configuración final–casi hecha…
fr: Nous faisons les derniers réglages. Bientôt fini…
he: אנחנו משלימים את ההגדרות - כמעט סיימנו...
id: Kami sedang melakukan penyiapan akhir. Hampir selesai…
it: Stiamo eseguendo la configurazione finale, abbiamo quasi finito…
ja: 最終設定を実行しています。しばらくお待ちください。
ko: 최종 설정을 완료하는 중입니다. 조금만 기다려 주세요…
nb: Vi holder på den det avsluttende oppsettet—snart ferdig...
nl: We voeren de laatste instellingen door, nog even geduld…
pt_br: Estamos fazendo as últimas configurações. Quase pronto.
ro: Facem inițializarea finală - aproape gata...
ru: Завершение установки, все почти готово...
sk: Vykonávame posledné nastavenia - sme skoro hotoví ...
sq: Po kryejmë hapin përfundimtar — thuajse mbaruam…
sv: Vi konfigurerar det sista – nästan klart nu …
tr: Son kurulum yapılıyor, bitmek üzere…
zh_hans: 我们正在进行最后的设置 - 马上就要完成了…
zh_hant: 我們正在進行最終設定，就快完成了…

source: We're hard at work fixing these threats in the background. In the meantime feel free to continue to use your site as normal, you can check back on progress at any time.
ar: نعمل بجد على إصلاح هذه التهديدات الموجودة في الخلفية. في هذه الأثناء لا تتردد في الاستمرار في استخدام موقعك كالمعتاد، ويمكنك التحقُّق مجددًا من التقدُّم في أي وقت.
cs: Tvrdě pracujeme na opravování těchto hrozeb na pozadí. Mezitím můžete svůj web nadále používat jako obvykle, pokrok můžete kdykoli zkontrolovat.
de: Wir arbeiten im Hintergrund daran, diese Bedrohungen zu beheben. In der Zwischenzeit kannst du deine Website ganz normal verwenden und jederzeit nachsehen, wie weit der Scan schon ist.
es: Trabajamos duro para corregir estas amenazas en segundo plano. Mientras tanto puedes seguir usando tu sitio como siempre, puedes volver a comprobar el progreso en cualquier momento.
fr: Nous rencontrons des difficultés à résoudre ces menaces en arrière-plan. Pendant ce temps, vous pouvez continuer à utiliser votre site comme d’habitude, tout en revenant de temps à autre pour vérifier la progression de l’analyse.
he: אנחנו משקיעים המון מאמצים כדי לתקן את האיומים האלה ברקע. בינתיים, אפשר להמשיך להשתמש באתר כרגיל ולחזור לבדוק את ההתקדמות בכל שלב.
id: Kami kesulitan memperbaiki ancaman ini di latar belakang. Sementara itu, Anda dapat terus menggunakan situs seperti biasa dan memeriksa kembali progresnya kapan saja.
it: Stiamo facendo il possibile per risolvere queste minacce in background. Nel frattempo continua pure a utilizzare tranquillamente il sito come al solito; potrai controllare l'andamento in qualsiasi momento.
ja: バックグラウンドでこれらの脅威を修正しています。 その間、通常通りサイトを使用でき、いつでも進行状況を確認できます。
ko: 백그라운드에서 이러한 위협을 해결하기 위해 노력하는 중입니다. 그동안 정상적으로 사이트를 계속 사용하고, 언제든지 진행 상황을 다시 확인하실 수 있습니다.
nl: We zijn hard aan het werk om deze bedreigingen op de achtergrond te verhelpen. In de tussentijd kan je je site gewoon blijven gebruiken, je kan op elk moment de voortgang bekijken.
pt_br: Vamos corrigir essas ameaças enquanto você faz outras coisas. Enquanto isso, sinta-se à vontade para continuar usando o site normalmente. Você pode conferir o progresso a qualquer momento.
ro: Lucrăm din greu (în fundal) pentru înlăturarea acestor amenințări. Între timp, îți poți folosi site-ul așa cum o faci de obicei și poți vedea oricând progresul făcut.
ru: Мы сейчас стараемся исправить эти угрозы в фоновом режиме, вы можете продолжать использовать ваш сайт как обычно, проверить состояние вы сможете в любое время.
sq: Po punojmë fort për t’i zgjidhur këto kërcënime në prapaskenë. Ndërkohë mos ngurroni të vazhdoni ta përdorni sajtin tuaj si normalisht, ecurinë këtu mund ta kontrolloni në çfarëdo kohe.
sv: Vi arbetar intensivt med att rätta dessa hot i bakgrunden. Under tiden kan du fortsätta att använda din webbplats som vanligt. Du kan när som helst kolla hur arbetet fortskrider.
tr: Arka planda bu tehditleri düzeltmek için çok çalışıyoruz. Bu arada sitenizi normal bir şekilde kullanmayı sürdürebilirsiniz. İlerlemeyi istediğiniz zaman denetleyebilirsiniz.
zh_hans: 我们正在后台努力修复这些威胁。 在此期间，您可以继续正常使用您的站点，您可以随时查看进度。
zh_hant: 我們正努力在背景修正此威脅。 這段時間你可以照常使用網站，也可以隨時回來檢視掃瞄進度。

source: We're not able to connect to the Jetpack site at that URL. Contact us for assistance.
ar: لا يمكننا الاتصال بموقع Jetpack على عنوان URL هذا. اتصل بنا لطلب المساعدة.
cs: Na dané adrese URL se nemůžeme připojit k webu Jetpack. Požádejte nás o pomoc.
de: Wir können zur Jetpack-Website unter dieser URL keine Verbindung herstellen. Wende dich an uns, um Unterstützung zu erhalten.
es: No podemos conectar con el sitio Jetpack en esa URL. Contacta con nosotros para que te ayudemos.
fr: Impossible de se connecter au site Jetpack à cette URL. Contactez-nous pour une assistance.
he: אין אפשרות להתחבר לאתר Jetpack בכתובת URL זו. יש ליצור אתנו קשר לעזרה.
id: Kami tidak bisa terhubung ke situs Jetpack di URL tersebut. Hubungi kami untuk mendapatkan bantuan.
it: Impossibile connettere il sito Jetpack associato a questo URL. Contattaci per assistenza.
ja: その URL の Jetpack サイトと連携することはできません。サポートにご連絡ください。
ko: 현재 URL에서 젯팩 사이트에 연결할 수 없습니다. 도움이 필요하면 연락하세요.
nb: Vi kunne ikke koble til Jetpack-siden på den URL-en. Kontakt oss for hjelp.
nl: We kunnen geen verbinding maken met de Jetpack-site via die URL. Neem contact op voor hulp.
pt_br: Não conseguimos conectar ao site do Jetpack com esse URL. Entre em contato para ajudarmos.
ro: Nu putem să ne conectăm la site-ul Jetpack la acel URL. Contactează-ne pentru asistență.
ru: Не удалось подключиться к сайту Jetpack по этому URL-адресу. Свяжитесь с нами, если потребуется помощь.
sk: Nepodarilo sa nám pripojiť na webovú stránku Jetpack z tejto URL adresy. Kontaktujte pre pomoc.
sq: S’qemë në gjendje të lidheshim me sajtin Jetpack te ajo URL. Për asistencë, lidhuni me ne.
sv: Vi kan inte ansluta till Jetpack-webbplatsen på denna URL. Kontakta oss och be om hjälp.
tr: Bu adresteki Jetpack sitesi ile bağlantı kuramadık. Yardım almak için bizimle görüşün.
zh_hans: 我们无法连接到该 URL 指向的 Jetpack 站点。请联系我们获取帮助。
zh_hant: 我們無法用此 URL 連上 Jetpack 網站。如需協助，請與我們聯絡。

source: We're restoring your site back to %1$@.
ar: نحن بصدد استعادة موقعك إلى %1$@.
cs: Obnovujeme váš web zpět na %1$@.
de: Wir stellen deine Website auf %1$@ wieder her.
es: Estamos restaurando la versión de tu sitio del %1$@.
fr: Nous sommes en train de restaurer votre site tel qu’il était le %1$@.
he: אנחנו משחזרים את האתר שלך לגרסה מתאריך %1$@.
id: Kami telah memulihkan situs Anda kembali ke %1$@.
it: Stiamo ripristinando il tuo sito al giorno %1$@.
ja: サイトを %1$@ に復元しています。
ko: 사이트를 %1$@(으)로 다시 복원하는 중입니다.
nl: We zetten je site terug naar %1$@.
pt_br: Estamos restaurando o seu site para %1$@.
ro: Îți restaurăm site-ul înapoi la %1$@.
ru: Выполняется откат к состоянию сайта на %1$@.
sq: Po e rikthejmë sajtin tuaj te %1$@.
sv: Vi håller på att återställa din webbplats till innehållet från %1$@.
tr: Siteniz %1$@ zamanına döndürülüyor.
zh_hans: 我们正在恢复您的网站至 %1$@ 时的样子
zh_hant: 我們正在將你的網站還原至 %1$@。

source: We're sorry, Jetpack Scan is not compatible with multisite WordPress installations at this time.
ar: عذرًا، لكن عملية المسح على Jetpack Scan غير متوافقة مع تثبيت ووردبريس متعددة المواقع في الوقت الحالي.
cs: Je nám líto, Jetpack Scan v tuto chvíli není kompatibilní s vícemístnými instalacemi WordPress.
de: Es tut uns leid, aber Jetpack Scan ist derzeit nicht mit WordPress-Netzwerk-Installationen kompatibel.
es: Lo sentimos, la exploración de Jetpack no es compatible con las instalaciones multisitio de WordPress en este momento.
fr: Désolé, Jetpack Scan n’est pas compatible avec les installations multisites de WordPress pour le moment.
he: מצטערים, Jetpack Scan לא תואמת להתקנות WordPress של ריבוי אתרים נכון לעכשיו.
id: Mohon maaf, Jetpack Scan tidak kompatibel dengan penginstalan WordPress multisitus saat ini.
it: Al momento, Jetpack Scan non è compatibile con installazioni WordPress multisito.
ja: 現在、Jetpack スキャンは WordPress のマルチサイトインストールとの互換性がありません。
ko: 죄송합니다. 지금은 Jetpack Scan이 멀티사이트 WordPress 설치와 호환되지 않습니다.
nl: Sorry, Jetpack Scan is op dit moment niet compatibel met WordPress multisite installaties.
pt_br: O Jetpack Scan não é compatível com instalações multisite do WordPress no momento.
ro: Regretăm, Scanarea Jetpack nu este compatibilă cu instalările WordPress multi-site în acest moment.
ru: К сожалению, на данный момент система Jetpack Scan несовместима с мультисайтовыми установками WordPress.
sq: Na ndjeni, Jetpack Scan s’është i përputhshëm me instalime shumësajtëshe WordPress hëpërhë.
sv: Jetpack Scan är tyvärr inte kompatibelt med multisite WordPress-installationer för tillfället.
tr: Kusura bakmayın. Jetpack Scan henüz çoklu site WordPress kurulumları ile uyumlu değil.
zh_hans: 抱歉，Jetpack Scan 目前与多站点 WordPress 安装不兼容。
zh_hant: 不好意思，Jetpack Scan 目前與多站台 WordPress 安裝不相容。
