Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: You’re following this conversation. You will receive an email and a notification whenever a new comment is made.
ar: إنك تتابع هذه المحادثة. ستتلقى بريدًا إلكترونيًا وتنبيهًا عند إجراء تعليق جديد.
cs: Sledujete tuto konverzaci. Při každém novém komentáři obdržíte e-mail a upozornění.
de: Du folgst dieser Unterhaltung. Du erhältst eine E-Mail und eine Benachrichtigung, sobald ein neuer Kommentar hinzugefügt wird.
es: Estás siguiendo esta conversación. Recibirás un correo electrónico y un aviso cada vez que se haga un nuevo comentario.
fr: Vous êtes abonné à cette conversation. Vous recevrez un e-mail et une notification dès l’ajout d’un commentaire.
he: השיחה הזאת נוספה למעקב שלך. נשלח לך אימייל והודעה כאשר תתפרסם תגובה חדשה.
id: Anda mengikuti percakapan ini. Anda akan menerima email dan notifikasi setiap kali ada komentar baru.
it: Stai seguendo questa conversazione. Riceverai una email e una notifica da qualsiasi luogo venga scritto un nuovo commento.
ja: この会話をフォロー中です。 新しいコメントが投稿されると、メールと通知が届きます。
ko: 이 대화를 팔로우하는 중입니다. 새 댓글이 작성될 때마다 이메일과 알림이 수신됩니다.
nl: Je volgt deze conversatie. Je ontvangt een e-mail zodra er een nieuwe reactie is.
pt_br: Você está seguindo esta conversa. Você receberá um e-mail e uma notificação sempre que um novo comentário for adicionado.
ro: Urmărești această conversație. Vei primi un email și o notificare ori de câte ori apare un nou comentariu.
ru: Вы подписаны на эту беседу. Вы получите уведомление и сообщение по Email при появлении новых комментариев.
sq: Po e ndiqni këtë bisedë. Kurdo që bëhet një koment i ri, do të merrni një email dhe një njoftim.
sv: Du följer denna konversation. Du kommer att få ett e-postmeddelande och en avisering varje gång en ny kommentar publiceras.
tr: Bu yazışmayı takip ediyorsunuz. Yeni bir yorum yapıldığında e-posta ve bildirim alacaksınız.
zh_hans: 您已关注此对话。当有新评论时，您将会收到一封电子邮件及通知。
zh_hant: 你正在追蹤此討論。 有留言時，你會收到電子郵件和通知。

source: You’re following this conversation. You will receive an email whenever a new comment is made.
ar: إنك تتابع هذه المحادثة. ستتلقى بريدًا إلكترونيًا عند إجراء تعليق جديد.
cs: Sledujete tuto konverzaci. Při každém novém komentáři obdržíte e-mail.
de: Du folgst dieser Unterhaltung. Du erhältst eine E-Mail, sobald ein neuer Kommentar hinzugefügt wird.
es: Estás siguiendo esta conversación. Recibirás un correo electrónico cada vez que se haga un nuevo comentario.
fr: Vous êtes abonné à cette conversation. Vous recevrez un e-mail dès l’ajout d’un commentaire.
he: השיחה הזאת נוספה למעקב שלך. נשלח לך אימייל כאשר תתפרסם תגובה חדשה.
id: Anda mengikuti percakapan ini. Anda akan menerima email setiap kali ada komentar baru.
it: Stai seguendo questa conversazione. Riceverai una email da qualsiasi luogo venga scritto un nuovo commento.
ja: この会話をフォロー中です。 新しいコメントが投稿されると、メールが届きます。
ko: 이 대화를 팔로우하는 중입니다. 새 댓글이 작성될 때마다 이메일이 수신됩니다.
nl: Je volgt deze conversatie. Je ontvangt een e-mail zodra er een nieuwe reactie is achtergelaten.
pt_br: Você está seguindo esta conversa. Você receberá um e-mail sempre que um novo comentário for adicionado.
ro: Urmărești această conversație. Vei primi un email ori de câte ori apare un nou comentariu.
ru: Вы подписаны на эту беседу. Вы получите сообщение по Email при появлении новых комментариев.
sq: Po e ndiqni këtë bisedë. Kurdo që bëhet një koment i ri, do të merrni një email.
sv: Du följer denna konversation och får ett e-postmeddelande varje gång en ny kommentar publiceras.
tr: Bu yazışmayı takip ediyorsunuz. Yeni bir yorum yapıldığında e-posta alacaksınız.
zh_hans: 您已关注此对话。当有新评论时，您将会收到电子邮件。
zh_hant: 你正在追蹤此討論。 有新評論時，你會收到電子郵件。

source: You’re now using the block editor for new pages — great! If you’d like to change to the classic editor, go to ‘My Site’ > ‘Site Settings’.
ar: أنت الآن تستخدم محرِّر المكوّن للصفحات الجديدة — رائع! إذا كنت ترغب في التغيير إلى المحرِّر التقليدي، فانتقل إلى "موقعي" > "إعدادات الموقع".
de: Großartig! Du nutzt jetzt den Block-Editor für neue Seiten! Wenn du zum klassischen Editor wechseln möchtest, gehe zu „Meine Website“ > „Website-Einstellungen“.
es: Ahora estás usando el editor de bloques para las nuevas páginas — ¡Genial! Si quieres cambiar al editor clásico, ve a «Mi sitio > Ajustes del sitio».
ja: 新しいページにブロックエディターを使用できるようになりました。旧エディターに変更する場合は、「参加サイト」 > 「サイト設定」に移動します。
nb: Du bruker nå det blokkbaserte redigeringsverktøyet for nye sider — supert! Hvis du vil endre til det klassiske redigeringsverktøyet, gå til ‘Mitt nettsted’ > ‘Innstillinger for nettstedet’.
pt_br: Agora você está usando o editor de blocos para novas páginas — ótimo! Se você quiser mudar para o editar clássico, acesse ‘Meu site’ > ‘Configurações do site’.
ro: Acum folosești editorul de blocuri pentru pagini noi - foarte bine! Dacă vrei să treci la editorul clasic, mergi la „Site-ul meu > „Setări site”.
ru: Сейчас вы используете редактор блоков для новых страниц. Отлично! Если захотите изменить редактор на классический, то сделайте это в 'Мой сайт'>'Настройки сайта',
sv: Nu använder du blockredigeraren för nya sidor – utmärkt! Om du vill återgå till den klassiska redigeraren går du till ”Min webbplats” > ”Inställningar”.

source: You’re now using the block editor for new posts — great! If you’d like to change to the classic editor, go to ‘My Site’ > ‘Site Settings’.
ar: أنت الآن تستخدم محرِّر المكوّن للمقالات الجديدة — رائع! إذا كنت ترغب في التغيير إلى المحرِّر التقليدي، فانتقل إلى "موقعي" > "إعدادات الموقع".
de: Großartig! Du nutzt jetzt den Block-Editor für neue Beiträge! Wenn du zum klassischen Editor wechseln möchtest, gehe zu „Meine Website“ > „Website-Einstellungen“.
es: Ahora estás usando el editor de bloques para las nuevas entradas — ¡Genial! Si quieres cambiar al editor clásico, ve a «Mi sitio > Ajustes del sitio».
ja: 新しい投稿にブロックエディターを使用できるようになりました。旧エディターに変更する場合は、「参加サイト」 > 「サイト設定」に移動します。
nb: Du bruker nå det blokkbaserte redigeringsverktøyet for nye innlegg — supert! Hvis du vil endre til det klassiske redigeringsverktøyet, gå til ‘Mitt nettsted’ > ‘Innstillinger for nettstedet’.
pt_br: Agora você está usando o editor de blocos para novos posts — ótimo! Se você quiser mudar para o editar clássico, acesse ‘Meu site’ > ‘Configurações do site’.
ro: Acum folosești editorul de blocuri pentru articole noi - foarte bine! Dacă vrei să treci la editorul clasic, mergi la „Site-ul meu > „Setări site”.
ru: Сейчас вы используете редактор блоков для новых записей. Отлично! Если захотите изменить редактор на классический, то сделайте это в 'Мой сайт'>'Настройки сайта',
sv: Nu använder du blockredigeraren för nya inlägg – utmärkt! Om du vill återgå till den klassiska redigeraren går du till ”Min webbplats” > ”Inställningar”.

source: _%1$d bloggers_ like this.
ar: _⁦%1$d⁩ من المدونين_ معجبين بهذا.
cs: _%1$d blogerům se to líbí.
de: _%1$d Bloggern_ gefällt das.
es: A _%1$d blogueros_ les gusta esto.
id: _%1$d blogger_ menyukai ini.
it: Piace a _%1$d blogger_.
ja: %1$d人のブロガーが「いいね」をつけています。
pt_br: _%1$d blogueiros_ curtiram isso.
ro: _%1$d blogeri_ apreciază asta.
ru: Это нравится блогерам: %1$d.
sq: Këtë e pëlqejnë _%1$d_ blogues.
sv: _%1$d bloggare_ gillar detta.

source: _One blogger_ likes this.
ar: _مدون واحد_ معجب بهذا.
cs: _1 blogerovi se to líbí.
de: _Ein Blogger_ hat das mit einem „Like“ markiert.
es: A _un bloguero_ le gusta esto.
id: _Satu blogger_ menyukai ini.
it: _A un blogger_ piace questo elemento.
ja: _ 1人のブロガー_ が「いいね」をつけました。
pt_br: _Um blogueiro_ curtiu isso.
ro: _Un bloger_ apreciază asta.
ru: _Одному блоггеру_ это нравится.
sq: Këtë e pëlqen një blogues.
sv: _En bloggare_ gillar detta.

source: _You and %1$d bloggers_ like this.
ar: _أنت و ⁦%1$d⁩ من المدونين_ معجبين بهذا.
cs: _To se vám a %1$d bloggerům_ líbí.
de: _Dir und %1$d Bloggern_ gefällt das.
es: A _ti y a %1$d blogueros_ os gusta esto.
id: _Anda dan %1$d blogger_ menyukai ini.
it: Piace a _te e a %1$d blogger_.
ja: あなたと%1$d人のブロガーが「いいね」をつけています。
pt_br: _Você e %1$d blogueiros_ curtiram isto.
ro: _Tu și alți %1$d blogeri_ ați apreciat asta.
ru: _Вам и %1$d другим блоггерам_ нравится это.
sq: Këtë e pëlqeni _ju dhe %1$d blogues_.
sv: _Du och %1$d bloggare_ gillar detta.

source: _You and another blogger_ like this.
ar: _أنت ومدون آخر_ معجبان بهذا.
cs: _To se vám a bloggerovi_ líbí.
de: _Du und ein anderer Blogger_ haben das mit einem „Like“ markiert.
es: A _ti y a otro bloguero_ os gusta esto.
id: _Anda dan seorang blogger lainnya_ menyukai ini.
it: _A te e un altro blogger_ piace questo elemento.
ja: _あなたと1人のブロガー_ が「いいね」をつけました。
pt_br: _Você e outro blogueiro_ curtiram isso.
ro: _Tu și un alt bloger_ ați apreciat asta.
ru: _Вам и другому блоггеру_ нравится это.
sq: Këtë e pëlqeni _ju dhe një tjetër blogues_.
sv: _Du och en annan bloggare_ gillar detta.

source: _You_ like this.
ar: _أنت_ معجب بهذا.
cs: _Se ti to líbí.
de: _Dir_ gefällt das.
es: A _ti_ te gusta esto.
id: _Anda_ menyukai ini.
it: _Ti_ piace.
ja: あなたが「いいね」をつけています。
pt_br: _Você_ curtiu isto.
ro: _Ai_ apreciat asta.
ru: _Вам_ нравится это.
sq: _Ju_ pëlqen kjo.
sv: _Du_ gillar detta.

source: a day
ar: يوم
cs: den
cy: diwrnod
de: ein Tag
es: un día
fr: un jour
he: יום
id: satu hari
is: dagur
it: un giorno
ja: 1日
ko: 1일
nb: én dag
nl: een dag
pt_br: um dia
ro: o zi
ru: день
sk: deň
sq: një ditë
sv: en dag
th: หนึ่งวัน
tr: bir gün
zh_hans: 一天
zh_hant: 一天

source: a month
ar: شهر
cs: měsíc
cy: mis
de: ein Monat
es: un mes
fr: un mois
he: חודש
id: satu bulan
is: mánuður
it: un mese
ja: 1ヶ月
ko: 1개월
nb: én måned
nl: een maand
pt_br: um mês
ro: o lună
ru: месяц
sk: mesiac
sq: një muaj
sv: en månad
th: หนึ่งเดือน
tr: bir ay
zh_hans: 1 个月后
zh_hant: 一個月

source: a year
ar: سنة
cs: rok
cy: blwyddyn
de: ein Jahr
es: un año
fr: un an
he: שנה
id: satu tahun
is: ár
it: un anno
ja: 1年
ko: 1년
nb: ett år
nl: een jaar
pt_br: por ano
ro: un an
ru: год
sk: rok
sq: një vit
sv: ett år
th: หสึ่งปี
tr: bir yıl
zh_hans: 1 年后
zh_hant: 一年

# accountSettings.closeAccount.error.atomicSite
source: This user account cannot be closed immediately because it has active purchases. Please contact our support team to finish deleting the account.
ar: يتعذر إغلاق حساب المستخدم هذا على الفور لأنه يتضمن عمليات شراء نشطة. يرجى الاتصال بفريق الدعم لدينا لإنهاء حذف الحساب.
cs: Tento uživatelský účet nelze okamžitě zavřít, protože má aktivní nákupy. Chcete-li dokončit smazání účtu, kontaktujte náš tým podpory.
de: Dieses Benutzerkonto kann nicht sofort geschlossen werden, da es aktive Käufe hat. Wende dich bitte an das Support-Team, um das Konto zu löschen.
es: Esta cuenta de usuario no se puede cerrar inmediatamente porque tiene compras en activo. Contacta con nuestros Happiness Engineers para eliminar definitivamente la cuenta.
fr: Ce compte d’utilisateur ne peut pas être fermé immédiatement, car il est associé à des achats actifs. Veuillez contacter notre équipe d’assistance pour terminer la suppression du compte.
he: לא ניתן לסגור את חשבון המשתמש מייד מאחר שיש לו רכישות פעילות. יש לפנות לצוות התמיכה שלנו כדי להשלים את מחיקת החשבון.
id: Akun pengguna ini tidak dapat segera ditutup karena memiliki pembelian aktif. Hubungi tim dukungan kami untuk menyelesaikan penghapusan akun.
it: Questo account utente non può essere chiuso immediatamente perché ha acquisti attivi. Contatta il nostro team di supporto per completare l'eliminazione dell'account.
ja: 有効になっている購入があるため、すぐにはこのユーザーアカウントを閉鎖できません。 サポートチームにご連絡いただき、アカウントの削除を完了してください。
ko: 이 사용자 계정은 활성 구매 항목이 있어서 즉시 닫을 수 없습니다. 지원팀에 문의하여 계정 삭제를 마무리하세요.
nl: Dit gebruikersaccount kan niet onmiddellijk worden gesloten omdat het actieve aankopen bevat. Neem contact op met ons ondersteuningsteam om de verwijdering van dit account te voltooien.
pt_br: Esta conta de usuário não pode ser encerrada imediatamente porque possui compras ativas. Entre em contato com nossa equipe de suporte para concluir a exclusão da conta.
ro: Acest cont de utilizator nu poate fi închis imediat deoarece are cumpărături active. Ca să finalizezi ștergerea contului, te rog să contactezi echipa noastră pentru suport.
ru: Эта учётная запись не может быть закрыта, так как имеет активные покупки. Пожалуйста, обратитесь в нашу службу поддержки для удаления учётной записи.
sq: Kjo llogari përdoruesi s’mund të mbyllet menjëherë, ngaqë ka blerje aktive. Ju lutemi, lidhuni me ekipin tonë të asistencës, që të përfundoni fshirjen e llogarisë.
sv: Användarkontot kan inte avslutas omedelbart eftersom det är kopplat till aktiva köp. Kontakta vårt supportteam om du vill slutföra borttagningen av kontot.
tr: Etkin satın alma işlemleri bulunduğundan bu kullanıcı hesabı hemen kapatılamaz. Hesabı silme işlemini tamamlamak için lütfen destek ekibimizle görüşün.
zh_hans: 无法立即关闭此用户账户，因为该账户存在已启用的购买。 请联系我们的支持团队，完成删除账户操作。
zh_hant: 此使用者帳號有使用中的購買項目，因此無法立即關閉。 請聯絡我們的支援團隊，以完成刪除帳號程序。

# activityList.dismiss.title
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

source: an hour
ar: ساعة
cs: hodina
cy: awr
de: eine Stunde
es: una hora
fr: une heure
he: שעה אחת
id: satu jam
is: klukkutími
it: un'ora
ja: 1時間
ko: 1시간
nb: én time
nl: een uur
pt_br: uma hora
ro: o oră
ru: час
sk: hodina
sq: një orë
sv: en timme
th: หนึ่งชั่วโมง
tr: bir saat
zh_hans: 一小时
zh_hant: 一小時

# appRatings.jetpack.prompt
source: What do you think about Jetpack?
ar: ما رأيك في Jetpack؟
de: Was ist deine Meinung zu Jetpack?
es: ¿Qué opinas de Jetpack?
fr: Que pensez-vous de Jetpack ?
he: מה דעתך על Jetpack?
id: Apa pendapat Anda tentang Jetpack?
it: Che cosa pensi di Jetpack?
ja: Jetpack についてどう思いますか ?
ko: 젯팩을 어떻게 생각하시나요?
nl: Wat vind je van Jetpack?
pt_br: O que você acha do Jetpack?
ro: Ce părere ai despre Jetpack?
ru: Каково ваше мнение о Jetpack?
sq: Si ju duket Jetpack-u?
sv: Vad tycker du om Jetpack?
tr: Jetpack hakkında ne düşünüyorsunuz?
zh_hans: 您认为 Jetpack 怎么样？
zh_hant: 你覺得 Jetpack 如何？

# appRatings.wordpress.prompt
source: What do you think about WordPress?
ar: ما هو رأيك في ووردبريس؟
de: Was ist deine Meinung zu WordPress?
es: ¿Qué opinas de WordPress?
fr: Que pensez-vous de WordPress ?
he: מה דעתך על WordPress?
id: Apa pendapat Anda tentang WordPress?
it: Che cosa pensi di WordPress?
ja: WordPress アプリについてどう思いますか ?
ko: 워드프레스를 어떻게 생각하시나요?
nl: Wat vind je van WordPress?
pt_br: O que você acha do WordPress?
ro: Ce părere ai despre WordPress?
ru: Каково ваше мнение о WordPress?
sq: Si ju duket WordPress-i?
sv: Vad tycker du om WordPress?
tr: WordPress hakkında ne düşünüyorsunuz?
zh_hans: 您认为 WordPress 怎么样？
zh_hant: 你覺得 WordPress 如何？

source: audio
ja: 音声ファイル
nb: lyd
pt_br: áudio
ru: аудио

source: audio file
ar: ملف صوت
cs: zvukový soubor
de: Audiodatei
es: archivo de audio
fr: fichier audio
he: קובץ אודיו
id: file audio
it: file audio
ja: 音声ファイル
ko: 오디오 파일
nl: audiobestand
pt_br: arquivo de áudio
ro: fișier audio
ru: аудио файл
sq: kartelë audio
sv: ljudfil
tr: ses dosyası
zh_hans: 音频文件
zh_hant: 音訊檔案

# avatarMenu.failedToSetAvatarAlertMessage
source: Unable to load the image. Please choose a different one or try again later.
ar: يتعذر تحميل الصورة. يرجى اختيار صورة مختلفة أو المحاولة مرة أخرى لاحقًا.
de: Das Bild konnte nicht geladen werden. Bitte wähle ein anderes oder versuche es später noch einmal.
es: No ha sido posible subir la imagen. Por favor, elige una distinta o inténtalo de nuevo más tarde.
fr: Échec du chargement de l’image. Veuillez en choisir une autre ou réessayer.
he: לא ניתן לטעון את התמונה. יש לספק תמונה אחרת או לנסות שוב מאוחר יותר.
id: Tidak dapat memuat gambar. Pilih yang lainnya atau coba lagi nanti.
it: Impossibile caricare l'immagine. Scegline una differente o prova più tardi.
ja: 画像をアップロードできません。 別の画像を選択するか、後でもう一度お試しください。
ko: 이미지를 로드할 수 없습니다. 다른 하나를 선택하거나 나중에 다시 시도하세요.
nl: Kan de afbeelding niet laden. Voer een andere in of probeer het later opnieuw.
ro: Nu pot să încarc imaginea. Te rog alege alta sau reîncearcă mai târziu.
ru: Не удалось загрузить изображение. Выберите другое или повторите попытку.
sq: S’arrihet të ngarkohet figura. Ju lutemi, zgjidhni një tjetër, ose riprovoni më vonë.
sv: Bilden kunde inte laddas. Välj en annan bild eller försök senare.
tr: Görsel yüklenemedi. Lütfen başka bir tane seçin ya da daha sonra yeniden deneyin.
zh_hans: 无法加载图片。 请选择其他图片或稍后重试。
zh_hant: 無法載入圖片。 請選擇其他圖片，或稍後再試。

# avatarMenu.title
source: Update Gravatar
ar: تحديث جرافتار
de: Gravatar aktualisieren
es: Actualizar Gravatar
fr: Mettre à jour Gravatar
he: לעדכן את Gravatar
id: Perbarui Gravatar
it: Aggiorna Gravatar
ja: Gravatar を更新する
ko: 그라바타 업데이트
ro: Actualizează Gravatarul
ru: Обновить граватар
sq: Përditëso Gravatarin
sv: Uppdatera din Gravatar
tr: Gravatar güncelle
zh_hans: 更新 Gravatar
zh_hant: 更新 Gravatar

# aztecPost.deprecationNotice.dismiss
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# aztecPost.mediaAttachmentActionSheet.dismiss
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# blaze.campaigns.create.button.title
source: Create
ar: إنشاء
de: Erstellen
es: Crear
fr: Créer
he: ליצור
id: Buat
it: Crea
ja: 作成
ko: 생성
nl: Aanmaken
ro: Creează
ru: Создать
sq: Krijoni
sv: Skapa
tr: Oluştur
zh_hans: 创建
zh_hant: 建立

# blaze.campaigns.empty.subtitle
source: You have not created any campaigns yet. Click create to get started.
ar: لم تنشئ أي حملات حتى الآن. انقر هنا للبدء.
de: Du hast noch keine Kampagnen erstellt. Klicke auf „Erstellen“, um zu beginnen.
es: Todavía no has creado ninguna campaña. Haz clic en promocionar para empezar.
fr: Vous n’avez pas encore créé de campagnes. Cliquez ici pour commencer.
he: עדיין לא יצרת קמפיינים. יש ללחוץ כאן כדי להתחיל.
id: Anda belum membuat kampanye. Klik buat untuk memulai.
it: Non hai ancora creato alcuna campagna. Fai clic su Crea per iniziare.
ja: まだキャンペーンを作成していません。 開始するには「作成」をクリックしてください。
ko: 아직 캠페인을 만들지 않았습니다. 시작하려면 만들기를 클릭합니다.
nl: Je hebt nog geen campagnes aangemaakt. Klik op Aanmaken om te beginnen.
ro: Nu ai creat nicio campanie până acum. Dă clic pe Creează pentru a începe.
ru: Вы еще не создали кампании. Нажмите «создать», чтобы начать.
sq: S’keni krijuar ende ndonjë fushatë. Klikoni mbi “Krijoni”, që t’ia filloni.
sv: Du har inte skapat några kampanjer ännu. Klicka på skapa för att komma igång.
tr: Henüz bir kampanya oluşturmamışsınız. Başlamak için Oluştur üzerine tıklayın.
zh_hans: 您还没有创建任何活动。 点击“创建”开始。
zh_hant: 你尚未建立任何行銷活動。 按一下「建立」便可開始創建行銷活動。

# blaze.campaigns.empty.title
source: You have no campaigns
ar: ليست لديك حملات
de: Du hast keine Kampagnen
es: No tienes ninguna campaña
fr: Vous n’avez pas de campagnes
he: אין לך קמפיינים
id: Anda tidak punya kampanye
it: Non hai campagne
ja: キャンペーンがありません
ko: 캠페인이 없습니다.
nl: Je hebt geen campagnes
ro: Nu ai creat nicio campanie
ru: У вас нет кампаний
sq: S’keni fushata
sv: Du har inga kampanjer
tr: Herhangi bir kampanyanız yok
zh_hans: 您没有广告活动
zh_hant: 你沒有任何行銷活動

# blaze.campaigns.errorMessage
source: There was an error loading campaigns.
ar: كان هناك خطأ في أثناء تحميل الحملات.
de: Beim Laden der Kampagnen ist ein Fehler aufgetreten.
es: Se ha producido un error al cargar las campañas.
fr: Un problème est survenu lors du chargement des campagnes.
he: אירעה שגיאה בטעינת הקמפיינים.
id: Terjadi error saat memuat kampanye.
it: Si è verificato un errore durante il caricamento delle campagne.
ja: キャンペーンの読み込みでエラーが発生しました。
ko: 캠페인을 로드하는 동안 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het laden van campagnes.
ro: A fost o eroare la încărcarea campaniilor.
ru: При загрузке кампаний возникла ошибка.
sq: Pati një gabim gjatë ngarkimit të fushatave.
sv: Ett fel uppstod vid inläsning av kampanjerna.
tr: Kampanyalar yüklenirken bir sorun çıktı.
zh_hans: 加载活动时出错。
zh_hant: 載入行銷活動時發生錯誤。

# blaze.campaigns.errorTitle
source: Oops
ar: عذرًا
de: Hoppla
es: ¡Vaya!
fr: Oups
he: אופס
id: Waduh
it: Ops
ja: エラー発生
ko: 이런!
nl: Oeps
ro: Hopa
ru: Ой!
sq: Hëm
sv: Hoppsan
tr: Üzgünüz
zh_hans: 糟糕
zh_hant: 糟糕

# blaze.campaigns.loading.title
source: Loading campaigns...
ar: جارٍ تحميل الحملات...
de: Kampagnen werden geladen ...
es: Cargando campañas…
fr: Chargement des campagnes...
he: טוען קמפיינים...
id: Muat kampanye...
it: Caricamento delle campagne in corso...
ja: キャンペーンを読み込んでいます…
ko: 캠페인 로드 중...
nl: Campagnes aan het inladen ...
ro: Încarc campaniile...
ru: Загрузка кампаний...
sq: Po ngarkohen fushata…
sv: Laddar in kampanjer …
tr: Kampanyalar yükleniyor...
zh_hans: 正在加载活动...
zh_hant: 正在載入行銷活動...

# blaze.campaigns.title
source: Blaze Campaigns
ar: حملات Blaze
de: Blaze-Kampagnen
es: Campañas en Blaze
fr: Campagnes Blaze
he: קמפיינים של Blaze
id: Kampanye Blaze
it: Campagne di Blaze
ja: Blaze キャンペーン
ko: Blaze 캠페인
nl: Blaze campagnes
ro: Campanii Blaze
ru: Кампания Blaze
sq: Fushata Blaze
sv: Blaze-kampanjer
tr: Kampanyaları Blaze ile tanıt
zh_hans: 通过 Blaze 推广活动
zh_hant: Blaze 行銷活動

# blaze.dashboard.card.description
source: Display your work across millions of sites.
ar: اعرض عملك عبر ملايين المواقع.
de: Präsentiere deine Werke auf Millionen von Websites.
es: Muestra tu trabajo en millones de sitios
fr: Diffusez votre contenu sur des millions de sites.
he: להציג את העבודה שלך במיליוני אתרים.
id: Tunjukkan karya Anda di jutaan situs.
it: Mostra il tuo lavoro su milioni di siti.
ja: 何百万ものサイトに作品を表示しましょう。
ko: 수백만 개 사이트에 작업을 표시하세요.
nl: Stel je werk tentoon op miljoenen sites.
pt_br: Exiba seu trabalho em milhões de sites.
ro: Îți afișezi munca pe milioane de site-uri.
ru: Демонстрируйте свою работу на миллионах сайтов.
sq: Shfaqeni punën tuaj nëpër miliona sajte.
sv: Visa ditt arbete på miljontals webbplatser.
tr: Çalışmalarınızı milyonlarca sitede sergileyin.
zh_hans: 在数以百万计的站点上展示您的作品。
zh_hant: 在數百萬個網站中展示你的作品。

# blaze.dashboard.card.menu.hide
source: Hide this
ar: إخفاء هذا
de: Ausblenden
es: Ocultar esto
fr: Masquer ceci
he: להסתיר את המידע
id: Tutup
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Dit verbergen
pt_br: Esconder isso
ro: Ascunde asta
ru: Свернуть
sq: Fshihe këtë
sv: Dölj detta
tr: Bunu gizle
zh_hans: 隐藏此内容
zh_hant: 隱藏此項目

# blaze.dashboard.card.menu.learnMore
source: Learn more
ar: معرفة المزيد
de: Weitere Informationen
es: Más información
fr: Lire la suite
he: למידע נוסף
id: Baca selengkapnya
it: Scopri di più
ja: さらに詳しく
ko: 더 알아보기
nl: Meer informatie
ro: Află mai multe
ru: Узнать больше
sq: Mësoni më tepër
sv: Lär dig mer
tr: Ayrıntılı bilgi alın
zh_hans: 了解更多
zh_hant: 深入瞭解

# blaze.dashboard.card.title
source: Promote your content with Blaze
ar: الترويج لمحتواك من خلال Blaze
de: Bewirb deine Inhalte mit Blaze
es: Promociona tu contenido con Blaze
fr: Promouvoir du contenu avec Blaze
he: לקדם את התוכן שלך עם Blaze
id: Promosikan konten dengan Blaze
it: Promuovi i tuoi contenuti con Blaze
ja: Blaze を使ってコンテンツを宣伝
ko: Blaze로 콘텐츠 홍보
nl: Promoot je content met Blaze
pt_br: Promova seu conteúdo com Blaze
ro: Promovează-ți conținutul cu Blaze
ru: Продвигайте содержимое с помощью Blaze
sq: Promovoni lëndën tuaj përmes Blaze-it
sv: Marknadsför ditt innehåll med Blaze
tr: İçeriğinizi Blaze ile tanıtın
zh_hans: 使用 Blaze 推广您的内容
zh_hant: 使用 Blaze 宣傳你的內容
