Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# migration.loadWordpress.title
source: Welcome to Jetpack!
ar: مرحبًا بك في Jetpack!
cs: Vítejte v Jetpacku!
de: Willkommen bei Jetpack!
es: ¡Te damos la bienvenida a Jetpack!
fr: Bienvenue dans Jetpack !
he: ברוך בואך אל Jetpack!
id: Selamat datang di Jetpack!
it: Jetpack ti dà il benvenuto!
ja: Jetpack へようこそ !
ko: 젯팩에 오신 것을 환영합니다!
nl: Welkom bij Jetpack!
pt_br: Boas-vindas ao Jetpack!
ro: Bine ai venit la Jetpack!
ru: Jetpack приветствует вас!
sq: Mirë se vini te Jetpack-u!
sv: Välkommen till Jetpack!
tr: Jetpack eklentisine hoş geldiniz!
zh_hans: 欢迎使用 Jetpack！
zh_hant: 歡迎使用 Jetpack！

# migration.notifications.actions.secondary.title
source: Decide later
ar: التقرير لاحقًا
cs: Vybrat později
de: Später entscheiden
es: Decidir más tarde
fr: Décider ultérieurement
he: אני אחליט מאוחר יותר
id: Tentukan nanti
it: Decidi più tardi
ja: 後で決める
ko: 나중에 결정
nl: Later beslissen
pt_br: Decidir depois
ro: Poți să decizi mai târziu
ru: Решить позже
sq: Vendosni më vonë
sv: Bestäm senare
tr: Daha sonra karar ver
zh_hans: 稍后再决定
zh_hant: 稍後決定

# migration.notifications.footer
source: When the alert appears tap Allow to continue receiving all your WordPress notifications.
ar: عندما يظهر التنبيه، انقر على "سماح" للاستمرار في تلقي كل تنبيهات ووردبريس الخاصة بك.
cs: Když se zobrazí upozornění, klepněte na Povolit, abyste i nadále dostávali všechna oznámení WordPress.
de: Tippe auf „Zulassen“, wenn der Hinweis angezeigt wird, um weiterhin alle WordPress-Benachrichtigungen zu erhalten.
es: Cuando aparezca la alerta, toca «Permitir» para continuar recibiendo todos tus avisos de WordPress.
fr: Lorsque l’alerte s’affiche à l’écran, sélectionnez Autoriser pour continuer de recevoir l’ensemble de vos notifications WordPress.
he: כאשר ההתראה מופיעה, יש להקיש על 'להרשות' כדי להמשיך לקבל את כל ההודעות מ-WordPress.
id: Saat peringatan muncul, ketuk Izinkan untuk terus menerima semua pemberitahuan WordPress.
it: Quando viene visualizzato l'avviso, tocca Consenti per continuare a ricevere tutte le notifiche di WordPress.
ja: アラートが表示されたら「許可する」をタップして、すべての WordPress の通知を引き続き受信します。
ko: 모든 워드프레스 알림을 계속 받으려면 경고가 표시될 때 허용을 누르세요.
nl: Tik op Toestaan wanneer je de melding krijgt om meldingen van WordPress te blijven ontvangen.
pt_br: Quando o alerta aparecer, toque em Permitir para continuar recebendo todas as notificações do WordPress.
ro: Când apare alerta, atinge Permite pentru a continua să primești toate notificările WordPress.
ru: Когда появится предупреждение, нажмите «Разрешить», чтобы продолжить получать все уведомления WordPress.
sq: Kur shfaqet sinjalizime prekni “Lejoje” që të vazhdoni të merrni krejt njoftimet tuaja WordPress.
sv: När varningen visas trycker du på ”Tillåt” för att fortsätta ta emot alla dina WordPress-aviseringar.
tr: Uyarı görüntülendiğinde, tüm WordPress bildirimlerinizi almayı sürdürmek için İzin ver üzerine dokunun.
zh_hans: 出现警报时，点击“允许”可继续接收所有 WordPress 通知。
zh_hant: 畫面出現提醒時，請點選「允許」，以便繼續接收所有 WordPress 通知。

# migration.notifications.footer.highlighted
source: Allow
ar: السماح
cs: Povolit
de: Zulassen
es: Permitir
fr: Autoriser
he: להרשות
id: Izinkan
it: Consenti
ja: 許可する
ko: 허용
nl: Toestaan
pt_br: Permitir
ro: Permite
ru: Разрешить
sq: Lejoje
sv: Tillåt
tr: İzin ver
zh_hans: 允许
zh_hant: 允許

# migration.notifications.primaryDescription
source: You’ll get all the same notifications but now they’ll come from the Jetpack app.
ar: ستتلقى كل التنبيهات نفسها ولكنها ستأتي الآن من تطبيق Jetpack.
cs: Budete dostávat všechna stejná oznámení, ale nyní budou pocházet z aplikace Jetpack.
de: Du erhältst dieselben Benachrichtigungen, sie kommen aber ab sofort von der Jetpack-App.
es: Recibirás las mismas notificaciones, pero ahora te llegarán desde la aplicación de Jetpack.
fr: Vous recevrez les mêmes notifications, mais elles proviendront maintenant de l’application Jetpack.
he: אותן הודעות ימשיכו להישלח אליך אבל כעת הן יגיעו מהאפליקציה של Jetpack.
id: Anda tetap akan menerima pemberitahuan yang sama tetapi dari aplikasi Jetpack.
it: Riceverai tutte le stesse notifiche, ma ora arriveranno dall'app Jetpack.
ja: 通知内容はすべて同じですが、Jetpack アプリから送信されるようになりました。
ko: 동일한 알림을 모두 받겠지만, 이제는 젯팩 앱에서 알림을 보냅니다.
nl: Je krijgt dezelfde meldingen, maar ze komen nu van de Jetpack-app.
pt_br: Você receberá as mesmas notificações, mas agora elas virão do aplicativo Jetpack.
ro: Vei primi aceleași notificări, dar acum vor veni din aplicația Jetpack.
ru: Вы будете получать всё те же уведомления, но теперь они будут от приложения Jetpack.
sq: Do të merrni të njëjtat njoftime, por tani do të vijnë nga aplikacioni Jetpack.
sv: Du kommer att få samma aviseringar som tidigare, men nu från Jetpack-appen.
tr: Aynı bildirimleri alacaksınız, ancak bunlar artık Jetpack uygulamasından gelecek.
zh_hans: 您将收到所有相同的通知，但现在这些通知来自 Jetpack 应用程序。
zh_hant: 你將收到所有相同的通知，但來源為 Jetpack 應用程式。

# migration.notifications.secondaryDescription
source: We’ll disable notifications for the WordPress app.
ar: سنقوم بتعطيل التنبيهات في تطبيق ووردبريس.
cs: Vypneme oznámení z WordPress aplikace.
de: Wir deaktivieren Benachrichtigungen für die WordPress-App.
es: Desactivaremos los avisos de la aplicación de WordPress.
fr: Nous désactiverons les notifications pour l’application WordPress.
he: אנחנו נשבית את ההודעות מאפליקציה של WordPress.
id: Kami akan menonaktifkan pemberitahuan untuk aplikasi WordPress.
it: Disabiliteremo le notifiche per l'app WordPress.
ja: WordPress アプリの通知を無効にします。
ko: 워드프레스 앱에 대한 알림을 비활성화하겠습니다.
nl: We hebben meldingen voor de WordPress-app uitgeschakeld.
pt_br: Desativaremos as notificações do aplicativo WordPress.
ro: Vom dezactiva notificările pentru aplicația WordPress.
ru: Уведомления от приложения WordPress были отключены.
sq: Do të çaktivizojmë njoftimet për aplikacionin WordPress.
sv: Vi har inaktiverat aviseringar för WordPress-appen.
tr: WordPress uygulamasının bildirimlerini kapatacağız.
zh_hans: 我们将禁用 WordPress 应用的通知。
zh_hant: 我們即將停用 WordPress 應用程式的通知。

# migration.notifications.title
source: Allow notifications to keep up with your site
ar: السماح بالتنبيهات بمواكبة موقعك
cs: Povolte oznámení, abyste udrželi krok s vaším webem
de: Benachrichtigungen zulassen, um deine Website auf dem neusten Stand zu halten
es: Activa las notificaciones para estar al tanto de lo que sucede en tu sitio
fr: Autoriser les notifications pour suivre l’évolution de votre site
he: לאפשר להודעות להתעדכן מול האתר שלך
id: Izinkan pemberitahuan untuk mengikuti perkembangan situs Anda
it: Consenti alle notifiche per stare al passo con il tuo sito
ja: サイトを更新するよう通知を許可する
ko: 알림이 사이트에 계속 표시되도록 허용
nl: Sta meldingen toe om op de hoogte te blijven van je site
pt_br: Permitir notificações para acompanhar seu site
ro: Permite ca notificările să continue pe site-ul tău
ru: Разрешите уведомления, чтобы быть в курсе происходящего на вашем сайте
sq: Lejoni njoftime, që të jeni në dijeni se ç’ndodh në sajtin tuaj
sv: Tillåt aviseringar för att hålla koll på din webbplats
tr: Sitenizle ilgili bilgileri almak için bildirimlere izin verin
zh_hans: 允许通知，持续关注您的站点
zh_hant: 允許通知以掌握你的網站動態

# migration.welcome.primaryDescription
source: It looks like you’re switching from the WordPress app.
ar: يبدو أنك ستقوم بالتبديل من تطبيق ووربريس.
cs: Vypadá to, že přecházíte z WordPress aplikace.
de: Anscheinend wechselst du von der WordPress-App.
es: Parece que estás realizando el cambio desde la aplicación de WordPress.
fr: Il semblerait que vous ayez transféré vos données depuis l’application WordPress.
he: נראה שעברת מהאפליקציה של WordPress.
id: Sepertinya Anda beralih dari aplikasi WordPress.
it: Sembra che tu stia passando dall'app WordPress.
ja: WordPress アプリから切り替わっているようです。
ko: 워드프레스 앱에서 전환 중이신 것 같습니다.
nl: Het lijkt erop dat je vanuit de WordPress-app komt.
pt_br: Parece que você está migrando do aplicativo WordPress.
ro: Se pare că faci o comutare din aplicația WordPress.
ru: Похоже, вы перешли с приложения WordPress.
sq: Duket sikur po bëni migrimin që nga aplikacioni WordPress.
sv: Det verkar som att du byter från WordPress-appen.
tr: WordPress uygulamasından geçiş yaptığınız anlaşılıyor.
zh_hans: 您似乎即将从 WordPress 应用程序转移过来。
zh_hant: 你似乎正從 WordPress 應用程式切換過來。

# migration.welcome.secondaryDescription.plural
source: We found your sites. Continue to transfer all your data and sign in to Jetpack automatically.
ar: عثرنا على موقعك. استمر في نقل جميع البيانات وسجّل الدخول إلى Jetpack تلقائيًا.
cs: Našli jsme vaše stránky. Pokračujte v přenosu všech dat a automaticky se přihlaste k Jetpacku.
de: Wir haben deine Websites gefunden. Fahre mit der Übertragung all deiner Daten fort und melde dich automatisch bei Jetpack an.
es: Hemos encontrado tus sitios. Continúa para transferir todos tus datos y acceder a Jetpack automáticamente.
fr: Nous avons trouvé vos sites. Cliquez sur Continuer pour transférer l’ensemble de vos données et vous connecter automatiquement à Jetpack.
he: מצאנו את האתרים שלך. אפשר להמשיך להעביר את כל הנתונים שלך ולהתחבר ל-Jetpack באופן אוטומטי.
id: Kami menemukan situs Anda. Lanjutkan memindahkan semua data Anda dan masuk ke Jetpack secara otomatis.
it: Abbiamo trovato i tuoi siti. Continua a trasferire tutti i tuoi dati e accedi automaticamente a Jetpack.
ja: サイトが見つかりました。 すべてのデータを転送して Jetpack に自動でログインするには続行します。
ko: 사이트를 찾았습니다. 자동으로 모든 데이터를 계속 이전하고 젯팩에 로그인합니다.
nl: We hebben je sites gevonden. Ga door met het overdragen van je gegevens en meld je automatisch aan bij Jetpack.
pt_br: Encontramos seus sites. Continue transferindo todos os seus dados e faça login no Jetpack automaticamente.
ro: Ți-am găsit site-urile. Continuă să transferi toate datele și te autentifici automat la Jetpack.
ru: Мы нашли ваши сайты. Продолжайте переносить все данные и входите в Jetpack автоматически.
sq: I gjetëm sajtet tuaj. Vazhdoni, që të shpërngulen krejt të dhënat tuaja dhe të bëhet automatikisht hyrja në Jetpack.
sv: Vi har hittat dina webbplatser. Gå vidare för att automatiskt överföra dina data och logga in till Jetpack.
tr: Sitelerinizi bulduk. Tüm verilerinizi aktarmayı sürdürün ve otomatik olarak Jetpack oturumu açın.
zh_hans: 我们找到了您的站点。 继续转移您的所有数据并自动登录至 Jetpack。
zh_hant: 我們找到你的網站了。 繼續轉移你的所有資料，並自動登入 Jetpack。

# migration.welcome.secondaryDescription.singular
source: We found your site. Continue to transfer all your data and sign in to Jetpack automatically.
ar: عثرنا على موقعك. استمر في نقل جميع البيانات وسجّل الدخول إلى Jetpack تلقائيًا.
cs: Našli jsme vaše stránky. Pokračujte v přenosu všech dat a automaticky se přihlaste k Jetpacku.
de: Wir haben deine Website gefunden. Fahre mit der Übertragung all deiner Daten fort und melde dich automatisch bei Jetpack an.
es: Hemos encontrado tu sitio. Continúa para transferir todos tus datos y acceder a Jetpack automáticamente.
fr: Nous avons trouvé votre site. Cliquez sur Continuer pour transférer l’ensemble de vos données et vous connecter automatiquement à Jetpack.
he: מצאנו את האתר שלך. אפשר להמשיך להעביר את כל הנתונים שלך ולהתחבר ל-Jetpack באופן אוטומטי.
id: Kami menemukan situs Anda. Lanjutkan memindahkan semua data Anda dan masuk ke Jetpack secara otomatis.
it: Abbiamo trovato il tuo sito Continua a trasferire tutti i tuoi dati e accedi automaticamente a Jetpack.
ja: サイトが見つかりました。 すべてのデータを転送して Jetpack に自動でログインするには続行します。
ko: 사이트를 찾았습니다. 자동으로 모든 데이터를 계속 이전하고 젯팩에 로그인합니다.
nl: We hebben je site gevonden. Ga door met het overdragen van je gegevens en meld je automatisch aan bij Jetpack.
pt_br: Encontramos seu site. Continue transferindo todos os seus dados e faça login no Jetpack automaticamente.
ro: Ți-am găsit site-ul. Continuă să transferi toate datele și te autentifici automat la Jetpack.
ru: Мы нашли ваш сайт. Продолжайте переносить все данные и входите в Jetpack автоматически.
sq: E gjetëm sajtin tuaj. Vazhdoni, që të shpërngulen krejt të dhënat tuaja dhe të bëhet automatikisht hyrja në Jetpack.
sv: Vi har hittat din webbplats. Gå vidare för att automatiskt överföra dina data och logga in till Jetpack.
tr: Sitenizi bulduk. Tüm verilerinizi aktarmayı sürdürün ve otomatik olarak Jetpack oturumu açın.
zh_hans: 我们找到了您的站点。 继续转移您的所有数据并自动登录至 Jetpack。
zh_hant: 我們找到你的網站了。 繼續轉移你的所有資料，並自動登入 Jetpack。

# migration.welcome.title
source: Welcome to Jetpack!
ar: مرحبًا بك في Jetpack!
cs: Vítejte v Jetpacku!
de: Willkommen bei Jetpack!
es: ¡Te damos la bienvenida a Jetpack!
fr: Bienvenue dans Jetpack !
he: ברוך בואך אל Jetpack!
id: Selamat datang di Jetpack!
it: Jetpack ti dà il benvenuto!
ja: Jetpack へようこそ !
ko: 젯팩에 오신 것을 환영합니다!
nl: Welkom bij Jetpack!
pt_br: Desejamos boas-vindas ao Jetpack!
ro: Bine ai venit la Jetpack!
ru: Jetpack приветствует вас!
sq: Mirë se vini te Jetpack-u!
sv: Välkommen till Jetpack!
tr: Jetpack eklentisine hoş geldiniz!
zh_hans: 欢迎使用 Jetpack！
zh_hant: 歡迎使用 Jetpack！

# movedToJetpack.description
source: The Jetpack app has all the WordPress app’s functionality, and now exclusive access to Stats, Reader, Notifications and more.
ar: يحتوي تطبيق Jetpack على كل وظائف تطبيق ووردبريس، إلى جانب وصول حصري الآن إلى ميزات Stats وReader وNotifications والمزيد.
de: Die Jetpack-App verfügt über alle Funktionen der WordPress-App und bietet ab sofort exklusiven Zugriff auf Statistiken, den Reader, Benachrichtigungen und mehr.
es: La aplicación de Jetpack tiene todas las funciones de la aplicación de WordPress, y ahora ofrece acceso exclusivo a Estadísticas, Lector, Notificaciones y mucho más.
fr: L’application Jetpack dispose de toutes les fonctionnalités de l’application WordPress et inclut désormais un accès exclusif aux statistiques, au lecteur, aux notifications, et plus encore.
he: באפליקציה של Jetpack יש את כל הפונקציונליות של האפליקציה של WordPress ועכשיו גם גישה בלעדית לנתונים סטטיסטיים, ל-Reader, להודעות ועוד.
id: Aplikasi Jetpack memiliki semua fungsionalitas aplikasi WordPress, dan sekarang memiliki akses eksklusif ke Statistik, Pembaca, Notifikasi, dan lainnya.
it: L'app Jetpack offre tutte le funzionalità dell'app WordPress e ora anche l'accesso esclusivo a Statistiche, Reader, Notifiche e altro.
ja: Jetpack アプリで WordPress アプリの全機能に加えて統計、Reader、通知などを特別に利用できるようになりました。
ko: 젯팩 앱에서는 워드프레스 앱의 모든 기능을 보유하며, 이제 통계, 리더, 알림 등에 독점적으로 접근할 수 있습니다.
nl: De Jetpack app heeft alle functies van de WordPress app, en nu ook exclusieve toegang tot Statistieken, Reader, Meldingen en meer.
ro: Aplicația Jetpack are toate funcționalitățile aplicației WordPress, cu acces exclusiv la Statistici, Cititor, Notificări și altele.
ru: Приложение Jetpack обладает всеми возможностями приложения WordPress, а теперь и исключительным доступом к статистике, «Чтиву», уведомлениям и другим функциям.
sq: Aplikacioni Jetpack ka krejt veçoritë e aplikacionit WordPress dhe tanimë edhe hyrje përjashtimore te Statistika, Lexues, Njoftime, etj.
sv: Jetpack-appen har alla WordPress-appens funktionalitet och nu exklusiv åtkomst till statistik, Läsare, aviseringar och mer.
tr: Jetpack uygulamasında artık WordPress uygulamasının tüm özellikleri ile istatistikler, okuyucu, bildirimler ve diğer özellikler bulunuyor.
zh_hans: Jetpack 应用拥有 WordPress 应用的所有功能，现在可以独家访问统计信息、阅读器、通知等功能。
zh_hant: Jetpack 應用程式具備 WordPress 應用程式所有功能，現在還可獨家使用統計資料、閱讀器、通知等功能。

# movedToJetpack.hint
source: Switching is free and only takes a minute.
ar: التبديل مجاني، ولا يستغرق سوى بضع دقائق.
de: Der Wechsel ist kostenlos und dauert nur eine Minute.
es: El cambio es gratuito y solo lleva un minuto.
fr: Passer d’une application à l’autre est gratuit et ne prend qu’une minute.
he: ההחלפה היא חינמית ואורכת דקה בלבד.
id: Beralihlah ke aplikasi—gratis dan prosesnya cepat!
it: Il passaggio è gratuito e richiede solo un minuto.
ja: 切り替えは無料で、数分で終わります。
ko: 전환은 무료이며 1분밖에 걸리지 않습니다.
nl: Overstappen is gratis en duurt maar een minuut.
pt_br: A mudança é gratuita e leva apenas um minuto.
ro: Comutarea este gratuită și durează numai un minut.
ru: Переход бесплатен и занимает всего минуту.
sq: Kalimi është falas dhe do vetëm një minutë.
sv: Bytet är gratis och tar bara en minut.
tr: Geçiş ücretsizdir ve yalnızca bir dakika sürer.
zh_hans: 切换免费，只需一会儿。
zh_hant: 切換完全免費，只要 1 分鐘就能完成。

# movedToJetpack.jetpackButtonTitle
source: Switch to the Jetpack app
ar: التبديل إلى تطبيق Jetpack
de: Zur Jetpack-App wechseln
es: Cambiar a la aplicación de Jetpack
fr: Passer à l’application Jetpack
he: החלפה לאפליקציה של Jetpack
id: Ganti ke aplikasi Jetpack
it: Passa all'app Jetpack
ja: Jetpack アプリに切り替える
ko: 젯팩 앱으로 전환
nl: Schakel over naar de Jetpack app
pt_br: Mudar para o aplicativo Jetpack
ro: Comută la aplicația Jetpack
ru: Перейти в приложение Jetpack
sq: Kaloni te aplikacioni Jetpack
sv: Byt till Jetpack-appen
tr: Jetpack uygulamasına geçin
zh_hans: 切换到 Jetpack 应用程序
zh_hant: 切換至 Jetpack 應用程式

# movedToJetpack.learnMoreButtonTitle
source: Learn more at jetpack.com
ar: معرفة المزيد على jetpack.com
de: Weitere Informationen auf jetpack.com
es: Más información en jetpack.com
fr: Lire la suite sur jetpack.com
he: מידע נוסף באתר Jetpack.com
id: Baca selengkapnya di jetpack.com
it: Maggiori informazioni su jetpack.com
ja: 詳細は jetpack.com をご覧ください
ko: jetpack.com에서 더 알아보기
nl: Ga naar jetpack.com voor meer informatie
pt_br: Saiba mais em br.jetpack.com
ro: Află mai multe la jetpack.com
ru: Дополнительные сведения см. на jetpack.com
sq: Mësoni më tepër, te jetpack.com
sv: Läs mer på jetpack.com
tr: Jetpack.com sitesinden ayrıntılı bilgi alın
zh_hans: 请访问 jetpack.com 了解详情
zh_hant: 前往 jetpack.com 深入瞭解

# movedToJetpack.notifications.title
source: Use WordPress with Notifications in the Jetpack app.
ar: استخدم ووردبريس مع ميزة Notifications في تطبيق Jetpack.
de: Verwende WordPress mit Benachrichtigungen in der Jetpack-App.
es: Usa WordPress con las notificaciones en la aplicación de Jetpack.
fr: Utilisez WordPress avec les notifications dans l’application Jetpack.
he: להשתמש ב-WordPress עם 'הודעות' באפליקציה של Jetpack.
id: Gunakan WordPress dengan Pemberitahuan di aplikasi Jetpack.
it: Usa WordPress con Notifiche nell'app Jetpack.
ja: Jetpack アプリで WordPress と通知を利用できます。
ko: 젯팩 앱에서 알림과 함께 워드프레스를 사용하세요.
nl: Gebruik WordPress met Meldingen in de Jetpack app.
ro: Folosește WordPress cu notificări în aplicația Jetpack.
ru: Используйте WordPress с уведомлениями в приложении Jetpack.
sq: Përdorni WordPress-in me Njoftime në aplikacionin Jetpack.
sv: Använd WordPress med aviseringar i Jetpack-appen.
tr: Jetpack uygulamasında bildirimler ile WordPress kullanın.
zh_hans: 在 Jetpack 应用中结合使用 WordPress 和通知功能。
zh_hant: 在 Jetpack 應用程式中使用 WordPress 和通知功能。

# movedToJetpack.reader.title
source: Use WordPress with Reader in the Jetpack app.
ar: استخدم ووردبريس مع ميزة Reader في تطبيق Jetpack.
de: Verwende WordPress mit dem Reader in der Jetpack-App.
es: Usa WordPress con el lector en la aplicación de Jetpack.
fr: Utilisez WordPress avec le lecteur dans l’application Jetpack.
he: להשתמש ב-WordPress עם Reader באפליקציה של Jetpack.
id: Gunakan WordPress dengan Pembaca di aplikasi Jetpack.
it: Usa WordPress con Reader nell'app Jetpack.
ja: Jetpack アプリで WordPress と Reader を利用できます。
ko: 젯팩 앱에서 리더와 함께 워드프레스를 사용하세요.
nl: Gebruik WordPress met Reader in de Jetpack-app.
ro: Folosește WordPress cu Cititor în aplicația Jetpack.
ru: Используйте WordPress с «Чтивом» в приложении Jetpack.
sq: Përdorni WordPress-in me Reader në aplikacionin Jetpack.
sv: Använd WordPress med Läsare i Jetpack-appen.
tr: Jetpack uygulamasında okuyucu ile WordPress kullanın.
zh_hans: 在 Jetpack 应用中结合使用 WordPress 和阅读器功能。
zh_hant: 在 Jetpack 應用程式中使用 WordPress 和閱讀器。

# movedToJetpack.stats.title
source: Use WordPress with Stats in the Jetpack app.
ar: استخدم ووردبريس مع ميزة Stats في تطبيق Jetpack.
de: Verwende WordPress mit Statistiken in der Jetpack-App.
es: Usa WordPress con las estadísticas en la aplicación de Jetpack.
fr: Utilisez WordPress avec les statistiques dans l’application Jetpack.
he: להשתמש ב-WordPress עם 'נתונים סטטיסטיים' באפליקציה של Jetpack.
id: Gunakan WordPress dengan Statistik di aplikasi Jetpack.
it: Usa WordPress con Statistiche nell'app Jetpack.
ja: Jetpack アプリで WordPress と統計を利用できます。
ko: 젯팩 앱에서 통계와 함께 워드프레스를 사용하세요.
nl: Gebruik WordPress met Statistieken in de Jetpack-app.
ro: Folosește WordPress cu Statistici în aplicația Jetpack.
ru: Используйте WordPress со статистикой в приложении Jetpack.
sq: Përdorni WordPress-in me Statistika në aplikacionin Jetpack.
sv: Använd WordPress med statistik i Jetpack-appen.
tr: Jetpack uygulamasında istatistikler ile WordPress kullanın.
zh_hans: 在 Jetpack 应用中结合使用 WordPress 和统计信息功能。
zh_hant: 在 Jetpack 應用程式中使用 WordPress 和統計資料功能。

# my-site.menu.content.section.title
source: Content
ar: المحتوى
de: Inhalt
es: Contenido
fr: Contenu
he: תוכן
id: Konten
it: Contenuto
ja: コンテンツ
ko: 콘텐츠
nl: Inhoud
pt_br: Conteúdo
ro: Conținut
ru: Содержимое
sq: Lëndë
sv: Innehåll
tr: İçerik
zh_hans: 内容
zh_hant: 內容

# my-site.menu.maintenance.section.title
source: Maintenance
ar: صيانة
de: Wartungsmodus
es: Mantenimiento
he: תחזוקה
id: Pemeliharaan
it: In manutenzione.
ja: メンテナンス
ko: 유지보수
nl: Onderhoud
pt_br: Manutenção
ro: Mentenanță
ru: Обслуживание
sq: Mirëmbajtje
sv: Underhåll
tr: Bakım
zh_hans: 维护
zh_hant: 維護

# my-site.menu.social.row.title
source: Social
ar: اجتماعي
he: רשתות חברתיות
id: Sosial
ja: ソーシャル
ko: 소셜
nl: Sociaal
ru: Соцсети
sq: Shoqërore
sv: Socialt
tr: Sosyal ağ
zh_hans: 社交

# my-site.menu.traffic.section.title
source: Traffic
ar: حركة المرور
es: Tráfico
fr: Trafic
he: תעבורה
id: Lalu Lintas
it: Traffico
ja: トラフィック
ko: 트래픽
nl: Bezoekersaantallen
pt_br: Tráfego
ro: Trafic
ru: Посещаемость
sq: Trafik
sv: Trafik
tr: Trafik
zh_hans: 流量
zh_hant: 流量

# my-sites.drafts.card.title
source: Work on a draft post
ar: العمل على إعداد مسودة للتدوينة
cs: Práce na konceptu příspěvku
de: An einem Beitragsentwurf arbeiten
es: Trabajar en el borrador de una entrada
fr: Travailler sur un brouillon d’article
he: לערוך פוסט טיוטה
id: Sempurnakan konsep pos
it: Lavora su un articolo in bozza
ja: 下書き投稿を作成
ko: 임시글로 글 작업
nl: Werk aan een conceptbericht
pt_br: Trabalhe em um rascunho de post
ro: Lucrează la un articol ciornă
ru: Работа над черновой записью
sq: Merruni me një skicë postimi
sv: Arbeta på ett inläggsutkast
tr: Bir taslak yazı üzerinde çalışın
zh_hans: 继续撰写文章草稿
zh_hant: 編輯草稿文章

# my-sites.drafts.card.viewAllDrafts
source: View all drafts
ar: عرض كل المسودات
de: Alle Entwürfe anzeigen
es: Ver todos los borradores
fr: Afficher tous les brouillons
he: להציג את כל הטיוטות
id: Lihat semua konsep
it: Visualizza tutte le bozze
ja: すべての下書きを表示する
ko: 모든 임시글 보기
nl: Alle concepten bekijken
ro: Vezi toate ciornele
ru: Просмотр всех черновиков
sq: Shihni krejt skicat
sv: Visa alla utkast
tr: Tüm taslakları görüntüle
zh_hans: 查看所有草稿
zh_hant: 檢視所有草稿

# my-sites.scheduled.card.viewAllScheduledPosts
source: View all scheduled posts
ar: عرض كل التدوينات المجدولة
de: Alle geplanten Beiträge anzeigen
es: Ver todas las entradas programadas
fr: Afficher tous les articles planifiés
he: להציג את כל הפוסטים המתוזמנים
id: Lihat semua pos terjadwal
it: Visualizza tutti gli articoli programmati
ja: すべての予約済みの投稿を表示する
ko: 예약된 모든 게시물 보기
nl: Alle ingeplande berichten bekijken
ro: Vezi toate articolele programate
ru: Посмотреть все запланированные записи
sq: Shihni krejt postimet e planifikuar
sv: Visa alla schemalagda inlägg
tr: Tüm zamanlanmış yazıları görüntüle
zh_hans: 查看所有计划的文章
zh_hant: 檢視所有已排程的文章

# my-sites.stats.card.title
source: Today's Stats
ar: إحصاءات اليوم
cs: Dnešní statistika
de: Heutige Statistiken
es: Estadísticas de hoy
fr: Statistiques du jour
he: הנתונים הסטטיסטיים של היום
id: Statistik Hari Ini
it: Statistiche odierne
ja: 今日の統計情報
ko: 오늘의 통계
nl: Statistieken van vandaag
pt_br: Estatísticas de hoje
ro: Statistici pentru azi
ru: Статистика за сегодня
sq: Statistikat e Sotme
sv: Dagens statistik
tr: Bugünün istatistikleri
zh_hans: 今日统计
zh_hant: 本日統計
