Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Apple authentication failed. Please make sure you are signed in to iCloud with an Apple ID that uses two-factor authentication.
ar: فشلت مصادقة Apple. يرجى التأكُّد من تسجيل الدخول إلى iCloud باستخدام معرِّف Apple الذي يستخدم مصادفة من عاملين.
cs: Ověření Apple se nezdařilo. Ujistěte se, že jste přihlášeni k iCloudu pomocí Apple ID, které používá dvoufaktorové ověřování.
de: Apple-Authentifizierung fehlgeschlagen. Stelle sicher, dass du bei iCloud mit einer Apple-ID angemeldet bist, welche die zweistufige Authentifizierung unterstützt.
es: Identificación de Apple fallida. Por favor, asegúrate de que has accedido a iCloud con un ID de Apple que use identificación de dos factores.
fr: L’authentification Apple a échoué. Veuillez vérifier si vous êtes correctement connecté à iCloud avec un ID Apple qui utilise l’authentification à deux facteurs.
he: אימות אפל נכשל. בבקשה תוודא שאתה רשום לiCloud עם Apple ID שמשתמש באימות דו שלבי.
id: Autentikasi Apple gagal. Pastikan Anda masuk ke iCloud dengan ID Apple yang menggunakan autentikasi dua faktor.
it: Autenticazione Apple fallita. Assicurati di essere loggato in iCloud con un Apple ID che usa l'autenticazione a due fattori.
ja: Apple の認証に失敗しました。 二要素認証を使用している Apple ID で iCloud にログイン中かどうか確認してください。
ko: 애플 인증을 실패했습니다. 2단계 인증을 사용하는 애플 ID로 아이클라우드에 로그인했는지 확인하시기 바랍니다.
nl: Apple authenticatie mislukt. Zorg dat je ingelogd bent bij iCloud met een Apple ID die twee-factor-authenticatie gebruikt.
pt_br: A autenticação com a Apple falhou. Certifique-se de que está conectado ao iCloud com um Apple ID que usa autenticação de dois fatores.
ro: Autentificarea Apple a eșuat. Te rog asigură-te că ești conectat la iCloud cu un ID Apple care folosește autentificarea pe două niveluri.
ru: Ошибка авторизации в Apple. Убедитесь что вы вошли в iCloud с Apple ID использующим 2 факторную авторизацию.
sq: Mirëfilltësimi Apple dështoi. Ju lutemi, sigurohuni se keni bërë hyrjen te llogaria juaj iCloud me një Apple ID që përdor mirëfilltësim dyfaktorësh.
sv: Autentisering via Apple-ID misslyckades. Se till att du är inloggad till iCloud med ett Apple-ID som använder tvåfaktorsautentisering.
tr: Apple ID doğrulanamadı. Lütfen iCloud oturumunuzu iki adımlı doğrulama kullanan bir Apple ID ile açtığınızdan emin olun.
zh_hans: Apple 验证失败。 请确保通过使用双因素验证的 Apple ID 登录 iCloud。
zh_hant: Apple 驗證失敗。 請確認你已透過 Apple ID 使用兩步驟驗證登入 iCloud。

source: Applies the setting
ar: يقوم بتطبيق الإعداد
cs: Použije nastavení
de: Wendet die Einstellungen an
es: Aplica el ajuste
fr: Applique le réglage
he: הפעולה מחילה את ההגדרות
id: Menerapkan pengaturan
it: Si applica alla configurazione
ja: 設定を適用
ko: 설정 적용
nl: Past de instelling toe
pt_br: Aplicar configurações
ro: Aplică setările
ru: Применить настройку
sq: Aplikon rregullimin
sv: Tillämpar inställningen
tr: Ayarı uygular
zh_hans: 使用此设置
zh_hant: 套用此設定

source: Apply
ar: تطبيق
cs: Použít
de: Übernehmen
es: Aplicar
fr: Appliquer
he: החלה
id: Terapkan
it: Applica
ja: 適用
ko: 적용
nb: Bruk
nl: Toepassen
pt_br: Aplicar
ro: Aplică
ru: Применить
sk: Použiť
sq: Zbatoji
sv: Tillämpa
tr: Uygula
zh_hans: 应用
zh_hant: 套用

source: Approve
ar: الموافقة
cs: Schválit
cy: Cymeradwyo
de: Genehmige
es: Aprobar
fr: Approuver
he: אשר
id: Setujui
is: Samþykkja
it: Approva
ja: 承認する
ko: 승인
nb: Godkjenn
nl: Toestaan
pt_br: Aprovar
ro: Aprobă
ru: Одобрить
sk: Schváliť
sq: Miratoje
sv: Godkänn
th: อนุมัติ
tr: Onayla
zh_hans: 批准
zh_hant: 通過審核

source: Approve Comment
ar: وافق على التعليق
cs: Schválit komentář
de: Kommentar genehmigen
es: Aprobar comentario
fr: Approuver le commentaire
he: אישור תגובה
id: Setujui Komentar
it: Approva Commento
ja: コメントを承認
ko: 댓글 승인
nl: Reactie toestaan
pt_br: Aprovar Comentário
ro: Aprobă comentariul
ru: Одобрить комментарий
sq: Miratojeni Komentin
sv: Godkänn kommentar
tr: Yorumu onayla
zh_hans: 批准评论
zh_hant: 審核迴響

source: Approved
ar: تمّت الموافقة
cs: Schváleno
cy: Cymeradwywyd
de: Freigegeben
es: Aprobado
fr: Approuvé
he: אושר
id: Disetujui
is: Samþykkt
it: Approvato
ja: 承認済み
ko: 승인
nb: Godkjent
nl: Goedgekeurd
pt_br: Aprovado
ro: Aprobat
ru: Одобрен
sq: U shmiratua
sv: Godkänd
th: อนุมัติแล้ว
tr: Onaylı
zh_hans: 通过
zh_hant: 已核准

source: Approves the Comment.
ar: يوافق على التعليق.
cs: Schválil komentář
de: Genehmigt den Kommentar.
es: Aprueba el comentario.
fr: Approuve le commentaire.
he: אישור התגובה.
id: Menyetujui Komentar.
it: Approva il commento.
ja: コメントを承認。
ko: 댓글 승인
nb: Godtar kommentaren.
nl: Reactie goedkeuren.
pt_br: Aprova o comentário.
ro: Aprobă comentariul.
ru: Одобрить комментарий.
sk: Schvaľuje komentár.
sq: E miraton Komentin.
sv: Godkänner kommentaren.
tr: Yorumu onaylar.
zh_hans: 赞成评论。
zh_hant: 核准留言。

source: Are you sure you want to cancel and discard changes?
ar: هل أنت متأكد من رغبتك في الإلغاء وتجاهل التغييرات؟
cs: Jste si jisti, že chcete zrušit a odstranit změny?
cy: A ydych yn siŵr eich bod am diddymu a dileu'r newidiadau?
de: Bist du sicher, dass du abbrechen und die Änderungen verwerfen möchtest?
es: ¿Estás seguro de que quieres cancelar y descartar los cambios?
fr: Voulez-vous vraiment annuler et effacer ces modifications ?
he: בחרת לבטל את השינויים - האם ההחלטה סופית?
id: Anda yakin ingin membatalkan dan membuang perubahan?
is: Ertu viss um að þú viljir hætta við og glata öllum breytingum?
it: Vuoi davvero annullare e scartare le modifiche?
ja: 本当に変更をキャンセル、破棄しますか ?
ko: 변경 사항을 취소하시겠어요?
nb: Er du sikker på at du vil avbryte og forkaste endringene?
nl: Weet je zeker dat je wilt annuleren en wijzigingen wilt verwerpen?
pt_br: Tem certeza que deseja cancelar ou descartar as alterações?
ro: Sigur vrei să anulezi și să renunți la modificări?
ru: Вы уверены, что хотите отменить и удалить изменения?
sk: Ste si istí, že chcete zrušiť a odstrániť zmeny?
sq: Jeni i sigurt se doni të anulohet dhe të hidhen tej ndryshimet?
sv: Är det säkert att du vill avbryta och slänga ändringar?
tr: İptal edip değişiklikleri yok saymak istediğinize emin misiniz?
zh_hans: 是否确定要取消并放弃更改？
zh_hant: 確定要取消並捨棄變更？

source: Are you sure you want to continue? All site data for %1$@ will be removed from your %2$@.
ar: هل أنت متأكد من أنك تريد المتابعة؟ جميع بيانات الموقع لـ %1$@ ستتم إزالتها من %2$@ الخاص بك.
cs: Jste si jistý, že chcete pokračovat? Všechna data webu pro %1$@ budou odstraněna z vašeho %2$@.
de: Bist du sicher, dass du fortfahren willst? Alle Daten der Seite für %1$@ werden von deinem %2$@ gelöscht.
es: ¿Estás seguro de querer continuar? Todos los datos del sitio %1$@ se borrarán de tu %2$@.
id: Anda yakin ingin melanjutkan? Semua data situs untuk %1$@ akan dihapus dari %2$@ Anda.
is: Ertu viss um að þú viljir halda áfram? Öllum gögnum fyrir %1$@ verður eytt úr %2$@.
it: Vuoi davvero continuare? Tutti i dati di %1$@ saranno rimossi da %2$@.
ja: 本当に継続してよいですか ? %1$@ のサイトデータは %2$@ から削除されます。
nb: Er du sikker på at du vil fortsette? All sidedata for %1$@ vil bli fjernet fra din %2$@.
pt_br: Tem certeza que quer continuar? Todos os dados do site %1$@ serão removidos do seu %2$@.
ro: Sigur vrei să continui? Toate datele site-ului %1$@ vor fi înlăturate din %2$@.
ru: Точно хотите продолжить? Все данные сайта для %1$@ будут удалены с вашего %2$@.
sk: Ste si istý že chcete pokračovat? Všetky údaje z %1$@ budú odstránené z vášho %2$@.
sq: Jeni i sigurt se doni të vazhdohet? Krejt të dhënat e sajtit për %1$@ do të hiqen prej %2$@-it tuaj.
sv: Är du säker på att du vill fortsätta? Alla webbplatsuppgifter för %1$@ kommer att tas bort på din %2$@.
tr: İlerlemek istediğinize emin misiniz? %1$@ sitesinin tüm verileri %2$@ aygıtınızdan kaldırılacak.

source: Are you sure you want to continue? All site data will be removed from your %@.
ar: هل أنت متأكد من رغبتك في المتابعة؟ ستتم إزالة جميع بيانات الموقع من الـ %@ الخاص بك.
cs: Opravdu si přejete pokračovat? Veškerá webová data budou odstraněna z vašeho %@.
cy: Ydych chi'n siŵr eich bod eisiau gwneud hyn? Bydd holl ddata'r wefan yn cael eu tynnu o'ch %@.
de: Willst du wirklich fortfahren? Alle Website-Daten werden von deinem %@ entfernt.
es: ¿Seguro que quieres continuar? Se eliminarán todos los datos del sitio de tu %@.
fr: Êtes-vous sûr de vouloir continuer ? Toutes les données du site seront supprimées de votre %@.
he: בחרת להמשיך - האם ההחלטה סופית? כל נתוני האתר יוסרו מה-%@ שלך.
id: Anda yakin ingin melanjutkan? Semua data situs akan dihapus dari %@ Anda.
is: Ertu viss um að þú viljir halda áfram? Öll gögn vefsins verða fjarlægð úr %@.
it: Vuoi davvero continuare? Tutte le informazioni del sito verranno rimosse dal tuo %@.
ja: 本当に続行しますか? %@ のすべてのサイトデータが削除されます。
ko: 계속하시겠어요? %@에서 모든 사이트 데이터가 제거됩니다.
nb: Er du sikker på at du vil fortsette? Alle sidedata vil bli slettet fra din %@.
nl: Weet je zeker dat je wilt doorgaan? Alle sitegegevens worden verwijderd uit je %@.
pt_br: Tem certeza de que deseja continuar? Todos os dados do site serão removidos do seu %@.
ro: Sigur vrei să continui? Toate datele site-ului vor fi înlăturate din %@.
ru: Вы действительно хотите продолжить? Все данные сайта будут удалены из вашего %@.
sk: Ste si istý, že chcete pokračovať? Všetky údaje webovej stránky budú presunuté z vášho %@.
sq: Jeni i sigurt se doni të vazhdohet? Krejt të dhënat e sajtit do të hiqen prej %@-it tuaj.
sv: Är du säker på att du vill fortsätta? Alla webbplatsdata tas bort från din %@.
th: คุณแน่ใจหรือว่าต้องการทำต่อ? ข้อมูลเว็บทั้งหมดจะถูกลบจาก %@ ของคุณ
tr: İlerlemek istediğinize emin misiniz? Tüm site verileri %@ üzerinden kaldırılacak.
zh_hans: 是否确定要继续？ 即将删除您 %@ 上的所有站点数据。
zh_hant: 確定要繼續？ 將從你的 %@ 移除所有網站資料。

source: Are you sure you want to delete the menu?
ar: هل أنت متأكد من رغبتك في حذف القائمة؟
cs: Jste si jistý, že chcete smazat toto menu?
cy: Ydych chi'n siŵr eich bod eisiau dileu'r ddewislen?
de: Bist du sicher, dass du das Menü löschen möchtest?
es: ¿Estás seguro de que quieres eliminar el menú?
fr: Voulez-vous vraiment supprimer le menu ?
he: ביקשת למחוק את התפריט - האם ההחלטה סופית?
id: Anda yakin ingin menghapus menu?
is: Ertu viss um að þú viljir eyða valmyndinni?
it: Vuoi davvero cancellare il menu?
ja: 本当にメニューを削除してもよいですか ?
ko: 메뉴를 삭제하시겠어요?
nb: Er du sikker på at du vil slette menyen?
nl: Weet je zeker dat je het menu wilt verwijderen?
pt_br: Tem certeza de que deseja excluir o menu?
ro: Sigur vrei să ștergi meniul?
ru: Вы уверены, что хотите удалить это меню?
sk: Ste si istý, že chcete zmazať toto menu?
sq: Jeni i sigurt se doni të fshihet menuja?
sv: Är det säkert att du vill ta bort menyn?
tr: Bu menüyü silmek istediğinize emin misiniz?
zh_hans: 是否确定要删除该菜单？
zh_hant: 確定要刪除此選單嗎？

source: Are you sure you want to delete this tag?
ar: هل تريد بالتأكيد حذف هذا الوسم؟
cs: Opravdu chcete odstranit tento štítek?
de: Bist du sicher, dass du dieses Schlagwort löschen möchtest?
es: ¿Estás seguro de querer borrar esta etiqueta?
fr: Confirmez-vous vouloir effacer cette étiquette ?
he: אתה בטוח שאתה רוצה למחוק את הדף הזה?
id: Anda yakin ingin menghapus tag ini?
it: Vuoi davvero cancellare questo tag?
ja: 本当にこのタグを削除しますか ?
ko: 정말로 이 페이지를 삭제하시겠습니까?
nb: Er du sikker på at du vil slette dette stikkordet?
nl: Weet je zeker dat je deze tag wilt verwijderen?
pt_br: Tem certeza de que deseja excluir esta tag?
ro: Sigur vrei să ștergi această etichetă?
ru: Вы уверены, что хотите удалить эту метку?
sk: Ste si istý, že chcete vymazať značku?
sq: Jeni i sigurt se doni të fshihet kjo etiketë?
sv: Är du säker på att du vill ta bort etiketten?
tr: Bu etiketi silmek istediğinize emin misiniz?
zh_hans: 是否确定要删除此标签？
zh_hant: 確定要刪除這個標籤嗎？

source: Are you sure you want to disconnect Jetpack from the site?
ar: هل تريد بالتأكيد قطع اتصال Jetpack عن هذا الموقع؟
cs: Opravdu chcete odpojit Jetpack od webové stránky?
de: Bist du sicher, dass du Jetpack von der Website trennen möchtest?
es: ¿Estás seguro de querer desconectar Jetpack del sitio?
fr: Confirmez-vous vouloir déconnecter Jetpack de votre site ?
he: האם ברצונך לנתק את Jetpack מהאתר?
id: Apakah Anda yakin ingin memutuskan sambungan Jetpack dari situs?
it: Vuoi davvero disconnettere Jetpack dal sito?
ja: このサイトから Jetpack の連携を解除してもよいですか ?
ko: 사이트에서 젯팩 연결을 해제하시겠어요?
nb: Er du sikker på at du vil koble fra Jetpack fra denne siden?
nl: Weet je zeker dat je Jetpack wilt loskoppelen van jouw site?
pt_br: Tem certeza de que deseja desconectar o Jetpack do seu site?
ro: Sigur vrei să deconectezi Jetpack de pe site?
ru: Вы уверены, что хотите отключить Jetpack от этого сайта?
sk: Určite chcete odpojiť Jetpack z webovej stránky?
sq: Jeni i sigurt se doni të shkëputet Jetpack-u nga sajti?
sv: Är du säker på att du vill koppla bort Jetpack från webbplatsen?
tr: Jetpack ile site bağlantısını kesmek istediğinize emin misiniz?
zh_hans: 确定要断开 Jetpack 与该站点的连接吗？
zh_hant: 你確定要中斷Jetpack？

source: Are you sure you want to permanently delete these items?
de: Bist Du sicher, dass du die ausgewählten Objekte permanent löschen möchtest?
ja: 本当にこれらの項目を永久に削除しますか ?
nb: Er du sikker på at du vil slette disse objektene permanent?
pt_br: Tem certeza que deseja excluir permanentemente os itens selecionados?
ru: Вы уверены, что хотите безвозвратно удалить выбранное?
sk: Naozaj chcete tieto položky natrvalo odstrániť?

source: Are you sure you want to permanently delete this item?
ar: هل تريد بالتأكيد حذف هذا العنصر نهائيًا؟
cs: Opravdu chcete tuto položku trvale smazat?
de: Bist du sicher, dass du dieses Element endgültig löschen möchtest?
es: ¿Estás seguro de que quieres eliminar permanentemente este elemento?
fr: Confirmez-vous vouloir supprimer définitivement cet élément ?
he: האם אכן ברצונך למחוק פריט זה לצמיתות?
id: Anda yakin ingin menghapus item ini secara permanen?
is: Ertu viss um að þú viljir eyða þessum hlut varanlega?
it: Vuoi davvero eliminare in modo permanente questo elemento?
ja: この項目を完全に削除してもよいですか ?
ko: 이 항목을 영구적으로 삭제하시겠습니까?
nb: Er du sikker på at du vil slette dette objektet permanent?
nl: Weet je zeker dat je dit item permanent wilt verwijderen?
pt_br: Tem certeza de que deseja excluir permanentemente este item?
ro: Sigur vrei să ștergi definitiv acest element?
ru: Вы хотите навсегда удалить этот элемент?
sk: Naozaj chcete túto položku natrvalo odstrániť?
sq: Jeni i sigurt që doni të fshihet përgjithmonë ky objekt?
sv: Är du säker på att du vill ta bort detta objekt permanent?
tr: Bu ögeyi kalıcı olarak silmek istediğinize emin misiniz?
zh_hans: 是否确定要永久删除此项目？
zh_hant: 確定要永久刪除這些項目？

source: Are you sure you want to permanently delete this page?
de: Bist du sicher, dass du diese Seite endgültig löschen möchtest?
ja: このページを完全に削除しますか ?
pt_br: Tem certeza de que deseja excluir esta página permanentemente?
ru: Вы уверены, что хотите удалить эту страницу навсегда?

source: Are you sure you want to permanently delete this post?
ar: هل أنت متأكد من رغبتك في حذف هذه المقالة نهائيًا؟
cs: Opravdu chcete trvale smazat tento příspěvek?
de: Bist du sicher, dass du diesen Beitrag endgültig löschen möchtest?
es: ¿Estás seguro de querer borrar permanentemente esta entrada?
id: Anda yakin ingin menghapus pos ini secara permanen?
it: Vuoi davvero eliminare definitivamente questo articolo?
ja: この投稿を完全に削除してもよいですか ?
nb: Er du sikker på at du vil slette dette innlegget permanent?
pt_br: Tem certeza de que deseja excluir permanentemente esse post?
ro: Sigur vrei să ștergi definitiv acest articol?
ru: Вы точно хотите удалить эту запись навсегда?
sk: Naozaj chcete natrvalo odtrániť článok?
sq: Jeni i sigurt se doni të fshihet përgjithmonë ky postim?
sv: Är du säker på att du vill radera detta inlägg permanent?
tr: Bu yazıyı kalıcı olarak silmek istediğinize emin misiniz?

source: Are you sure you want to publish now?
ar: هل تريد بالتأكيد النشر الآن؟
cs: Opravdu chcete publikovat hned?
de: Bist du sicher, dass du jetzt veröffentlichen möchtest?
es: ¿Estás seguro de que quieres publicar ahora?
id: Anda yakin ingin memublikasikan sekarang?
it: Vuoi davvero pubblicare ora?
ja: 今すぐ公開してもよいですか ?
nb: Er du sikker på at du vil publisere nå?
pt_br: Tem certeza de que deseja publicar agora?
ro: Sigur vrei să publici acum?
ru: Вы точно хотите опубликовать сейчас?
sk: Naozaj chcete teraz publikovať?
sv: Är du säker på att du vill publicera nu?

source: Are you sure you want to publish?
ar: هل أنت متأكد من رغبتك في النشر؟
cs: Opravdu chcete publikovat?
de: Bist du sicher, dass du veröffentlichen möchtest?
es: ¿Estás seguro de querer publicar?
id: Anda yakin ingin memublikasikan?
it: Vuoi davvero pubblicare?
ja: 公開してもよいですか ?
nb: Er du sikker på at du vil publisere?
pt_br: Tem certeza de que deseja publicar?
ro: Sigur vrei să publici?
ru: Вы точно хотите опубликовать это?
sk: Naozaj chcete zverejniť?
sq: Jeni i sigurt se doni të botohet?
sv: Är du säker på att du vill publicera?
tr: Yayınlamak istediğinize emin misiniz?

source: Are you sure you want to remove %1$@ from %2$@?
ar: هل تريد بالتأكيد إزالة %1$@ من %2$@؟
cs: Opravdu chcete odebrat %1$@ z %2$@?
de: Möchtest du wirklich %1$@ aus %2$@ entfernen?
es: ¿Estás seguro de querer borrar %1$@ de %2$@?
fr: Confirmez-vous vouloir supprimer %1$@ de %2$@ ?
he: האם ברצונך להסיר את %1$@ מ-%2$@?
id: Anda yakin ingin menghapus %1$@ dari %2$@?
it: Vuoi davvero rimuovere %1$@ da %2$@?
ja: %2$@ から %1$@ を削除してもよいですか ?
ko: %2$@에서 %1$@을(를) 제거하시겠습니까?
nb: Er du sikker på at du vil fjerne %1$@ fra %2$@?
nl: Weet je zeker dat je %1$@ uit %2$@ wilt verwijderen?
pt_br: Tem certeza de que deseja remover %1$@ de %2$@?
ro: Sigur vrei să înlături %1$@ din %2$@?
ru: Вы точно хотите удалить %1$@ из %2$@?
sk: Určite chcete odstrániť %1$@ z %2$@?
sq: Jeni i sigurt se doni të hiqet %1$@ nga %2$@?
sv: Är du säker på att du vill ta bort %1$@ från %2$@?
tr: %2$@ sitesinden %1$@ eklentisini kaldırmak istediğinize emin misiniz?
zh_hans: 是否确定要从 %2$@ 中删除 %1$@？
zh_hant: 確定要從 %2$@ 移除 %1$@？

source: Are you sure you want to remove %1$@?
ar: هل تريد بالتأكيد إزالة %1$@؟
cs: Opravdu chcete odebrat %1$@?
de: Möchtest du %1$@ wirklich entfernen?
es: ¿Estás seguro de querer borrar %1$@?
fr: Confirmez-vous vouloir supprimer %1$@ ?
he: האם ברצונך להסיר את %1$@?
id: Anda yakin ingin menghapus %1$@?
it: Vuoi davvero rimuovere %1$@?
ja: %1$@ を削除してもよいですか ?
ko: %1$@을(를) 제거하시겠습니까?
nb: Er du sikker på at du vil fjerne %1$@?
nl: Weet je zeker dat je %1$@ wilt verwijderen?
pt_br: Tem certeza de que deseja remover %1$@?
ro: Sigur vrei să înlături %1$@?
ru: Вы точно хотите удалить %1$@?
sk: Určite chcete odstrániť %1$@?
sq: Jeni të sigurt se doni të hiqet %1$@?
sv: Är du säker på att du vill ta bort %1$@?
tr: %1$@ eklentisini kaldırmak istediğinize emin misiniz?
zh_hans: 是否确定要删除 %1$@？
zh_hant: 確定要移除 %1$@？

source: Are you sure you want to restore your site back to %1$@? This will remove content and options created or changed since then.
ar: هل تريد بالتأكيد استعادة موقعك مرة أخرى إلى %1$@؟ سيؤدي هذا الإجراء إلى حذف كل المحتوى والخيارات التي تم إنشاؤها أو تم تغييرها من ذلك الحين.
cs: Opravdu chcete obnovit stav stránky z %1$@? Akce nenávratně odstraní obsah, včetně obsahu a změn nastavení, co jste od té doby udělali.
de: Möchtest du deine Website wirklich auf %1$@ zurücksetzen? Damit werden Inhalte und Optionen, die seit diesem Zeitpunkt erstellt oder geändert wurden, entfernt.
es: ¿Seguro que quieres restaurar tu sitio a la versión del %1$@? Con esta acción, se eliminará el contenido y las opciones que has creado o cambiado desde entonces.
fr: Voulez-vous vraiment rétablir la version %1$@ de votre site ? Cela supprimera le contenu et les options créés ou modifiés jusqu’à maintenant.
he: האם ברצונך לשחזר את האתר חזרה לגרסה מתאריך %1$@? פעולה זו תסיר את התוכן והאפשרויות שנוצרו או ששונו מאז.
id: Anda yakin ingin memulihkan situs kembali ke %1$@? Tindakan ini akan menghapus konten dan opsi yang dibuat atau diubah sejak saat itu.
it: Vuoi davvero ripristinare il sito al giorno %1$@? In questo modo verranno rimossi i contenuti e le opzioni creati o modificati da allora.
ja: %1$@ にサイトを復元しますか ? この操作により、作成したコンテンツとオプション、および作成後に行ったすべての変更が削除されます。
ko: 사이트를 %1$@(으)로 다시 복원하시겠어요? 이렇게 하면 이 날짜 이후로 만들거나 변경한 콘텐츠와 옵션이 제거됩니다.
nl: Weet je zeker dat je je site wil terugzetten naar %1$@? Dit zal alle inhoud en opties verwijderen die sindsdien gemaakt of gewijzigd zijn.
pt_br: Tem certeza de que deseja retroceder seu site para %1$@? Isto removerá todo o conteúdo e opções criadas ou alteradas desde então.
ro: Sigur vrei să-ți restaurezi site-ul înapoi la %1$@? Această restaurare va înlătura tot conținutul și opțiunile create sau modificate de atunci.
ru: Вы уверены, что хотите откатить ваш сайт назад на %1$@? Вы потеряете все изменения в содержимом и настройки, сделанные после этого времени.
sq: Jeni i sigurt se doni të rikthehet sajti juaj në gjendjen më %1$@? Kjo të sjellë heqjen e krejt lëndës së krijuar apo ndryshuar dhe mundësive të ndryshuara që nga ajo datë.
sv: Är du säker på att du vill återställa din webbplats till %1$@? Detta kommer att ta bort innehåll och inställningar som skapats eller ändrats sedan dess.
tr: Sitenizi %1$@ zamanına döndürmek istediğinize emin misiniz? Bu işlem, o zamandan sonra oluşturulmuş veya değiştirilmiş içerik ve seçenekleri kaldırır.
zh_hans: 是否确定要将站点恢复到 %1$@ 时的样子？ 此操作将删除在此时间之后创建或更改的所有内容和选项。
zh_hant: 是否確定要將網站還原至 %1$@？ 這將移除在此後建立或變更的內容和選項。

source: Are you sure you want to save as draft?
ar: هل تريد بالتأكيد الحفظ كمسودة؟
cs: Opravdu chcete uložit jako koncept?
de: Bist du sicher, dass du diese Änderungen als Entwurf speichern möchtest?
es: ¿Estás seguro de que quieres guardar como borrador?
id: Anda yakin ingin menyimpan sebagai konsep?
it: Vuoi davvero salvare come bozza?
ja: 下書きとして保存してもよいですか ?
nb: Er du sikker på at du vil lagre som kladd?
pt_br: Tem certeza de que deseja salvar como rascunho?
ro: Sigur vrei să salvezi ca o ciornă?
ru: Вы точно хотите сохранить как черновик?
sk: Naozaj chcete uložiť ako koncept?
sq: Jeni i sigurt se doni të ruhet si skicë?
sv: Är du säker på att du vill spara som utkast?
tr: Taslak olarak kaydetmek istediğinize emin misiniz?

source: Are you sure you want to save?
ar: هل تريد بالتأكيد الحفظ؟
cs: Opravdu chcete uložit?
de: Bist du sicher, dass du speichern möchtest?
es: ¿Estás seguro de que quieres guardar?
id: Anda yakin ingin menyimpan?
it: Vuoi davvero salvare?
ja: 保存してもよいですか ?
nb: Er du sikker på at du vil lagre?
pt_br: Tem certeza de que deseja salvar?
ro: Sigur vrei să salvezi?
ru: Вы точно хотите сохранить?
sk: Naozaj chcete uložiť?
sq: Jeni i sigurt se doni të ruhet?
sv: Är du säker på att du vill spara?
tr: Kaydetmek istediğinize emin misiniz?

source: Are you sure you want to schedule?
ar: هل تريد بالتأكيد الجدولة؟
cs: Opravdu chcete naplánovat?
de: Bist du sicher, dass du einen Zeitplan festlegen möchtest?
es: ¿Estás seguro de que quieres programar?
id: Anda yakin ingin menjadwalkan?
it: Vuoi davvero programmarlo?
ja: スケジュールを設定してもよいですか ?
nb: Er du sikker på at du vil planlegge?
pt_br: Tem certeza de que deseja agendar?
ro: Sigur vrei să programezi?
ru: Вы точно хотите запланировать?
sk: Naozaj chcete naplánovať?
sq: Jeni i sigurt se doni të planifikohet?
sv: Är du säker på att du vill schemalägga?
tr: Zamanlamak istediğinize emin misiniz?

source: Are you sure you want to submit for review?
ar: هل تريد بالتأكيد الإرسال للمراجعة؟
cs: Opravdu chcete odeslat ke kontrole?
de: Bist du sicher, dass du den Inhalt zur Überprüfung einreichen möchtest?
es: ¿Estás seguro de que quieres enviarlo para su valoración?
id: Anda yakin ingin mengirimnya untuk diulas?
it: Vuoi davvero inviare per la revisione?
ja: レビュー待ちとして送信してもよいですか ?
nb: Er du sikker på at du vil sende inn til gjennomgang?
pt_br: Tem certeza de que deseja enviar para revisão?
ro: Sigur vrei să trimiți pentru revizuire?
ru: Вы точно хотите отправить на одобрение?
sk: Naozaj chcete odoslať na recenziu?
sq: Jeni i sigurt se doni ta parashtroni për shqyrtim?
sv: Är du säker på att du vill sända för granskning?
tr: Değerlendirilmek üzere göndermek istediğinize emin misiniz?
