Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Please enter a valid phone number
ar: يُرجى إدخال رقم هاتف صالح
cs: Zadejte telefonní číslo
de: Bitte gib eine gültige Telefonnummer an.
es: Por favor, introduce un número de teléfono válido
fr: Veuillez saisir un numéro de téléphone valide
he: יש להזין מספר טלפון תקף
id: Masukkan nomor telepon yang valid
it: Inserisci un numero di telefono valido
ja: 有効な電話番号を入力してください
ko: 유효한 전화번호를 입력하세요
nb: Vennligst oppgi et gyldig telefonnummer
nl: Voer een geldig telefoonnummer in
pt_br: Digite um número de telefone válido
ro: Te rog să introduci un număr valid de telefon
ru: Пожалуйста, введите правильный номер телефона
sq: Ju lutemi, jepni një numër telefoni të vlefshëm
sv: Ange ett giltigt telefonnummer
tr: Lütfen geçerli bir telefon numarası yazın
zh_hans: 请输入有效的电话号码
zh_hant: 請輸入有效的電話號碼

source: Please enter the password for your WordPress.com account to log in with your Apple ID.
ar: يرجى إدخال كلمة المرور لحساب WordPress.com الخاص بك لتسجيل الدخول باستخدام مُعرّف Apple الخاص بك.
cs: Chcete-li se přihlásit pomocí svého Apple ID, zadejte heslo ke svému účtu WordPress.com.
de: Bitte gib das Passwort für dein WordPress.com-Konto ein, um dich mit deiner Apple-ID anzumelden.
es: Por favor, introduce la contraseña de tu cuenta en WordPress.com para acceder con tu ID de Apple.
fr: Veuillez saisir le mot de passe de votre compte WordPress.com, afin de vous connecter avec votre identifiant Apple ID.
he: עליך להזין את הסיסמה לחשבון שלך ב-WordPress.com כדי להתחבר עם ה-Apple ID שלך.
id: Masukkan kata sandi akun WordPress.com Anda untuk login dengan ID Apple.
it: Digita la password del tuo account WordPress.com per accedere con il tuo Apple ID.
ja: Apple ID でログインするには、WordPress.com のアカウントのパスワードを入力してください。
ko: Apple ID로 로그인하려면 워드프레스닷컴 계정의 비밀번호를 입력하세요.
nb: Vennligst oppgi passordet til WordPress.com-konto for å logge inn med din Apple-ID.
nl: Vul het wachtwoord voor je WordPress.com account in om met je Apple ID in te loggen.
pt_br: Digite a senha de sua conta do WordPress.com para acessar com a ID da Apple.
ro: Te rog introdu parola pentru contul tău WordPress.com pentru a te autentifica cu ID-ul Apple.
ru: Введите пароль учётной записи WordPress.com, чтобы войти с вашим Apple ID.
sq: Ju lutemi, jepni fjalëkalimin për llogarinë tuaj te WordPress.com që të bëhet hyrja me ID-në tuaj Apple.
sv: Ange lösenordet för ditt konto hos WordPress.com eller logga in med ditt Apple-ID.
tr: Lütfen Apple ID ile oturum açmak için WordPress.com hesabınızın parolasını yazın.
zh_hans: 请输入您的 WordPress.com 账户密码，以使用 Apple ID 登录。
zh_hant: 請輸入 WordPress.com 帳戶的密碼，以便使用 Apple ID 登入。

source: Please enter the verification code from your authenticator app.
ar: يرجى إدخال رمز التحقق من تطبيق الموثق الخاص بك.
es: Por favor, introduce el código de verificación de tu aplicación Authenticator.
fr: Veuillez saisir le code de vérification de votre application d’authentification.
he: יש להזין את קוד האימות מאפליקציית האימות.
id: Masukkan kode verifikasi dari aplikasi pengautentikasi.
it: Inserisci il codice di verifica dalla tua app di autenticazione.
ko: OTP 앱의 확인 코드를 입력해 주세요.
nl: Voer de verificatiecode uit je Authenticator-app in.
ro: Te rog să introduci codul de verificare din aplicația Authenticator.
ru: Введите код подтверждения из приложения-аутентификатора.
sq: Ju lutemi, jepni kodin e verifikimit prej aplikacionit tuaj të mirëfilltësimeve.
sv: Ange verifieringskoden från din Authenticator-app.
tr: Lütfen kimlik doğrulayıcı uygulamanızdaki doğrulama kodunu yazın.
zh_hans: 请输入验证器应用程序中的验证码。
zh_hant: 請輸入驗證器應用程式上的驗證碼。

source: Please enter your credentials
ar: يُرجى إدخال بيانات اعتمادك
cs: Zadejte prosím své přihlašovací údaje
cy: Rhowch eich manylion
de: Bitte Zugangsdaten eingeben
es: Introduce tus credenciales
fr: Veuillez saisir vos identifiants
he: הזינו את הפרטים
id: Masukkan kredensial Anda
is: Vinsamlegast sláðu inn aðgangsupplýsingar þínar.
it: Si prega di inserire i dati di accesso
ja: ログイン情報を入力してください
ko: 자격을 입력하세요
nb: Vennligst skriv inn dine opplysninger
nl: Voer alsjeblieft je gegevens in
pt_br: Entre com suas credenciais
ro: Te rog să-ți introduci datele de conectare
ru: Пожалуйста, введите ваши учётные данные
sk: Zadajte prihlasovacie údaje
sq: Ju lutemi, jepni kredencialet tuaja
sv: Ange dina användaruppgifter
th: โปรดใส่การรับรองของคุณ
tr: Lütfen oturum açma bilgilerinizi yazın
zh_hans: 请输入你的验证信息
zh_hant: 請輸入你的密碼

source: Please enter your email address.
ar: يُرجى إدخال عنوان البريد الإلكتروني.
cs: Prosím uveďte svůj e-mail.
de: Bitte gib deine E-Mail-Adresse ein.
es: Por favor, introduce tu dirección de correo electrónico.
fr: Veuillez saisir votre adresse e-mail.
he: יש להזין את כתובת האימייל שלך.
id: Masukkan alamat email Anda.
it: Inserisci il tuo indirizzo email.
ja: メールアドレスを入力してください。
ko: 이메일 주소를 입력하세요.
nb: Vennligst oppgi din e-postadresse.
nl: Vul je e-mailadres in.
pt_br: Digite seu endereço de e-mail.
ro: Te rog să introduci adresa ta de email.
ru: Пожауйста, введите ваш адрес email.
sk: Prosím, zadajte svoju e-mailovú adresu.
sq: Ju lutemi, jepni adresën tuaj email.
sv: Skriv in din e-postadress.
tr: Lütfen e-posta adresinizi yazın.
zh_hans: 请输入您的电子邮件地址。
zh_hant: 請輸入你的電子郵件地址。

source: Please fill out all the fields
ar: يُرجى تعبئة جميع الحقول
cs: Vyplňte prosím veškerá pole
cy: Llenwch pob maes
de: Bitte fülle alle Felder aus
es: Rellena todos los campos
fr: Veuillez remplir tous les champs
he: נא למלא את כל השדות
id: Silahkan isi semua ruas
is: Vinsamlegast fylltu alla reiti út
it: Si prega di riempire tutti i campi
ja: すべての欄に記入してください
ko: 모든 란을 채워주세요
nb: Vennligst fyll ut alle feltene
nl: Vul aub alle velden in
pt_br: Por favor, preencha todos os campos
ro: Te rog să completezi toate câmpurile
ru: Пожалуйста, заполните все поля
sk: Vyplňte prosím všetky polia
sq: Ju lutemi, plotësoni krejt fushat
sv: Fyll i alla fälten
th: กรุณากรอกข้อมูลในช่องทั้งหมด
tr: Lütfen tüm alanları doldurun
zh_hans: 请填写所有表单项
zh_hant: 請填寫所有欄位

source: Please launch the WordPress app, log in to WordPress.com and make sure you have at least one site, then try again.
ar: يُرجى تشغيل تطبيق ووردبريس وتسجيل الدخول إلى WordPress.com والتأكد من أن لديك موقعًا واحدًا على الأقل والمحاولة مرة أخرى.
cs: Spusťte aplikaci WordPress, přihlaste se na WordPress.com a ujistěte se, že máte alespoň jeden web, potom to zkuste znovu.
de: Starte die WordPress-App, melde dich bei WordPress.com an und stelle sicher, dass du über mindestens eine Website verfügst. Versuche es nun erneut.
es: Por favor, lanza la app de WordPress, accede a WordPress.com y asegúrate de que tienes al menos un sitio. Entonces, inténtalo de nuevo.
fr: Veuillez lancer l’app WordPress, connectez-vous à WordPress.com et assurez vous d’avoir au moins un site, puis réessayer.
he: יש להפעיל את האפליקציה של WordPress.com, להתחבר ל-WordPress.com ולוודא שיש ברשותך לפחות אתר אחד. לאחר מכן, יש לנסות שוב.
id: Buka aplikasi WordPress, login ke WordPress.com, pastikan Anda memiliki setidaknya satu situs, lalu coba lagi.
it: Avvia l'app WordPress, accedi a WordPress.com e assicurati di avere almeno un sito, quindi riprova.
ja: WordPress アプリを起動して WordPress.com にログインし、1つ以上のサイトがあることを確認してから、もう一度お試しください。
ko: 워드프레스 앱을 시작하고 워드프레스닷컴에 로그인하여 적어도 하나의 사이트가 있는지 확인한 후 다시 시도하세요.
nb: Vennligst åpne WordPress-appen, logg in på WordPress.com, og sjekk at du har minst en side før du prøver igjen.
nl: Open de WordPress app, login op WordPress.com en controleer of je minimaal één site hebt, probeer dan opnieuw.
pt_br: Abra o aplicativo do WordPress, acesse sua conta do WordPress.com, assegure-se de que você tem pelo menos um site e, então, tente novamente.
ro: Te rog lansează aplicația WordPress, autentifică-te în WordPress.com și asigură-te că ai cel puțin un site, apoi încearcă din nou.
ru: Пожалуйста, запустите приложение WordPress, войдите в учетную запись WordPress.com, убедитесь что у вас есть хотя бы один сайт, затем попробуйте еще раз.
sk: Prosím spusťte aplikáciu WordPress, prihláste sa do WordPress.com a uistite sa, že máte aspoň jednu webovú stránku, potom skúste znovu.
sq: Ju lutemi, nisni aplikacionin WordPress, bëni hyrjen te WordPress.com dhe sigurohuni që keni të paktën një sajt, mandej riprovoni.
sv: Starta WordPress-appen, logga in på WordPress.com och se till att du har minst en webbplats där, och försök sedan igen.
tr: Lütfen WordPress uygulamasını açın, WordPress.com oturumu açın ve en azından bir sitenizin olduğundan emin olduktan sonra yeniden deneyin.
zh_hans: 请启动 WordPress 应用程序，登录 WordPress.com 并确保您至少有一个站点，然后重试。
zh_hant: 請啟動 WordPress 應用程式，登入 WordPress.com，並確定你至少有一個網站，然後重試一次。

source: Please log out before connecting to a different wordpress.com site
ar: يرجى تسجيل الخروج قبل الاتصال بموقع wordpress.com مختلف
cs: Před připojením k jiné stránce wordpress.com se odhlaste
de: Bitte melde dich ab, bevor du dich mit einer anderen wordpress.com-Seite verbindest.
es: Por favor, sal de la sesión antes de conectar a otro sitio wordpress.com distinto
fr: Veuillez vous déconnecter avant de connecté un site WordPress.com différent.
he: יש להתנתק לפני ההתחברות לאתר WordPress.com שונה
id: Harap logout sebelum menyambungkan ke situs wordpress.com lain
it: Disconnettiti prima di connetterti a un sito WordPress.com differente
ja: 別の wordpress.com サイトに接続する前にログアウトしてください
ko: 다른 워드프레스닷컴 사이트에 접속하기 전에 로그아웃하세요.
nb: Vennligst logg ut for du kobler til et annet wordpress.com-nettsted
nl: Log uit voordat je verbinding maakt met een andere WordPress.com-site
pt_br: Faça logout antes de se conectar a um site diferente do WordPress.com
ro: Te rog dezautentifică-te înainte de a te conecta la un alt site WordPress.com
ru: Пожалуйста, выйдите перед тем, как подключиться к другому сайту wordpress.com
sq: Ju lutemi, përpara se të lidheni te një sajt tjetër wordpress.com, dilni nga llogaria
sv: Logga ut innan du ansluter till någon annan webbplats på wordpress.com
tr: Farklı bir wordpress.com sitesine bağlanmadan önce lütfen oturumunuzu kapatın
zh_hans: 在连接到其他 wordpress.com 站点前请先注销
zh_hant: 請先登出再連結至另一個 WordPress.com 網站

source: Please try again later
ar: يرجى المحاولة مجددًا في وقت لاحق
cs: Prosím zkuste to znovu později
de: Bitte versuche es später erneut
es: Por favor, inténtalo de nuevo más tarde
fr: Veuillez réessayer ultérieurement
he: יש לנסות שוב מאוחר יותר
id: Nanti silakan dicoba lagi
it: Riprova più tardi.
ja: 後ほど、もう一度お試しください
ko: 나중에 다시 시도하시기 바랍니다
nb: Vennligst prøv igjen senere
nl: Probeer later opnieuw
pt_br: Tente novamente mais tarde
ro: Te rog încearcă din nou mai târziu
ru: Попробуйте позже
sq: Ju lutemi, riprovoni më vonë
sv: Försök igen senare
tr: Lütfen bir süre sonra yeniden deneyin
zh_hans: 请稍后重试
zh_hant: 請稍後再試一次

source: Please try again later or contact support.
ar: يُرجى المحاولة مرة أخرى لاحقًا أو الاتصال بالدعم.
cs: Zkuste to později znovu nebo kontaktujte podporu.
de: Versuche es später noch einmal oder kontaktiere den Support.
es: Por favor, inténtalo de nuevo más tarde o contacta con soporte.
fr: Réessayez ultérieurement ou contactez le service d’assistance.
he: יש לנסות שוב מאוחר יותר או לפנות לתמיכה.
id: Coba lagi nanti atau hubungi tim dukungan.
it: Riprova più tardi o contatta l'assistenza.
ja: 後でやり直すか、サポートにお問い合わせください。
ko: 나중에 다시 시도하거나 지원팀에 문의하세요.
nl: Probeer het later opnieuw of neem contact op met ondersteuning.
pt_br: Tente novamente mais tarde ou entre em contato com o suporte.
ro: Te rog reîncearcă mai târziu sau contactează suportul.
ru: Повторите попытку позже или обратитесь в службу поддержки.
sq: Ju lutemi, riprovoni më vonë ose lidhuni me asistencën.
sv: Försök igen senare eller kontakta supporten.
tr: Lütfen bir süre sonra yeniden deneyin veya destek merkezi ile görüşün.
zh_hans: 请稍后重试或联系支持人员。
zh_hant: 請稍後再試一次，或聯絡支援團隊。

source: Please try again later.
ar: يرجى المحاولة لاحقًا.
cs: Prosím zkuste to znovu později.
de: Bitte versuche es später erneut.
es: Por favor, inténtalo de nuevo más tarde.
fr: Veuillez réessayer plus tard.
he: יש לנסות שוב מאוחר יותר.
id: Silakan coba lagi nanti.
it: Riprova più tardi.
ja: 後ほど、もう一度お試しください。
ko: 나중에 다시 시도하세요.
nb: Vennligst prøv igjen senere.
nl: Probeer het later opnieuw.
pt_br: Tente novamente mais tarde.
ro: Te rog încearcă din nou mai târziu.
ru: Повторите попытку позже.
sq: Ju lutemi, riprovoni më vonë.
sv: Försök igen senare.
tr: Lütfen bir süre sonra yeniden deneyin.
zh_hans: 请稍后重试。
zh_hant: 請稍後再試一次。

source: Please try entering your login details again.
ar: يُرجى محاولة إدخال بيانات تسجيل دخولك مرة أخرى.
cs: Zadejte znovu prosím své přihlašovací údaje.
cy: Ceisiwch fewngofnodi eto.
de: Bitte versuche noch einmal Deine Anmeldedaten einzutragen.
es: Por favor, intente ingresar nuevamente su usuario y contraseña.
fr: Veuillez réessayer de saisir vos identifiants.
he: יש לנסות להזין שוב את פרטי ההתחברות.
id: Silakan coba masukkan rincian login Anda kembali.
is: Vinsamlegast reyndu að slá inn innskráningarupplýsingar þínar aftur.
it: Per favore prova ad inserire nuovamente le tue credenziali.
ja: ログイン情報をもう一度入力してみてください。
ko: 로그인 정보를 다시 입력 해 주세요.
nb: Vennligst prøv å skrive inn dine innloggingsdetaljer igjen.
nl: Probeer nogmaals je login gegevens in te voeren.
pt_br: Tente digitar os detalhes de login novamente.
ro: Te rog introdu din nou detaliile tale de autentificare.
ru: Пожалуйста введите ваши данные снова.
sk: Skúste zadať vaše prihlasovacie údaje ešte raz.
sq: Ju lutemi, provoni të rijepni hollësitë tuaja për hyrje.
sv: Försök ange dina inloggningsdetaljer igen.
th: กรุณาลองใส่ข้อมูลเข้าสู่ระบบของคุณอีกครั้ง
tr: Lütfen oturum açma bilgilerinizi yazarak yeniden deneyin.
zh_hans: 请重新输入你的登录信息。
zh_hant: 請再次嘗試輸入你的登入詳細資料。

source: Please wait til the current fetch completes.
ar: يرجى الانتظار حتى تكتمل عملية الإحضار الحالية.
cs: Počkejte než se dokončí načítání.
cy: Arhoswch nes bod yr estyn cyfredol yn cwblhau.
de: Bitte warte, bis der aktuelle Abrufvorgang abgeschlossen ist.
es: Por favor, espera hasta que se complete la carga.
id: Harap tunggu hingga pengambilan data selesai.
is: Vinsamlegast hinkraðu á meðan enn er verið að sækja.
it: Attendi il termine del recupero corrente.
ja: 現在の取得処理が完了するまでお待ちください。
nb: Vennligst vent til den gjeldende hentingen er ferdig.
pt_br: Aguarde até que a busca seja concluída.
ro: Te rog așteaptă până se încheie actualizarea curentă.
ru: Пожалуйста, подождите, пока завершится текущий запрос.
sk: Počkajte, kým sa dokončí načítavanie.
sq: Ju lutemi, prisni sa të plotësohet prurja e tanishme.
sv: Vänta tills den nuvarande hämtningen är klar.
th: โปรดรอจนกว่าการดึงข้อมูลล่าสุดจะสำเร็จ
tr: Lütfen geçerli alma işleminin tamamlanmasını bekleyin.

source: Plugin Homepage
ar: الصفحة الرئيسية للإضافة
cs: Domovská stránka pluginu
es: Página principal del plugin
fr: Page d’accueil de l’extension
he: דף הבית של התוסף
id: Beranda plugin
it: Homepage del plugin
ja: プラグインホームページ
ko: 플러그인 홈페이지
nb: Utvidelsens nettside
pt_br: Página do plugin
ro: Prima pagină a modulului
ru: Страница плагина
sk: Domovská stránka pluginu
sq: Faqe Hyrëse e Shtojcës
sv: Tilläggets hemsida
tr: Eklenti sitesi
zh_hans: 插件主页
zh_hant: 外掛首頁

source: Plugin cannot be installed due to disk space limitations.
ar: يتعذر تثبيت الإضافة بسبب قيود مساحة القرص.
cs: Plugin nelze nainstalovat z důvodu omezení místa na disku.
de: Das Plugin kann aufgrund von begrenztem Speicherplatz nicht installiert werden.
es: El plugin no se puede instalar debido a limitaciones de espacio en disco.
fr: L’extension ne peut pas être installée dû à un manque d’espace de stockage.
he: לא ניתן להתקין את התוסף עקב מגבלות שטח בדיסק.
id: Plugin tidak dapat diinstal karena keterbatasan ruang disk.
it: Il plugin non può essere installato a causa di limitazioni di spazio del disco.
ja: ディスク容量制限のためにプラグインをインストールできません。
ko: 디스크 공간이 부족하여 플러그인을 설치할 수 없습니다.
nb: Utvidelsen kan ikke installeres grunnet mangel på diskplass.
nl: Deze plugin kan niet geïnstalleerd worden vanwege begrenzingen van de schijfruimte.
pt_br: Não é possível instalar plugins por limitações no espaço em disco.
ro: Modulul nu poate fi instalat datorită limitărilor de spațiu pe disc.
ru: Плагин не может быть установлен из-за ограничения места на диске.
sk: Plugin nemožno nainštalovať pre obmedzenia miesta na disku.
sq: Shtojca s’mund të instalohet, për shkak kufizimesh hapësire në disk.
sv: Det går inte att installera tillägget på grund av begränsat diskutrymme.
tr: Eklenti disk alanı sınırlamaları nedeniyle kurulamadı.
zh_hans: 由于磁盘空间限制，无法安装插件。
zh_hant: 由於磁碟空間的限制，無法安裝外掛程式。

source: Plugin cannot be installed on VIP sites.
ar: يتعذر تثبيت الإضافة على مواقع VIP.
cs: plugin nemůže být instalován na VIP stránky.
de: Das Plugin kann nicht auf VIP-Websites installiert werden.
es: El plugin no se puede instalar en sitios VIP.
fr: L’extension ne peut pas être installée sur les sites VIP.
he: לא ניתן להתקין את התוסף באתרי VIP.
id: Plugin tidak dapat diinstal di situs VIP.
it: Il plugin non può essere installato su siti VIP.
ja: プラグインは、VIP サイトにはインストールできません。
ko: 플러그인은 VIP 사이트에 설치할 수 없습니다.
nb: Utvidelsen kan ikke installeres på VIP-sider.
nl: Deze plugin kan niet op VIP-sites geïnstalleerd worden.
pt_br: Plugins não podem ser instalados em sites do VIP.
ro: Modulul nu poate fi instalat pe site-uri VIP.
ru: Плагин не может быть установлен на VIP сайтах.
sk: Plugin nemožno nainštalovať na VIP webové stránky.
sq: Shtojca s’mund të instalohet në sajte VIP.
sv: Tillägget kan inte installeras på VIP-webbplatser.
tr: Eklenti VIP sitelere kurulamaz.
zh_hans: 无法在 VIP 站点上安装插件。
zh_hant: 外掛程式無法安裝於 VIP 網站。

source: Plugin feature is not available for this site.
ar: مميزات الإضافة غير متاحة لهذا الموقع.
cs: Funkce pluginu není k dispozici pro tyto stránky.
de: Die Plugin-Funktion ist für diese Website nicht verfügbar.
es: La característica del plugin no está disponible para este sitio.
fr: La fonctionnalité « Extension » n’est pas disponible pour ce site.
he: לא ניתן להגדיר את התוסף עבור האתר הזה.
id: Fitur plugin tidak tersedia untuk situs ini.
it: La funzionalità di plugin non è disponibile per questo sito.
ja: このサイトでは、プラグイン機能はご利用いただけません。
ko: 이 사이트에서는 플러그인 기능을 사용할 수 없습니다.
nb: Støtte for utvidelser er ikke tilgjengelig på denne siden.
nl: Deze plugin-functie is niet beschikbaar voor deze site.
pt_br: O recurso de plugin não está disponível para esse site.
ro: Funcționalitatea modulului nu este disponibilă pentru acest site.
ru: Возможности плагинов не доступны на этом сайте.
sq: Veçoria e shtojcës s’është e mundshme për këtë sajt.
sv: Det går inte att installera tillägg på denna webbplats.
tr: Eklenti özelliği bu site için kullanılamaz.
zh_hans: 插件功能不适用于此站点。
zh_hant: 外掛程式不適用於此網站。

source: Plugin feature requires a business plan.
ar: تتطلب ميزة المكوّن الإضافي خطة الشركات.
cs: Funkce pluginu vyžaduje business plán.
de: Für die Plugin-Funktion ist ein Business-Tarif erforderlich.
es: La característica del plugin requiere un plan business.
fr: Vous devez avoir souscrit au plan Business pour utiliser les extensions.
he: כדי להוסיף את התוסף, יש להתחבר לתוכנית לעסקים.
id: Fitur plugin memerlukan paket bisnis.
it: La funzionalità di plugin richiede un piano Business.
ja: プラグイン機能には、ビジネスプランが必要です。
ko: 플러그인 기능을 사용하려면 비즈니스 요금제가 필요합니다.
nb: Støtte for utvidelser krever business-abonnementet.
nl: Voor deze plugin-functie moet je een Business abonnement hebben.
pt_br: O recurso de plugin necessita do plano Negócios.
ro: Funcționalitatea modulului necesită un plan Business.
ru: Возможности плагинов требуют бизнес-тарифа.
sq: Veçoria e shtojcës lyp paketë biznes.
sv: För att kunna installera tillägg krävs ett företagspaket.
tr: Eklenti özelliği için bir kurumsal paket gereklidir.
zh_hans: 使用插件功能需要具有商务版套餐。
zh_hant: 外掛程式需要有商務版方案。

source: Plugin feature requires a custom domain.
ar: تتطلب ميزة المكوّن الإضافي نطاقًا مخصصًا.
cs: Funkce pluginu vyžaduje vlastní doménu.
de: Für die Plugin-Funktion ist eine individuelle Domain erforderlich.
es: La característica del plugin requiere un dominio personalizado.
fr: Vous devez avoir un domaine personnalisé pour utiliser les extensions.
he: כדי להוסיף את התוסף, יש להגדיר דומיין אישי.
id: Fitur plugin memerlukan domain kustom.
it: La funzionalità di plugin richiede un dominio personalizzato.
ja: プラグイン機能には、カスタムドメインが必要です。
ko: 플러그인 기능을 사용하려면 사용자 정의 도메인이 필요합니다.
nb: Støtte for utvidelser krever et egendefinert domene.
nl: Voor deze plugin-functie moet je een aangepast domein hebben.
pt_br: O recurso de plugin necessita um domínio personalizado.
ro: Funcționalitatea modulului necesită un domeniu personalizat.
ru: Возможности плагинов требуют наличия пользовательского домена.
sq: Veçoria e shtojcës lyp një përkatësi vetjake.
sv: För att kunna installera ett tillägg behöver man ha en anpassad domän.
tr: Eklenti özelliği için bir özel etki alanı gereklidir.
zh_hans: 使用插件功能需要具有自定义域。
zh_hant: 外掛程式需要有自訂網域。

source: Plugin feature requires a verified email address.
ar: تتطلب ميزة المكوّن الإضافي عنوان بريد إلكتروني تم التحقق منه.
cs: Funkce pluginu vyžaduje ověřenou e-mailovou adresu.
de: Die Plugin-Funktion erfordert eine bestätigte E-Mail-Adresse.
es: La característica del plugin requiere una dirección de correo electrónico verificada.
fr: Vous devez avoir une adresse e-mail vérifiée pour utiliser les extensions.
he: כדי להוסיף את התוסף, יש לספק כתובת אימייל מאומתת.
id: Fitur plugin memerlukan alamat email terverifikasi.
it: La funzionalità del plugin richiede un indirizzo email verificato.
ja: プラグイン機能を使うには、確認済みのメールアドレスが必要です。
ko: 플러그인 기능을 사용하려면 확인된 이메일 주소가 필요합니다.
nb: Støtte for utvidelser krever at epost-adressen er bekreftet.
nl: Voor deze plugin-functie moet een e-mailadres geverifieerd zijn.
pt_br: O recurso de plugin necessita um endereço de e-mail verificado.
ro: Funcționalitatea modulului necesită o adresă de email confirmată.
ru: Возможности плагинов требуют проверки email адреса.
sq: Veçoria e shtojcës lyp një adresë email të verifikuar.
sv: För att kunna installera ett tillägg krävs en bekräftad e-postadress.
tr: Eklenti özelliği için doğrulanmış bir e-posta adresi gereklidir.
zh_hans: 使用插件功能需要提供已验证的电子邮件地址。
zh_hant: 外掛程式需要通過驗證的電子郵件地址。

source: Plugin feature requires admin privileges.
ar: تتطلب ميزة المكوّن الإضافي مزايا المسؤول.
cs: Plugin funkce vyžaduje administrátorská práva.
de: Die Plugin-Funktion erfordert Administratorrechte.
es: La característica del plugin requiere privilegios de administración.
fr: Vous devez être administrateur pour utiliser les extensions.
he: כדי להוסיף את התוסף, יש לאפשר הרשאות של מנהל מערכת.
id: Fitur plugin memerlukan izin admin.
it: La funzionalità di plugin richiede privilegi di amministratore.
ja: プラグイン機能を使うには、管理者権限が必要です。
ko: 플러그인 기능을 사용하려면 관리자 권한이 필요합니다.
nb: Støtte for utvidelser krever at du er administrator.
nl: Voor deze plugin-functie zijn beheerdersrechten vereist.
pt_br: O recurso de plugin necessita permissão de administrador.
ro: Funcționalitatea modulului necesită privilegii de administrator.
ru: Возможности плагинов требуют административного доступа.
sq: Veçoria e shtojcës lyp privilegje përgjegjësi.
sv: För att kunna installera ett tillägg behöver man administratörsrättigheter.
tr: Eklenti özelliği için yönetici yetkileri gereklidir.
zh_hans: 使用插件功能需要具有管理员权限。
zh_hant: 外掛程式需要管理員權限。
