Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# support.button.visitForum.accessibilityHint
source: Tap to visit the community forum website in an external browser
ar: النقر لزيارة موقع المنتدى الاجتماعي على الويب في متصفح خارجي
de: Tippe, um die Website des Community-Forums in einem externen Browser zu öffnen
es: Toca para visitar el sitio web del foro de la comunidad en un navegador externo.
fr: Appuyez pour visiter le site Web du forum communautaire dans un navigateur externe
he: יש להקיש כדי לבקר באתר של פורום הקהילה בדפדפן חיצוני
id: Ketuk untuk mengunjungi situs web forum komunitas di browser eksternal
it: Tocca per visitare il sito web del forum della community in un browser esterno
ja: タップすると、外部ブラウザーでコミュニティーフォーラムのサイトにアクセスできます
ko: 눌러서 외부 브라우저에서 커뮤니티 포럼 웹사이트 방문
nl: Tikken om de site van het community forum in een externe browser te bezoeken
pt_br: Toque para visitar o site do fórum da comunidade em um navegador externo
ro: Atinge pentru a vizita site-ul forumului comunității într-un navigator extern
ru: Нажмите, чтобы перейти на сайт форума сообщества во внешнем браузере
sq: Prekeni, që të vizitoni sajtin e forumit të bashkësisë që nga një shfletues i jashtëm
sv: Tryck för att besöka communityforumets webbplats i en extern webbläsare
tr: Topluluk forumu sitesini bir dış tarayıcıda açmak için dokunun
zh_hans: 轻点以在外部浏览器中访问社区论坛网站
zh_hant: 點選即可透過外部瀏覽器造訪社群論壇網站

# support.button.visitForum.title
source: Visit WordPress.org
ar: زيارة وردبرس.أورج
de: WordPress.org besuchen
es: Visitar WordPress.org
fr: Visiter WordPress.org
he: מעבר לאתר WordPress.org
id: Kunjungi WordPress.org
it: Visita WordPress.org
ja: WordPress.org にアクセス
ko: WordPress.org 방문
nl: Ga naar WordPress.org
pt_br: Acesse br.WordPress.org
ro: Vizitează WordPress.org
ru: Посетите WordPress.org
sq: Vizitoni WordPress.org
sv: Besök WordPress.org
tr: WordPress.org sitesine git
zh_hans: 访问 WordPress.org
zh_hant: 造訪 WordPress.org

# support.chatBot.botThinkingIndicator
source: Thinking...
ar: جارٍ التفكير...
de: Lass mich nachdenken …
es: Pensando…
fr: En cours de réflexion…
he: מנסה למצוא תשובה...
id: Berpikir...
it: Sto pensando...
ja: 考えています...
ko: 생각 중...
nl: Aan het denken ...
ro: Gândesc...
ru: Думаю...
sq: Po vras mendjen…
sv: Tänker …
tr: Düşünüyorum...
zh_hans: 正在思考……
zh_hant: 正在思考…

# support.chatBot.close.title
source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
he: לסגור
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
ro: Închide
ru: Закрыть
sq: Mbylle
sv: Stäng
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# support.chatBot.contactSupport
source: Contact support
ar: الاتصال بالدعم
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter l’assistance
he: לפנות לתמיכה
id: Hubungi dukungan
it: Contatta il supporto
ja: サポートに連絡
ko: 지원 문의
nl: Neem contact op met support
ro: Contactează suportul
ru: Обратиться в поддержку
sq: Lidhuni me asistencën
sv: Kontakta supporten
tr: Destek ile görüş
zh_hans: 联系支持人员
zh_hant: 聯絡支援團隊

# support.chatBot.firstMessage
source: Hi there, I'm the Jetpack AI Assistant.\n\nWhat can we help you with?\n\nIf I can't answer your question, I'll help you open a support ticket with our team!
ar: مرحبًا، أنا Jetpack AI Assistant./ \nما الذي يمكننا مساعدتك على القيام به؟/ \nإذا لم أتمكن من الإجابة عن سؤالك، فإنني سأساعدك على فتح بطاقة دعم من خلال فريقنا!
de: Hallo, ich bin der Jetpack AI Assistant.\n\nWobei kann ich dir behilflich sein?\n\nFalls ich deine Frage nicht beantworten kann, helfe ich dir dabei, ein Support-Ticket bei unserem Team zu öffnen!
es: Hola, soy Jetpack AI Assistant.\n\n¿En qué podemos ayudarte?\n\nSi no puedo responder a tu pregunta, te ayudaré a abrir una petición de asistencia con nuestro equipo.
fr: Bonjour, je suis l’assistant alimenté par intelligence artificielle de Jetpack.\n\nComment puis-je vous aider ?\n\nSi je ne peux pas répondre à votre question, je vous aiderai à ouvrir un ticket d’assistance auprès de notre équipe !
he: שלום לך, אני ה-Jetpack AI Assistant.‏\n\nאיך נוכל לעזור?\n\nאם לא אצליח לענות על השאלה שלך, אוכל לעזור לך לפתוח קריאה לצוות התמיכה שלנו!
id: Hai, saya adalah Asisten AI Jetpack.\n\nApa yang bisa kami bantu?\n\nJika saya tidak mampu menjawab pertanyaan Anda, saya akan membantu Anda membuka tiket dukungan dengan tim kami!
it: Salve, sono Jetpack AI Assistant.\n\nIn cosa possiamo aiutarti?\n\nSe non riesco a rispondere alla tua domanda, ti aiuterò ad aprire un ticket di supporto con il nostro team.
ja: こんにちは。Jetpack AI アシスタントです。\n\n何かお困りですか ?\n\n問題が解決しない場合は、当社のチームがサポートチケットを開くお手伝いをいたします。
ko: 안녕하세요. 젯팩 AI 도우미입니다.\n\n무엇을 도와드릴까요?\n\n질문에 답변할 수 없으면 담당 팀에 지원 티켓을 접수하도록 도와드리겠습니다!
nl: Hoi, ik ben de Jetpack AI-assistent.\n\nWaar kunnen we je mee helpen?\n\nAls ik je vraag niet kan beantwoorden, help ik je een ondersteuningsticket aan te maken bij ons team!
ro: Bună, sunt Asistentul Jetpack AI.\n\nCu ce te pot ajuta?\n\nDacă nu pot să-ți răspund la întrebare, te voi ajuta să deschizi un tichet de suport pentru echipa noastră.
ru: Привет, я Jetpack AI помощник.\n\nЧем мы можем вам помочь?\n\nЕсли я не смогу ответить на ваш вопрос, я помогу вам открыть заявку в службу поддержки нашей команды!
sq: Njatjeta, jam Asistenti IA Jetpack.\n\nMe se mund t’ju ndihmoj?\n\nNëse s’i përgjigjem dot pyetjes tuaj, do t’ju ndihmoj të hapni një çështje asistence nga ekipi ynë!
sv: Hej, jag är Jetpacks AI-assistent.\n\nVad kan jag hjälpa dig med?\n\nOm jag inte kan besvara din fråga hjälper jag dig att öppna ett supportärende med vårt team.
tr: Merhaba, Ben Jetpack yapay zeka yardımcısıyım..\n\nSize nasıl yardımcı olabilirim?\n\nSorunuzu yanıtlayamazsam, ekibimiz için destek kaydı açmanıza yardımcı olacağım!
zh_hans: 你好，我是 Jetpack AI Assistant。\n\n我们能为您提供什么帮助？\n\n如果我不能回答您的问题，我会帮您向我们的团队提交一张支持申请单！
zh_hant: 你好，我是 Jetpack AI 助理。\n\n有什麼地方需要幫忙嗎？\n\n如果我無法解答你的問題，會協助你開立客服支援單並提交給我們的團隊！

# support.chatBot.inputPlaceholder
source: Send a message...
ar: إرسال رسالة...
de: Sende eine Nachricht …
es: Enviar un mensaje...
fr: Envoyer un message…
he: לשלוח הודעה...
id: Kirimkan pesan...
it: Invia un messaggio...
ja: メッセージを送信...
ko: 메시지 보내기...
nl: Een bericht versturen …
ro: Trimite un mesaj...
ru: Отправить сообщение...
sq: Dërgoni një mesazh…
sv: Skicka ett meddelande …
tr: Bir ileti gönder...
zh_hans: 发送消息……
zh_hant: 傳送訊息…

# support.chatBot.questionFive
source: I forgot my login information
ar: نسيتُ معلومات تسجيل الدخول الخاصة بي
de: Ich habe meine Anmeldedaten vergessen
es: He olvidado mi información de acceso
fr: J’ai oublié mes identifiants de connexion
he: שכחתי את פרטי הכניסה שלי
id: Saya lupa informasi login saya
it: Ho dimenticato le mie informazioni di accesso
ja: ログイン情報を忘れました
ko: 로그인 정보가 기억나지 않습니다.
nl: Ik ben mijn login informatie vergeten
ro: Am uitat datele de autentificare
ru: Я не помню свои учётные данные
sq: Harrova hollësitë e mia për hyrje
sv: Jag har glömt min inloggningsinformation
tr: Oturum açma bilgilerimi unuttum
zh_hans: 我忘记了自己的登录信息
zh_hant: 我忘記登入資訊

# support.chatBot.questionFour
source: Why can't I login?
ar: ما السبب في عدم تسجيلي الدخول؟
de: Wieso kann ich mich nicht anmelden?
es: ¿Por qué no puedo acceder?
fr: Pourquoi ne puis-je pas me connecter ?
he: למה לא הצלחתי להתחבר?
id: Mengapa saya tidak bisa login?
it: Perché non posso accedere?
ja: なぜログインできないのでしょうか ?
ko: 로그인할 수 없는 이유가 무엇인가요?
nl: Waarom kan ik niet inloggen?
ro: De ce nu pot să mă autentific?
ru: Почему я не могу войти?
sq: Pse s’bëj dot hyrjen?
sv: Varför kan jag inte logga in?
tr: Neden oturum açamıyorum?
zh_hans: 为什么我无法登录？
zh_hant: 為何無法登入？

# support.chatBot.questionOne
source: What is my site address?
ar: ما عنوان موقعي؟
de: Wie lautet meine Website-Adresse?
es: ¿Cuál es la dirección de mi sitio?
fr: Quelle est l’adresse de mon site ?
he: מהי כתובת האתר שלי?
id: Apa alamat situs saya?
it: Qual è l'indirizzo del mio sito?
ja: サイトのアドレスがわかりません。
ko: 내 사이트 주소가 무엇인가요?
nl: Wat is mijn siteadres?
ro: Care este adresa site-ului meu?
ru: Какой адрес у моего сайта?
sq: Cila është adresa e sajtit tim?
sv: Vad är min webbplatsadress?
tr: Sitemin adresi ne?
zh_hans: 我的站点地址是什么？
zh_hant: 我的網址是？

# support.chatBot.questionSix
source: How can I use my custom domain in the app?
ar: كيف يمكنني استخدام نطاقي المخصص في التطبيق؟
de: Wie kann ich meine individuelle Domain in der App nutzen?
es: ¿Cómo puedo utilizar mi dominio personalizado en la aplicación?
fr: Comment puis-je utiliser mon domaine personnalisé dans l’application ?
he: איך אפשר להשתמש בדומיין האישי שלי באפליקציה?
id: Bagaimana caranya menggunakan domain khusus saya di aplikasi?
it: Come posso usare il mio dominio personalizzato nell'app?
ja: アプリで自分のカスタムドメインを使用するにはどうすればいいですか ?
ko: 앱에서 사용자 정의 도메인을 사용하려면 어떻게 해야 하나요?
nl: Hoe kan ik mijn aangepaste domein gebruiken in de app?
ro: Cum pot să-mi folosesc domeniul personalizat în aplicație?
ru: Как можно использовать свой пользовательский домен в приложении?
sq: Si mund ta përdor përkatësinë time vetjake te aplikacioni?
sv: Hur kan jag använda min anpassade domän i appen?
tr: Uygulamada kendi etki alanımı nasıl kullanabilirim?
zh_hans: 我如何能在该应用程序中使用自定义域名？
zh_hant: 如何在應用程式中使用自訂網域？

# support.chatBot.questionThree
source: I can't upload photos/videos
ar: يتعذر عليَّ رفع الصور/الفيديوهات
de: Ich kann keine Fotos/Videos hochladen
es: No puedo subir fotos/vídeos
fr: Je ne peux pas charger de photos/vidéos
he: לא הצלחתי להעלות תמונות/סרטונים
id: Saya tidak bisa mengunggah foto/video
it: Non posso caricare foto/video
ja: 写真や動画をアップロードできません
ko: 사진/비디오를 업로드할 수 없습니다.
nl: Ik kan geen foto's/video's uploaden
ro: Nu pot să încarc fotografii/videouri
ru: Невозможно загрузить фото/видео
sq: S’ngarkoj dot foto/video
sv: Jag kan inte ladda upp foton/videoklipp
tr: Fotoğraf/video yükleyemiyorum
zh_hans: 我无法上传照片/视频
zh_hant: 我無法上傳照片/影片

# support.chatBot.questionTwo
source: Help, my site is down!
ar: ساعدوني، لقد تعطَّل موقعي!
de: Hilfe, meine Website ist ausgefallen!
es: ¡Ayuda, mi sitio no funciona!
fr: À l’aide, mon site ne fonctionne pas !
he: הצילו, האתר שלי מושבת!
id: Tolong, situs saya tidak aktif!
it: Mi serve aiuto, il mio sito è inattivo.
ja: サイトがダウンしていまいました。
ko: 내 사이트가 중단되었습니다.
nl: Help, mijn site is onbereikbaar!
ro: Ajutor, site-ul meu a căzut!
ru: Помогите, сайт не работает!
sq: Ndihmë, sajti im është jashtë pune!
sv: Hjälp, min webbplats är nere!
tr: Yardım edin, sitem kapandı!
zh_hans: 帮帮我，我的站点宕机了！
zh_hant: 我的網站停止運作了，幫幫我！

# support.chatBot.reportInaccuracy
source: Report as inaccurate
ar: الإبلاغ بأنه غير دقيق
de: Als fehlerhaft melden
es: Informar como imprecisa
fr: Signaler comme inexact
he: לדווח על מידע לא מדויק
id: Laporkan sebagai tidak akurat
it: Segnala come informazione imprecisa
ja: 不正確として報告
ko: 부정확한 것으로 신고
nl: Rapporteren als foutief
ro: Raportează ca fiind inexact
ru: Сообщить как о неточном
sq: Raportojeni si të pasaktë
sv: Rapportera som felaktigt
tr: Hatalı olarak bildir
zh_hans: 报告不准确
zh_hant: 回報為不正確

# support.chatBot.sources
source: Sources
ar: مصادر
de: Quellen
es: Fuentes
he: מקורות
id: Sumber
it: Fonti
ja: ソース
ko: 소스
nl: Bronnen
ro: Surse
ru: Источники
sq: Burime
sv: Källor
tr: Kaynaklar
zh_hans: 来源
zh_hant: 來源

# support.chatBot.suggestionsPrompt
source: Not sure what to ask?
ar: ألست متأكدًا مما تسأل؟
de: Nicht sicher, was du fragen sollst?
es: ¿No estás seguro de qué preguntar?
fr: Vous ne savez pas quelle question poser ?
he: לא הצלחת להבין לך מה צריך לשאול?
id: Tidak yakin ingin menanyakan apa?
it: Non sai cosa chiedere?
ja: どうすればいいかわからない場合
ko: 어떤 질문을 해야 할지 잘 모르시겠어요?
nl: Weet je niet wat je moet vragen?
ro: Nu știi ce să întrebi?
ru: Не знаете, что спросить?
sq: S’jeni i sigurt për çfarë të pyesni?
sv: Är du inte säker på vad du ska fråga?
tr: Ne soracağınızdan emin değil misiniz?
zh_hans: 不确定提问内容？
zh_hant: 不確定要詢問什麼嗎？

# support.chatBot.ticketCreationFailure
source: Error submitting support ticket
ar: خطأ في إرسال بطاقة الدعم
de: Beim Senden des Support-Tickets ist ein Fehler aufgetreten
es: Error al enviar el tique de soporte
fr: Erreur lors de l’envoi du ticket d’assistance
he: שגיאה בשליחת הקריאה לתמיכה
id: Terjadi error saat mengirimkan tiket dukungan
it: Errore durante l'invio di un ticket di supporto
ja: サポートチケットの送信中にエラーが発生しました
ko: 지원 티켓 제출 중 오류 발생
nl: Fout bij het indienen van het ondersteuningsticket
ro: Eroare la trimiterea tichetului pentru suport
ru: Ошибка отправки запроса в поддержку
sq: Gabim gjatë parashtrimit të kërkesës suaj për asistencë
sv: Det gick inte att skicka in supportärende
tr: Destek kaydı gönderilirken sorun çıktı
zh_hans: 提交支持申请单时出错
zh_hant: 提交客服支援單時發生錯誤

# support.chatBot.ticketCreationLoading
source: Creating support ticket...
ar: جارٍ إنشاء بطاقة الدعم...
de: Support-Ticket wird erstellt …
es: Creando un tique de soporte…
fr: Création du ticket d’assistance…
he: פותח קריאה לתמיכה...
id: Membuat tiket dukungan...
it: Creazione del ticket di supporto…
ja: サポートチケットを作成しています...
ko: 지원 티켓 생성 중...
nl: Een ondersteuningsticket aanmaken ...
ro: Creez tichetului pentru suport...
ru: Создание запроса в поддержку...
sq: Po krijohet kërkesë për asistencë…
sv: Skapar supportärende …
tr: Destek kaydı oluşturuluyor…
zh_hans: 正在创建支持申请单……
zh_hant: 正在建立客服支援單…

# support.chatBot.ticketCreationSuccess
source: Ticket created
ar: تم إنشاء بطاقة
de: Ticket erstellt
es: Tique creado
fr: Ticket créé
he: הקריאה נוצרה
id: Tiket dibuat
it: Ticket creato
ja: チケットが作成されました
ko: 티켓 생성됨
nl: Ticket aangemaakt
ro: Am creat tichetul
ru: Обращение создано
sq: Çështja u krijua
sv: Supportärende skapat
tr: Destek kaydı oluşturuldu
zh_hans: 申请单已创建
zh_hant: 已建立支援單

# support.chatBot.title
source: Contact Support
ar: الاتصال بالدعم
de: Kontaktiere den Support
es: Contacta con soporte
fr: Contacter l’assistance
he: לפנות לתמיכה
id: Hubungi Dukungan
it: Contatta il supporto
ja: サポートに連絡
ko: 지원 문의
nl: Neem contact op met de ondersteuning
ro: Contactează suportul
ru: Связаться с поддержкой
sq: Lidhuni Me Asistencën
sv: Kontakta support
tr: Destek ile görüş
zh_hans: 联系支持人员
zh_hant: 聯絡支援團隊

# support.chatBot.zendesk.answer
source: Answer
ar: إجابة
de: Antwort
es: Respuesta
fr: Réponse
he: תשובה
id: Jawaban
it: Risposta
ja: 回答
ko: 답변
nl: Antwoord
ro: Răspuns
ru: Ответ
sq: Përgjigje
sv: Svar
tr: Yanıt
zh_hans: 答案
zh_hant: 答案

# support.chatBot.zendesk.question
source: Question
ar: سؤال
de: Frage
es: Pregunta
he: שאלה
id: Pertanyaan
it: Domanda
ja: 質問
ko: 질문
nl: Vraag
ro: Întrebare
ru: Вопрос
sq: Pyetje
sv: Fråga
tr: Soru
zh_hans: 问题
zh_hant: 問題

# support.chatBot.zendesk.transcript
source: Jetpack Mobile Bot transcript
ar: النص المكتوب في Jetpack Mobile Bot
de: Jetpack Mobile Bot-Transkript:
es: Transcripción del bot móvil de Jetpack
fr: Transcription du bot Jetpack sur mobile
he: תסריט לבוט האפליקציה של Jetpack לנייד
id: Transkrip Bot Seluler Jetpack
it: Trascrizione del bot di Jetpack per dispositivi mobili
ja: Jetpack モバイルのボットのトランスクリプト
ko: 젯팩 모바일 봇 대본
nl: Transcriptie Jetpack Mobile Bot
ro: Transcriere bot Jetpack Mobile
ru: Расшифровка мобильного бота Jetpack
sq: Transkriptim Nga Roboti Jetpack Mobile
sv: Jetpack Mobile Bot-kopia
tr: Jetpack Mobil Bot yazışması
zh_hans: Jetpack Mobile Bot 文字转录稿
zh_hant: Jetpack 行動版 Bot 文字稿

# support.row.communityForum.title
source: Ask a question in the community forum and get help from our group of volunteers.
ar: اطرح سؤالاً في المنتدى الاجتماعي واحصل على المساعدة من مجموعة المتطوعين لدينا.
de: Stell eine Frage im Community-Forum und lass dir von unserer Gruppe Freiwilliger helfen.
es: Consulta tus dudas en el foro de la comunidad y recibirás ayuda por parte de nuestro grupo de voluntarios.
fr: Posez une question dans le forum communautaire et obtenez de l’aide auprès de notre groupe de bénévoles.
he: אפשר לשאול שאלה בפורום הקהילה ולקבל עזרה מקבוצת המתנדבים שלנו.
id: Ajukan pertanyaan di forum komunitas dan dapatkan bantuan dari komunitas relawan kami.
it: Fai una domanda nel forum della community e lasciati aiutare dal nostro gruppo di volontari.
ja: コミュニティーフォーラムで質問して、ボランティアグループからサポートを受けましょう。
ko: 커뮤니티 포럼에서 질문하고 자원봉사자 그룹으로부터 도움말을 받으세요.
nl: Stel een vraag in het communityforum en krijg hulp van onze groep vrijwilligers.
pt_br: Faça uma pergunta no fórum da comunidade para receber ajuda de nosso grupo de voluntários.
ro: Pune o întrebare pe forumul comunității și obține ajutor de la grupul nostru de voluntari.
ru: Задайте вопрос на форуме сообщества, и наши волонтёры вам помогут.
sq: Bëni një pyetje te forumi i bashkësisë dhe merrni ndihmë nga grupi ynë i vullnetarëve.
sv: Ställ en fråga i communityforumet och få hjälp av vår grupp med volontärer.
tr: Topluluk forumunda bir soru sorun ve gönüllü grubumuzdan yardım alın.
zh_hans: 在社区论坛中提问，从我们的志愿者群组获得帮助。
zh_hant: 在社群論壇中提問，讓我們的志工團隊提供協助。

# support.row.contactEmail.accessibilityHint
source: Shows a dialog for changing the Contact Email.
ar: يعرض نافذة لتغيير عنوان البريد الإلكتروني لجهة الاتصال.
de: Zeigt ein Dialogfeld zum Ändern der Kontakt-E-Mail-Adresse an.
es: Muestra un diálogo para cambiar el correo electrónico de contacto.
fr: Affiche une boite de dialogue pour changer l’adresse e-mail de contact.
he: הפעולה מציגה דיאלוג לשינוי 'כתובת האימייל ליצירת קשר'.
id: Menampilkan dialog untuk mengubah E-mail Kontak.
it: Visualizza una casella di dialogo per modificare l'email di contatto.
ja: 連絡先メールアドレスの変更を促すダイアログを表示します。
ko: 연락처 이메일 변경을 위한 대화 상자가 표시됩니다.
nl: Toont een dialoog om het contact e-mailadres te wijzigen.
pt_br: Mostra uma caixa de diálogo para trocar o e-mail de contato.
ro: Afișează un dialog pentru modificarea emailului de contact.
ru: Показывает диалог для изменения контактного адреса эл. почты.
sq: Shfaq një dialog për ndryshimin e Email-it të Kontaktit.
sv: Visar en dialog för att ändra e-posten för kontakt.
tr: Kişi e-posta adresinin değiştirilebileceği bir pencere görüntüler.
zh_hans: 显示用于更改联系人电子邮件的对话框。
zh_hant: 顯示變更聯絡電子郵件的對話方塊。

# support.row.contactEmail.emailNoteSet.detail
source: Not Set
ar: لم يتم التعيين
de: Nicht eingestellt
es: No definido
fr: Non défini
he: לא הוגדר
id: Belum Ditetapkan
it: Non impostato
ja: 未設定
ko: 설정 안 함
nl: Niet ingesteld
pt_br: Não informado
ro: Nesetat
ru: Не указана
sq: E paujdisur
sv: Inte inställt
tr: Ayarlanmamış
zh_hans: 未设置
zh_hant: 未設定

# support.row.contactEmail.title
source: Email
ar: البريد الإلكتروني
es: Correo electrónico
he: אימייל
ja: メール
ko: 이메일
ru: Электронная почта
sv: E-post
tr: E-posta
zh_hans: 电子邮件
zh_hant: 電子郵件

# support.row.contactUs.title
source: Contact support
ar: الاتصال بالدعم
de: Support kontaktieren
es: Contactar con el soporte técnico
fr: Contacter l’assistance
he: לפנות לתמיכה
id: Hubungi bantuan
it: Contatta il supporto
ja: サポートに連絡
ko: 지원 문의
nl: Neem contact op met de ondersteuning
pt_br: Entre em contato com o suporte
ro: Contactează suportul
ru: Обратиться в службу поддержки
sq: Lidhuni me asistencën
sv: Kontakta supporten
tr: Destek ile görüş
zh_hans: 联系支持人员
zh_hant: 聯絡支援團隊

# support.row.debug.title
source: Debug
ar: تصحيح الأخطاء
de: Fehlersuche
es: Depuración
fr: Débogage
he: איתור באגים
ja: デバッグ
ko: 디버그
nl: Debuggen
pt_br: Depuração
ro: Depanare
ru: Отладка
sq: Diagnostiko
sv: Felsök
tr: Hata ayıklama
zh_hans: 调试
zh_hant: 偵錯

# support.row.email.title
source: Email
ar: البريد الإلكتروني
es: Correo electrónico
he: אימייל
ja: メール
ko: 이메일
ru: Электронная почта
sv: E-post
tr: E-posta
zh_hans: 电子邮件
zh_hant: 電子郵件

# support.row.forums.title
source: WordPress Forums
ar: منتديات ووردبريس
de: WordPress-Foren
es: Foros WordPress
ja: WordPress フォーラム
pt_br: Fóruns do WordPress
ro: Forumuri WordPress
ru: Форумы WordPress
sv: WordPress-forum

# support.row.helpCenter.title
source: WordPress Help Center
ar: مركز مساعدة ووردبريس
de: WordPress Hilfe-Center
es: Centro de Ayuda WordPress
fr: Centre d'assistance de WordPress
he: מרכז העזרה של WordPress
id: Pusat Bantuan WordPress
it: Centro d'assistenza di WordPress
ja: WordPress ヘルプセンター
ko: 워드프레스 도움말 센터
pt_br: Central de ajuda do WordPress
ro: Centru de ajutor WordPress
ru: Помощь WordPress
sq: Qendër Ndihme WordPress
sv: WordPress hjälpcenter
tr: WordPress yardım merkezi
zh_hans: WordPress 帮助中心
zh_hant: WordPress 說明中心

# support.row.jetpackMigration.description
source: Our FAQ provides answers to common questions you may have.
ar: يقدّم قسم الأسئلة المتداولة لدينا إجابات عن الأسئلة الشائعة التي قد تطرحها.
cs: Naše FAQ poskytuje odpovědi na běžné otázky, které můžete mít.
de: In unseren FAQ findest du Antworten auf häufige Fragen, die du dir vielleicht auch stellst.
es: Nuestras preguntas frecuentes proporcionan respuestas a preguntas comunes que puedas tener.
fr: Notre FAQ comporte les réponses aux questions fréquentes que vous vous posez peut-être.
he: בשאלות הנפוצות שלנו ניתן למצוא מענה על כמה מהשאלות הרגילות שאולי יהיו לך.
id: Tanya Jawab Umum akan menjawab berbagai pertanyaan yang umum diajukan.
it: Le nostre domande frequenti forniscono risposte ai dubbi più comuni che potresti avere.
ja: FAQ ではよくある質問に対する回答を提供しています。
ko: 궁금할 수도 있는 일반적인 질문에 대한 답변이 FAQ에 있습니다.
nl: Bij de veelgestelde vragen kun je antwoorden vinden op vragen die je zelf misschien ook wilde stellen.
pt_br: Nossas Perguntas Frequentes podem responder algumas de suas dúvidas.
ro: Întrebări frecvente oferă răspunsuri la întrebările generale pe care le au utilizatorii.
ru: В разделе «Часто задаваемые вопросы» содержатся ответы на типовые вопросы.
sq: PBR tonat japin përgjigje për pyetjet më të rëndomta që mund të keni.
sv: Vår sida med vanliga frågor ger dig svar på eventuella frågor du kan tänkas ha.
tr: Sıkça sorulan sorulara SSS bölümümüzden yanıt bulabilirsiniz.
zh_hans: 我们的常见问题解答可以回答您可能遇到的常见问题。
zh_hant: 我們的常見問題集提供了常見問題的解答。

# support.row.jetpackMigration.title
source: Thank you for switching to the Jetpack app!
ar: شكرًا لك للتبديل إلى تطبيق Jetpack!
cs: Děkujeme, že jste přešli na aplikaci Jetpack!
de: Danke für deinen Wechsel zur Jetpack-App!
es: ¡Gracias por cambiar a la aplicación Jetpack!
fr: Merci d’être passé à l’application Jetpack !
he: תודה שהחלפת לאפליקציה של Jetpack!
id: Terima kasih sudah berpindah ke aplikasi Jetpack!
it: Grazie per essere passato all'app di Jetpack.
ja: Jetpack アプリにお切り替えいただきありがとうございます !
ko: 젯팩 앱으로 전환해 주셔서 감사합니다!
nl: Bedankt voor het overschakelen naar de Jetpack-app!
pt_br: Agradecemos pela preferência pelo aplicativo Jetpack.
ro: Îți mulțumim că ai comutat la aplicația Jetpack!
ru: Благодарим за переход на приложение Jetpack!
sq: Faleminderit për kalimin në aplikacionin Jetpack!
sv: Tack för att du byter till Jetpack-appen!
tr: Jetpack uygulamasına geçtiğiniz için teşekkür ederiz!
zh_hans: 感谢您切换至 Jetpack 应用程序！
zh_hant: 感謝你改用 Jetpack 應用程式！

# support.row.logs.title
source: Logs
ar: السجلات
de: Protokolle
es: Registros
fr: Journaux
he: קובצי יומן
id: Log
it: Log
ja: ログ
ko: 로그
pt_br: Registros
ro: Jurnale
ru: Журналы
sq: Regjistra
sv: Loggar
tr: Günlük kayıtları
zh_hans: 日志
zh_hant: 記錄

# support.row.tickets.title
source: Tickets
ar: التذاكر
es: Entradas
fr: Billets
he: כרטיסים
id: Tiket
it: Biglietti
ja: チケット
ko: 티켓
pt_br: Chamados
ro: Tichete
ru: Билеты
sq: Çështje
sv: Biljetter
tr: Destek kayıtları
zh_hans: 票据
zh_hant: 支援票證

# support.row.version.title
source: Version
ar: الإصدار
es: Versión
he: גרסה
id: Versi
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pt_br: Versão
ro: Versiune
ru: Версия
tr: Sürüm
zh_hans: 版本
zh_hant: 版本
