Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# blaze.overlay.buttonTitle
source: Blaze a post now
ar: إبراز تدوينة الآن
cs: Zvýraznit příspěvek teď
de: Beitrag jetzt mit Blaze bewerben
es: Promocionar una publicación con Blaze ahora
fr: Donner de la visibilité à un article avec Blaze maintenant
he: לקדם פוסט עם Blaze עכשיו
id: Blaze-kan pos sekarang
it: Diffondi un articolo ora
ja: 今すぐ投稿を目立たせる
ko: 지금 글 Blaze
nl: Blaze nu een bericht
pt_br: Promover um post com Blaze agora
ro: Promovează un articol acum
ru: Продвинуть запись сейчас
sq: Promovoni një Postim në Blaze që tani
sv: Marknadsför ett inlägg nu
tr: Şimdi bir yazıyı Blaze ile tanıtın
zh_hans: 立即大力宣传文章
zh_hant: 立即使用 Blaze 宣傳文章

# blaze.overlay.descriptionOne
source: Promote any post or page in only a few minutes for just a few dollars a day.
ar: روّج لأي تدوينة أو صفحة في غضون دقائق قليلة فقط مقابل بضعة دولارات فقط في اليوم.
de: Bewirb innerhalb von Minuten und für lediglich ein paar Dollar pro Tag jeden beliebigen Beitrag und jede Seite.
es: Promociona cualquier publicación o página en cuestión de minutos por solo unos pocos dólares al día.
fr: Promouvez n’importe quel article ou n’importe quelle page en quelques minutes et pour quelques dollars par jour seulement.
he: לקדם כל פוסט או עמוד תוך דקות ספורות בעלות של כמה דולרים ביום.
id: Promosikan pos atau halaman apa saja dalam hitungan menit dengan biaya harian sangat terjangkau.
it: Promuovi qualsiasi articolo o pagina in pochi minuti per pochi dollari al giorno.
ja: 1日わずか数百円、たった数分で投稿やページを宣伝できます。
ko: 하루에 적은 금액으로 단 몇 분 만에 글 또는 페이지를 홍보하세요.
nl: Promoot in een paar minuten elke bericht of pagina voor slechts enkele euro's per dag.
pt_br: Promova qualquer post ou página em apenas alguns minutos por um preço muito acessível.
ro: Promovezi orice articol sau pagină în numai câteva minute pentru câțiva dolari pe zi.
ru: Продвигайте любую запись или страницу за несколько минут всего за несколько долларов в день.
sq: Promovoni çfarëdo postimi ose faqeje, brenda pak minutash, për vetëm pak dollarë në ditë.
sv: Marknadsför valfritt inlägg eller valfri sida på bara några minuter, för endast några kronor om dagen.
tr: Günde yalnızca birkaç dolar karşılığında herhangi bir yazıyı ya da sayfayı sadece birkaç dakika içinde tanıtın.
zh_hans: 每天只需几美元即可在几分钟内推广任意文章或页面。
zh_hant: 只要幾分鐘就能宣傳任何文章或頁面；每天只需支付幾美元。

# blaze.overlay.descriptionThree
source: Track your campaign's performance and cancel at anytime.
ar: تعقّب الأداء في حملتك وألغِ ذلك في أي وقت.
de: Verfolge die Performance deiner Kampagnen und kündige wann immer du magst.
es: Realiza un seguimiento del rendimiento de tus campañas y cancela en cualquier momento.
fr: Suivez les performances de vos campagnes et annulez à tout moment.
he: לעקוב אחר הביצועים של הקמפיין ולבטל אותו בכל עת.
id: Pantau performa kampanye Anda dan batalkan kapan saja.
it: Tieni traccia delle prestazioni della tua campagna e annulla in qualsiasi momento.
ja: キャンペーンのパフォーマンスを追跡したりいつでもキャンセルしたりできます。
ko: 언제든지 캠페인 성과를 추적하고 취소하세요.
nl: Volg de prestaties van je campagne en annuleer op elk gewenst moment.
pt_br: Acompanhe o desempenho de suas campanhas e cancele-as quando quiser.
ro: Urmărești performanța campaniei tale și poți să o anulezi oricând.
ru: Отслеживайте эффективность своих кампаний; это можно отменить в любое время.
sq: Ndiqni funksionimin e fushatës tuaj dhe anulojeni në çfarëdo kohe.
sv: Spåra hur dina kampanjer presterar och avbryt när du vill.
tr: Kampanyanızın performansını izleyin ve istediğiniz zaman iptal edin.
zh_hans: 追踪您的活动的效果，并可随时取消。
zh_hant: 追蹤行銷活動成效，並可隨時取消。

# blaze.overlay.descriptionTwo
source: Your content will appear on millions of WordPress and Tumblr sites.
ar: سيظهر محتواك على ملايين من مواقع ووردبريس وTumblr.
cs: Váš obsah se objeví na milionech webů WordPress a Tumblr.
de: Deine Inhalte werden auf Millionen von WordPress- und Tumblr-Websites angezeigt.
es: Tu contenido aparecerá en millones de sitios web de WordPress y Tumblr.
fr: Votre contenu s’affichera sur des millions de sites WordPress et Tumblr.
he: התוכן שלך יופיע במיליוני אתרים של WordPress ו-Tumblr.
id: Konten Anda akan muncul di jutaan situs WordPress dan Tumblr.
it: Il tuo contenuto verrà visualizzato su un milione di siti WordPress e Tumblr.
ja: コンテンツは数百万もの WordPress と Tumblr のサイトに表示されます。
ko: 콘텐츠가 수백만 개의 워드프레스 및 Tumblr 사이트에 표시됩니다.
nl: Je content zal op miljoenen WordPress en Tumblr sites verschijnen.
pt_br: Seu conteúdo aparecerá em milhões de sites do WordPress e do Tumblr.
ro: Conținutul tău va apărea pe milioane de site-uri WordPress și Tumblr.
ru: Содержимое вашего сайта появится на огромном количестве сайтов WordPress и Tumblr.
sq: Lënda juaj do të shfaqet në miliona sajte WordPress dhe Tumblr.
sv: Ditt innehåll kommer att visas på miljontals WordPress- och Tumblr-webbplatser.
tr: İçeriğiniz milyonlarca WordPress ve Tumblr sitesinde görüntülenecek.
zh_hans: 数百万个 WordPress 和 Tumblr 站点上都会显示您的内容。
zh_hant: 你的內容會出現在數百萬個 WordPress 和 Tumblr 網站上。

# blaze.overlay.title
source: Drive more traffic to your site with Blaze
ar: جذب مزيد من حركة المرور إلى موقعك باستخدام Blaze
cs: Přiveďte na svůj web větší návštěvnost se zvýrazněním
de: Leite mit Blaze mehr Traffic auf deine Website
es: Genera más tráfico hacia tu sitio con Blaze
fr: Améliorer le trafic sur votre site avec Blaze
he: לקבל תעבודה גדולה יותר לאתר שלך בעזרת Blaze
id: Tingkatkan jumlah pengunjung situs Anda dengan Blaze
it: Attira più traffico sul tuo sito con Blaze
ja: Blaze でサイトのトラフィックを増やす
ko: Blaze를 통해 사이트에 더 많은 트래픽 유도
nl: Zorg er met Blaze voor dat meer mensen je site bezoeken
pt_br: Atraia mais tráfego para seu site com Blaze
ro: Cu Blaze, aduci mai mult trafic pe site
ru: Повысьте посещаемость своего сайта с помощью Blaze
sq: Shpini më tepër trafik te sajti juaj, përmes Blaze-it
sv: Få mer trafik till din webbplats med Blaze
tr: Blaze ile sitenize daha fazla trafik çekin
zh_hans: 使用 Blaze 提高您站点的流量
zh_hant: 使用 Blaze 為你的網站吸引更多流量

# blaze.overlay.withPage.buttonTitle
source: Blaze this page
ar: إبراز هذه الصفحة
cs: Zvýrazněte tuto stránku
de: Diese Seite mit Blaze bewerben
es: Promocionar esta página con Blaze
fr: Donner de la visibilité à cette page avec Blaze
he: להשתמש ב-Blaze בעמוד הזה
id: Blaze-kan halaman ini
it: Diffondi questa pagina
ja: このページを目立たせる
ko: 이 페이지 Blaze
nl: Blaze deze pagina
pt_br: Promover a página com Blaze
ro: Promovează această pagină
ru: Продвинуть эту страницу
sq: Promovojeni këtë faqe në Blaze
sv: Marknadsför den här sidan
tr: Bu sayfayı Blaze ile tanıt
zh_hans: 大力宣传此页面
zh_hant: 使用 Blaze 宣傳此頁面

# blaze.overlay.withPost.buttonTitle
source: Blaze this post
ar: توهج هذه التدوينة
cs: Zvýrazněte tento příspěvek
de: Diesen Beitrag mit Blaze bewerben
es: Promocionar esta entrada con Blaze
fr: Donner de la visibilité à cet article avec Blaze
he: להשתמש ב-Blaze בפוסט הזה
id: Promosikan pos ini dengan Blaze
it: Diffondi questo articolo
ja: この投稿を目立たせる
ko: 이 글 Blaze
nl: Blaze dit bericht
pt_br: Promover o post com Blaze
ro: Promovează acest articol
ru: Выделить эту запись
sq: Promovojeni këtë postim në Blaze
sv: Marknadsför det här inlägget
tr: Bu yazıyı Blaze ile tanıt
zh_hans: 大力宣传此文章
zh_hant: 使用 Blaze 處理此文章

# blazeCampaign.status.active
source: Active
ar: نشط
de: Aktiv
es: Activa
fr: Actif
he: פעיל
id: Aktif
it: Attiva
ja: 有効
ko: 활성
nl: Actief
ro: Activă
ru: Активно
sq: Aktive
sv: Aktivt
tr: Etkin
zh_hans: 已启用
zh_hant: 已啟用

# blazeCampaign.status.approved
source: Approved
ar: تمت الموافقة على
de: Freigegeben
es: Aprobada
fr: Approuvé
he: אושר
id: Disetujui
it: Approvata
ja: 承認済み
ko: 승인됨
nl: Goedgekeurd
ro: Aprobată
ru: Одобрено
sq: E miratuar
sv: Godkänd
tr: Onaylanmış
zh_hans: 已获得批准
zh_hant: 已核准

# blazeCampaign.status.canceled
source: Canceled
ar: تم الإلغاء
de: Abgebrochen
es: Cancelado
fr: Annulé
he: בוטל
id: Dibatalkan
it: Annullata
ja: キャンセル済み
ko: 취소됨
nl: Geannuleerd
ro: Anulată
ru: Отменено
sq: E anuluar
sv: Avbruten
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

# blazeCampaign.status.completed
source: Completed
ar: مكتمل
de: Abgeschlossen
es: Completada
fr: Terminé
he: הושלם
id: Selesai
it: Completata
ja: 完了
ko: 완료됨
nl: Voltooid
ro: Finalizată
ru: Завершено
sq: E plotësuar
sv: Färdigbehandlad
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

# blazeCampaign.status.inmoderation
source: In Moderation
ar: قيد الإشراف
es: En moderación
fr: En modération
he: בתהליך אישור
id: Dalam Moderasi
it: In moderazione
ja: モデレーション中
ko: 검토 중
nl: Wordt gemodereerd
ro: În moderare
ru: На модерации
sq: Në Moderim
sv: Under granskning
tr: Değerlendiriliyor
zh_hans: 审核中
zh_hant: 審核中

# blazeCampaign.status.processing
source: Processing
ar: معالجة
de: In Bearbeitung
es: Procesando
fr: Traitement
he: בטיפול
id: Pemrosesan
it: Elaborazione
ja: 処理中
ko: 처리중
nl: Bezig met verwerken
ro: În procesare
ru: Обрабатывается
sq: Po përpunohet
sv: Bearbetar
tr: İşleniyor
zh_hans: 正在处理
zh_hant: 處理中

# blazeCampaign.status.rejected
source: Rejected
ar: مرفوض
de: Abgelehnt
es: Rechazada
fr: Refusé
he: נדחה
id: Ditolak
it: Rifiutato
ja: 却下
ko: 거부됨
nl: Afgewezen
ro: Respinsă
ru: Отклонено
sq: Hedhur poshtë
sv: Avvisad
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

# blazeCampaign.status.scheduled
source: Scheduled
de: Geplant
es: Programada
fr: Planifiée
id: Terjadwal
it: Pianificata
ko: 예약됨
nl: Ingepland
ro: Programată
ru: Запланировано
sq: Vënë Në Plan
sv: Schemalagt
tr: Zamanlandı
zh_hans: 已计划

# blazeCampaigns.budget
source: Budget
ar: الميزانية
es: Presupuesto
he: תקציב
id: Anggaran:
ja: 予算
ko: 예산
ro: Buget
ru: Бюджет
sq: Buxhet
tr: Bütçe
zh_hans: 预算
zh_hant: 預算

# blazeCampaigns.clicks
source: Clicks
ar: النقرات
de: Klicks
es: Clics
fr: Clics
he: קליקים
id: Klik
it: Clic
ja: クリック数
ko: 클릭 수
nl: Kliks
ro: Clicuri
ru: Нажатий
sq: Klikime
sv: Klick
tr: Tıklamalar
zh_hans: 点击次数
zh_hant: 點擊數

# blazeCampaigns.impressions
source: Impressions
ar: الانطباعات
de: Impressionen
es: Impresiones
he: צפיות
id: Tayangan
it: Impressioni
ja: インプレッション
ko: 노출 수
nl: Impressies
ro: Impresii
ru: Показов
sq: Përshtypje
sv: Visningar
tr: Görüntülemeler
zh_hans: 展示次数
zh_hant: 曝光數

# blogDashboard.contextMenu.hideThis
source: Hide this
ar: إخفاء هذا
de: Ausblenden
es: Ocultar esto
fr: Masquer ceci
he: להסתיר את המידע
id: Tutup
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Dit verbergen
pt_br: Esconder isso
ro: Ascunde asta
ru: Свернуть
sq: Fshihe këtë
sv: Dölj detta
tr: Bunu gizle
zh_hans: 隐藏此内容
zh_hant: 隱藏此訊息

# blogDashboard.dismiss
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# blogHeader.actionCopyURL
source: Copy URL
ar: نسخ عنوان URL
de: URL kopieren
es: Copiar URL
fr: Copier l’URL
he: להעתיק כתובת URL
id: Salin URL
it: Copia URL
ja: URL をコピー
ko: URL 복사
nl: URL kopiëren
ro: Copiază URL-ul
ru: Копировать URL
sq: Kopjoji URL-në
sv: Kopiera URL
tr: Adresi kopyala
zh_hans: 复制 URL
zh_hant: 複製網址

# blogHeader.actionOpenInBrowser
source: Open in Browser
de: Im Browser öffnen
ja: ブラウザーで開く
ru: Открыть в браузере

# bloggingPrompt.pushNotification.customActionDescription.dismiss
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

source: by %@
ar: بواسطة %@
cs: od %@
de: von %@
es: por %@
fr: par %@
he: מאת %@
id: oleh %@
it: di %@
ja: 作成者: %@
ko: 제작자: %@
nb: av %@
nl: door %@
pt_br: por %@
ro: de %@
ru: автора %@
sk: kým %@
sq: nga %@
sv: av %@
tr: %@ tarafından
zh_hans: 作者：%@
zh_hant: 作者：%@

# chat.rateHelpful
source: Rate as helpful
ar: التقييم بأنه مفيد
de: Als hilfreich bewerten
es: Valorar como útil
fr: Évaluer comme utile
he: לדרג כמידע מועיל
id: Beri rating sangat membantu
it: Valuta come utile
ja: 役に立ったと評価する
ko: 도움이 되는 것으로 평가
nl: Beoordelen als nuttig
ro: Evaluează ca fiind util
ru: Оценить как полезное
sq: Vlerësojeni si të dobishme
sv: Betygsätt som användbart
tr: Faydalı olarak değerlendirin
zh_hans: 评价为有帮助
zh_hant: 將此資訊評為「有幫助」

source: comment
ar: التعليق
cs: komentář
de: Kommentar
es: comentario
fr: commentaire
he: תגובה
id: komentar
it: commento
ja: コメント
ko: 댓글
nl: reactie
pt_br: comentário
ro: comentariu
ru: комментарий
sq: koment
sv: kommentera
tr: yorum
zh_hans: 评论
zh_hant: 留言

# comment.header.subText.commentThread
source: Comments on
ar: تعليقات على
de: Kommentare zu
es: Comentarios en
fr: Commentaires sur
he: תגובות על
id: Komentar untuk
it: Commenti su
ja: 次の投稿へのコメント:
ko: 댓글 대상:
nl: Reacties op
ro: Comentarii la
ru: Комментарии к записи:
sq: Me komentet hapur
sv: Kommentarer på
tr: Şununla ilgili yorumlar
zh_hans: 以下内容的评论
zh_hant: 對以下內容的留言：

# comment.header.subText.post
source: Comment on
ar: التعليق على
de: Kommentar zu
es: Comentario en
fr: Commentaire sur
he: תגובה על
id: Komentar untuk
it: Commento su
ja: コメントする
ko: 댓글 대상:
nl: Reactie op
ro: Comentariu la
ru: Комментарий к записи:
sq: Koment te
sv: Kommentar på
tr: Şununla ilgili yorum
zh_hans: 以下内容的评论
zh_hant: 對以下內容的留言：

# comment.header.subText.reply
source: Reply to %1$@
ar: الرد على %1$@
de: Antwort auf %1$@
es: Responder a %1$@
fr: Répondre à %1$@
he: לענות ל-%1$@
id: Balasan untuk %1$@
it: Rispondi a %1$@
ja: %1$@ への返信
ko: %1$@에 회신
nl: Reageer op %1$@
ro: Răspunde-i lui %1$@
ru: Ответ пользователю %1$@
sq: Përgjigje për %1$@
sv: Svar till %1$@
tr: %1$@ için yanıt verin
zh_hans: 回复 %1$@
zh_hant: 回覆 %1$@

# compliance.analytics.popover.footnote
source: These cookies allow us to optimize performance by collecting information on how users interact with our websites.
ar: تسمح لنا ملفات تعريف الارتباط هذه بتحسين الأداء عن طريق جمع المعلومات حول كيفية تفاعل المستخدمين مع مواقعنا على الويب.
de: Mithilfe dieser Cookies können wir die Leistung optimieren, indem wir Informationen darüber sammeln, wie Benutzer mit unseren Websites interagieren.
es: Estas cookies nos permiten optimizar el rendimiento al recopilar información sobre cómo los usuarios interactúan con nuestras webs.
fr: Ces cookies nous permettent d’optimiser les performances en collectant des informations sur la façon dont les utilisateurs interagissent avec nos sites Web.
he: קובצי Cookie אלו מאפשרים לנו לבצע אופטימיזציה של ביצועים על ידי איסוף מידע לגבי האופן שבו משתמשים יוצרים אינטראקציה עם אתרי האינטרנט שלנו.
id: Cookie ini memungkinkan kami untuk mengoptimalkan performa dengan mengumpulkan informasi tentang cara pengguna berinteraksi dengan situs kami.
it: Questi cookie ci consentono di ottimizzare le prestazioni raccogliendo informazioni su come gli utenti interagiscono con i nostri siti web.
ja: これらの Cookie を使用することにより、ユーザーによるサイトの利用状況に関する情報が収集され、パフォーマンスが最適化されます。
ko: 이러한 쿠키를 통해 당사에서는 사용자가 당사 웹사이트와 상호 작용하는 방식에 대한 정보를 수집하여 성능을 최적화할 수 있습니다.
nl: Met deze cookies kunnen wij prestaties optimaliseren door informatie te verzamelen over hoe gebruikers zich gedragen op onze sites.
ro: Aceste cookie-uri ne permit să optimizăm performanța prin colectarea de informații despre modul în care utilizatorii interacționează cu site-urile noastre web.
ru: Эти файлы cookie позволяют нам оптимизировать работу, собирая информацию о том, как пользователи взаимодействуют с нашими веб-сайтами.
sq: Këto <em>cookies</em> na lejojnë të bëjmë funksionimin optimal, duke mbledhur hollësi mbi se si ndërveprojnë përdoruesit me sajtet tona.
sv: Dessa cookies tillåter oss att optimera prestandan genom att samla in information om hur användare interagerar med våra webbplatser.
tr: Bu çerezler, kullanıcıların sitelerimizle bulunduğu etkileşimlerle ilgili bilgi toplayarak performansı iyileştirmemizi sağlar.
zh_hans: 这些 Cookie 让我们能够收集有关用户与我们网站互动情况的信息，来优化网站性能。
zh_hant: 這些 Cookie 讓我們得以收集使用者與網站互動的相關資訊，進而最佳化效能。

# compliance.analytics.popover.save.button
source: Save
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
he: לשמור
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
ro: Salvează
ru: Сохранить
sq: Ruaje
sv: Spara
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# compliance.analytics.popover.settings.button
source: Go to Settings
ar: الانتقال إلى الإعدادات
de: Zu den Einstellungen
es: Ir a los ajustes
fr: Accéder aux réglages
he: לעבור להגדרות
id: Buka Pengaturan
it: Vai su Impostazioni
ja: 「設定」に移動
ko: 설정으로 이동
nl: Ga naar instellingen
ro: Mergi la Setări
ru: Перейти в «Настройки»
sq: Kaloni te Rregullimet
sv: Gå till inställningar
tr: Ayarlara git
zh_hans: 转至“设置”
zh_hant: 前往「設定」

# compliance.analytics.popover.subtitle
source: We process your personal data to optimize our website and marketing activities based on your consent and our legitimate interest.
ar: نعالج بياناتك الشخصية لتحسين موقعنا على الويب وأنشطة التسويق استنادًا إلى موافقتك ومصلحتنا المشروعة.
de: Wir verarbeiten deine personenbezogenen Daten, um unsere Website und Marketing-Aktivitäten basierend auf deiner Einwilligung und unseren berechtigten Interessen zu optimieren.
es: Procesamos tus datos personales para optimizar nuestra web y para actividades de marketing basándonos en tu consentimiento y nuestro legítimo interés.
fr: Nous traitons vos données personnelles conformément à votre consentement et à notre intérêt légitime afin d’optimiser notre site Web et nos activités de marketing.
he: אנחנו מעבדים את הנתונים האישיים שלך כדי למטב את אתר האינטרנט ופעילויות השיווק שלנו על בסיס ההסכמה שלך והאינטרס הלגיטימי שלנו.
id: Kami memproses data pribadi Anda untuk mengoptimalkan situs dan aktivitas pemasaran berdasarkan persetujuan Anda dan kepentingan sah kami.
it: Elaboriamo i tuoi dati personali per ottimizzare il nostro sito web e le attività di marketing in base al tuo consenso e al nostro legittimo interesse.
ja: 個人データはサイトとマーケティングアクティビティの最適化のために、ユーザーの同意と当社の正当な関心事項に基づき処理されます。
ko: 당사에서는 회원님의 동의와 당사의 적법한 이해에 따라 회원님의 개인 데이터를 처리하여 당사의 웹사이트와 마케팅 활동을 최적화합니다.
nl: We verwerken je persoonsgegevens om onze site en marketingactiviteiten te optimaliseren op basis van je toestemming en ons legitiem belang.
ro: Îți prelucrăm datele cu caracter personal, pe baza consimțământului tău și a intereselor noastre legitime, ca să optimizăm site-ul nostru web și activitățile noastre de marketing.
ru: Мы обрабатываем ваши персональные данные для оптимизации нашего веб-сайта и маркетинговой деятельности на основе вашего согласия и наших законных интересов.
sq: I përpunojmë të dhënat tuaja personale që të bëjmë optimal sajtin tonë dhe veprimtari marketingu, bazuar në pranimin nga ana juaj dhe interesin tonë të legjitim.
sv: Vi behandlar dina personuppgifter för att optimera vår webbplats och marknadsföringsaktiviteter baserat på ditt samtycke och vårt berättigade intresse.
tr: Kişisel verilerinizi, rızanıza ve meşru yararımıza göre sitemiz ve pazarlama etkinliklerimiz için işleriz.
zh_hans: 我们依据您的同意和我们的合法利益处理您的个人数据，从而优化我们的网站和营销活动。
zh_hant: 我們根據你的同意和我們的合法利益來處理你的個人資料，使網站和行銷活動最佳化。

# compliance.analytics.popover.title
source: Manage privacy
ar: إدارة الخصوصية
de: Datenschutzeinstellungen verwalten
es: Gestión de la privacidad
fr: Gérer la confidentialité
he: ניהול פרטיות
id: Kelola privasi
it: Gestisci la privacy
ja: プライバシーを管理
ko: 개인정보 관리
nl: Privacy beheren
ro: Administrează confidențialitatea
ru: Управление конфиденциальностью
sq: Administroni privatësi
sv: Hantera integritet
tr: Gizlilik yönetimi
zh_hans: 管理隐私
zh_hant: 管理隱私權

# compliance.analytics.popover.toggle
source: Analytics
ar: التحليلات
de: Statistiken
es: Analíticas
fr: Statistiques
he: ניתוח סטטיסטי
id: Analitik
it: Analisi
ja: アナリティクス
ko: 분석
nl: Analytische gegevens
ru: Аналитика
sq: Statistika
sv: Analyser
tr: İstatistikler
zh_hans: 分析
zh_hant: 分析

source: connections
ar: الاتصالات
cs: připojení
de: Verbindungen
es: conexiones
id: sambungan
it: connessioni
ja: 連携
nb: tilkoblinger
pt_br: conexões
ro: conexiuni
ru: подключения
sk: Prepojenia
sq: lidhje
sv: anslutningar
tr: bağlantılar

# customizeInsightsCell.content
source: Create your own customized dashboard and choose what reports to see. Focus on the data you care most about.
ar: أنشئ لوحة التحكم المخصصة الخاصة بك واختر التقارير المراد رؤيتها. ركّز على البيانات التي تهتم بها اكثر.
cs: Vytvořte si vlastní přizpůsobený řídicí panel a vyberte, jaké přehledy chcete zobrazit. Zaměřte se na data, na kterých vám nejvíce záleží.
de: Erstelle dein eigenes, individuelles Dashboard und wähle aus, welche Berichte angezeigt werden sollen. Konzentriere dich dabei auf die Daten, die für dich am wichtigsten sind.
es: Crea tu propio escritorio personalizado y elige los informes que quieres ver. Céntrate en los datos que más te interesan.
fr: Créez votre propre tableau de bord personnalisé et choisissez quels rapports afficher. Concentrez-vous sur les données qui vous importent le plus.
he: ניתן ליצור לוח בקרה מותאם ולבחור אילו דוחות ברצונך להציג. להתמקד במידע שהכי חשוב לך.
id: Buat dasbor kustom Anda sendiri dan pilih laporan apa yang ingin dilihat. Fokus pada data yang paling penting bagi Anda.
it: Crea la tua bacheca personalizzata e scegli quali rapporti visualizzare. Concentrati sui dati che ti interessano di più.
ja: カスタマイズされたダッシュボードを作成して、表示するレポートを選択します。 最も重視するデータに集中できます。
ko: 나만의 사용자 정의 알림판을 만들고 보고 싶은 보고서를 선택하세요. 가장 중요한 데이터에 집중하세요.
nl: Maak je eigen aangepaste dashboard en kies welke rapporten moeten worden weergegeven. Richt je op de gegevens die het meest van belang zijn.
pt_br: Crie seu painel personalizado e escolha quais relatórios visualizar. Tenha foco nos dados mais importantes para você.
ro: Creează-ți propriul panou de control personalizat și alege ce rapoarte vrei să vezi. Axează-te pe datele care te interesează cel mai mult.
ru: Настройте вашу консоль и выберите отчёты, которые хотите видеть. Сфокусируйтесь на данных, которые вам наиболее важны.
sq: Krijoni pultin tuaj të përshtatur dhe zgjidhni cilët raporte të shihen. Përqendrohuni te të dhënat për të cilat merakoseni më shumë.
sv: Skapa din egen anpassade adminpanel och välj vilka rapporter du vill se. Fokusera på den data du bryr dig mest om.
tr: Kendi özelleştirilmiş panonuzu oluşturun ve görmek istediğiniz raporları seçin. Sizi en çok ilgilendiren verilere odaklanın.
zh_hans: 创建专属于您的定制仪表盘并选择查看哪些报告。 重点关注您最关心的数据。
zh_hant: 建立你專屬的自訂儀表板，並選擇要查看的報告。 把重心放在你最關心的資料。

# customizeInsightsCell.dismissButton.accessibilityHint
source: Tap to dismiss this card
ar: إضغط لتجاهل هذه البطاقة
cs: Klepnutím tuto kartu zavřete
de: Tippen, um diese Karte zu schließen
es: Toca para descartar esta tarjeta
fr: Toucher pour ignorer cette carte
he: יש להקיש כדי לבטל את הכרטיס
id: Ketuk untuk membuang kartu ini
it: Tocca per ignorare questa scheda
ja: タップしてこのカードを閉じます
ko: 눌러서 이 카드 해제
nl: Tik om deze kaart te negeren
pt_br: Toque para dispensar este cartão
ro: Atinge pentru a închide acest card
ru: Нажмите, чтобы скрыть эту карточку
sq: Prekeni që të hidhet tej kjo kartë
sv: Tryck för att stänga detta kort
tr: Bu kartı kapatmak için dokunun
zh_hans: 点击可退出此卡片
zh_hant: 點選以略過此卡片

# customizeInsightsCell.dismissButton.title
source: Dismiss
ar: تجاهل
cs: Odmítnout
de: Schließen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeren
pt_br: Dispensar
ro: Închide
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# customizeInsightsCell.title
source: Customize your insights
ar: تخصيص إحصائياتك
cs: Přizpůsobte si své postřehy
de: Passe deine Einsichten an
es: Personaliza tus detalles
fr: Personnalisez vos thématiques
he: להתאים אישית את התובנות
id: Sesuaikan wawasan Anda
it: Personalizza la tua panoramica
ja: 統計概要をカスタマイズする
ko: 인사이트 사용자 정의
nl: Je inzichten aanpassen
pt_br: Personalize as informações
ro: Personalizează-ți perspectivele
ru: Настройка экрана на виду
sq: Përshtatni prirjet tuaja
sv: Anpassa dina insikter
tr: Yönelimleri özelleştirin
zh_hans: 定制您的数据分析
zh_hant: 自訂你的洞察報告
