Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: An active internet connection is required to view activities
ar: هناك حاجة إلى وجود اتصال نشط بالإنترنت لعرض الأنشطة
cs: K prohlížení aktivit je vyžadováno aktivní připojení k internetu
de: Für die Anzeige der Aktivitäten ist eine aktive Internetverbindung erforderlich
es: Se requiere una conexión activa a Internet para ver las actividades
fr: Une connexion internet est nécessaire pour voir les activités.
he: נחוץ חיבור פעיל לאינטרנט כדי להציג פעילויות
id: Diperlukan koneksi internet yang aktif untuk melihat aktivitas
it: È necessaria una connessione Internet funzionante per visualizzare le attività
ja: アクティビティを表示するには有効なインターネット接続が必要です
ko: 활동을 보려면 인터넷에 연결되어야 합니다.
nb: En aktiv internettilkobling kreves for å vise aktiviteter
nl: Een actieve internetverbinding is vereist om activiteiten te bekijken
pt_br: É necessária uma conexão à internet para ver as atividades
ro: Pentru a vedea activitățile, ai nevoie de o conexiune activă la internet
ru: Требуется работающее подключение к интернет чтобы просматривать активность
sk: Vyžaduje sa aktívne internetové pripojenie k náhľadu aktivít
sq: Që të shihni veprimtari lypse një lidhje internet aktive
sv: För att kunna se aktiviteter krävs en aktiv internetanslutning
tr: Etkinlikleri görüntülemek için etkin bir internet bağlantısı gereklidir
zh_hans: 需要有效的互联网连接才能查看活动
zh_hant: 需要有效的網際網路連線才能檢視活動

source: An active internet connection is required to view plans
ar: يلزم تفعيل الاتصال بالإنترنت لعرض الباقات
cs: Aktivní připojení k internetu je vyžadován pro zobrazení plánů
cy: Mae angen cysylltiad rhyngrwyd gweithredol i weld y cynlluniau
de: Eine aktive Internetverbindung ist erforderlich, um Tarife anzuzeigen
es: Se necesita una conexión a internet activa para ver los planes
fr: Un connexion internet est nécessaire pour consulter les offres
he: נחוץ חיבור פעיל לאינטרנט כדי להציג תוכניות
id: Diperlukan koneksi internet yang aktif untuk melihat paket
is: Virk tenging við internetið er nauðsynleg til þess að skoða áskriftarleiðir
it: È necessario avere una connessione internet attiva per visualizzare i piani
ja: プランを表示するには有効なインターネット接続が必要です
ko: 요금제를 보려면 인터넷에 연결되어야 합니다.
nb: En aktiv internettilgang kreves for å vise abonnementstyper
nl: Een werkende internetverbinding is nodig om abonnementen te bekijken
pt_br: É necessário estar conectado a internet para visualizar os planos.
ro: Pentru a vizualiza planurile, ai nevoie de o conexiune activă la internet
ru: Для просмотра тарифных планов требуется подключение к Интернету.
sk: Na zobrazenie paušálov je potrebné pripojenie k internetu
sq: Që të shihni planet lypse një lidhje internet aktive
sv: En aktiv internetanslutning krävs för att kunna visa paket
tr: Paketleri görüntüleyebilmek için etkin bir İnternet bağlantısı gereklidir
zh_hans: 必须连接互联网才能查看套餐
zh_hant: 需要有效的網際網路連線才能檢視方案

source: An active internet connection is required to view plugins
ar: يتطلب اتصال انترنت نشط لعرض الإضافات
cs: K prohlížení pluginů je vyžadováno aktivní připojení k internetu
de: Für die Anzeige der Plugins ist eine aktive Internetverbindung erforderlich
es: Se requiere una conexión a internet activa para ver los plugins
fr: Une connexion Internet est obligatoire pour voir les extensions
he: נחוץ חיבור פעיל לאינטרנט כדי להציג תוספים
id: Diperlukan koneksi internet yang aktif untuk melihat plugin
it: La connessione internet è obbligatoria per vedere i plugin
ja: プラグインを表示するには有効なインターネット接続が必要です
ko: 플러그인을 보려면 인터넷에 연결되어야 합니다.
nb: En aktiv internettilkobling kreves for å vise utvidelser
nl: Om plugins te bekijken heb je een actieve internetverbinding nodig
pt_br: É necessário estar conectado à internet para ver os plugins
ro: Pentru a vedea modulele, ai nevoie de o conexiune activă la internet
ru: Активное интернет подключение требуется для просмотра плагинов
sk: Vyžaduje sa aktívne internetové pripojenie, aby ste videli pluginy.
sq: Që të shihni shtojcat, lypset një lidhje internet aktive
sv: För att visa tillägg krävs en aktiv internetanslutning
tr: Eklentileri görüntüleyebilmek için etkin bir internet bağlantısı gereklidir
zh_hans: 需要有效的互联网连接才能查看插件
zh_hant: 需要有效的網際網路連線才能檢視外掛程式

source: An active internet connection is required to view the history
ar: هناك حاجة إلى وجود اتصال نشط بالإنترنت لعرض السجلّ
cs: K prohlížení historie je vyžadováno aktivní připojení k internetu
de: Eine aktive Internetverbindung wird benötigt, um den Verlauf anzusehen.
es: Se necesita conexión a internet para ver el historial
fr: Une connexion Internet active est nécessaire pour afficher l’historique
he: נדרש חיבור פעיל לאינטרנט כדי להציג את ההיסטוריה
id: Diperlukan koneksi internet yang aktif untuk melihat riwayat
it: È necessario avere una connessione Internet attiva per visualizzare le cronologia
ja: 履歴を表示するには有効なインターネット接続が必要です
ko: 기록을 보려면 인터넷에 연결되어야 합니다.
nl: Een actieve internetverbinding is vereist om de geschiedenis te bekijken
pt_br: É necessária uma conexão à internet para ver o histórico
ro: Pentru a vedea istoricul, este necesară o conexiune activă la internet
ru: Для просмотра истории требуется работающее подключение к Интернету
sq: Që të shihni historikun, lypset një lidhje internet aktive
sv: Internet-anslutning krävs för att kunna visa historiken
tr: Geçmişi görüntülemek için etkin bir İnternet bağlantısı gereklidir
zh_hans: 必须连接互联网才能查看历史记录
zh_hant: 需要有效的網際網路連線才能檢視歷史記錄

source: An error occured while closing account.
ar: حدث خطأ في أثناء إغلاق الحساب.
cs: Při uzavírání účtu došlo k chybě.
de: Beim Verbinden des Kontos ist ein Fehler aufgetreten.
es: Ha ocurrido un error al cerrar la cuenta.
fr: Une erreur est survenue lors de la clôture du compte.
he: אירעה שגיאה במהלך סגירת החשבון.
id: Terjadi error saat menutup akun.
it: Si è verificato un errore durante la chiusura dell'account.
ja: アカウントの閉鎖中にエラーが発生しました。
ko: 계정을 종료하는 동안 오류가 발생했습니다.
nl: Fout bij het sluiten van account.
pt_br: Ocorreu um erro ao encerrar a conta.
ro: A apărut o eroare la închiderea contului.
ru: При закрытии учётной записи произошла ошибка.
sq: Ndodhi një gabim teksa mbyllej llogaria.
sv: Ett fel inträffade när kontot skulle avslutas.
tr: Hesap kapatılırken bir sorun çıktı.
zh_hans: 关闭账户时发生错误
zh_hant: 關閉帳號時發生錯誤。

source: An error occurred creating the Menu.
ar: حدث خطأ أثناء إنشاء القائمة.
cs: Došlo k chybě při vytváření menu.
cy: Digwyddodd gwall wrth greu'r Ddewislen.
de: Beim Erstellen des Menus ist ein Fehler aufgetreten.
es: Ha habido un error creando el menú.
fr: Un erreur est survenue lors de la création du menu.
he: אירעה שגיאה בעת יצירת התפריט.
id: Kesalahan terjadi ketika membuat Menu.
is: Villa kom upp við að búa til valmynd.
it: C'è stato un errore nella creazione del menu.
ja: メニューを作成する際にエラーが発生しました。
ko: 메뉴를 만드는 중에 오류가 발생했습니다.
nb: En feil oppstod under opprettelse av menyen.
nl: Fout bij aanmaken van het menu.
pt_br: Ocorreu um erro ao criar o menu.
ro: A apărut o eroare la crearea meniului.
ru: При создании меню произошла ошибка.
sk: Došlo k chybe pri vytváraní menu.
sq: Ndodhi një gabim në krijimin e Menusë.
sv: Ett fel uppstod vid skapandet av menyn.
tr: Menü oluşturulurken bir sorun çıktı.
zh_hans: 创建菜单时出错。
zh_hant: 建立「選單」時發生錯誤。

source: An error occurred deleting the Menu.
ar: حدث خطأ أثناء حذف القائمة.
cs: Došlo k chybě při mazání menu.
cy: Digwyddodd gwall wrth ddileu'r Ddewislen.
de: Beim Löschen des Menus ist ein Fehler aufgetreten.
es: Ha habido un error eliminado el menú.
fr: Une erreur est survenue lors de l’effacement du menu.
he: אירעה שגיאה בעת מחיקת התפריט.
id: Kesalahan terjadi ketika menghapus Menu.
is: Villa kom upp við að eyða valmynd.
it: C'è stato un errore nell'eliminazione del menu.
ja: メニューを削除する際にエラーが発生しました。
ko: 메뉴를 삭제하는 중에 오류가 발생했습니다.
nb: En feil oppstod under sletting av menyen.
nl: Fout bij verwijderen van het menu.
pt_br: Ocorreu um erro ao excluir o menu.
ro: A apărut o eroare la ștergerea meniului.
ru: При удалении меню произошла ошибка.
sk: Došlo k chybe pri mazaní menu.
sq: Ndodhi një gabim teksa fshihej Menuja.
sv: Ett fel uppstod vid raderingen av menyn.
tr: Menü silinirken bir sorun çıktı.
zh_hans: 删除菜单时出错。
zh_hant: 刪除「選單」時發生錯誤。

source: An error occurred fetching the Menus.
ar: حدث خطأ أثناء إحضار القوائم.
cs: Došlo k chybě při načítání menu.
cy: Digwyddodd gwall wrth estyn y Dewislenni.
de: Beim Laden der Menus ist ein Fehler aufgetreten.
es: Se ha producido un error al recuperar los menús.
fr: Une erreur est survenue lors de la récupération des menus.
he: אירעה שגיאה בעת הבאת התפריטים.
id: Kesalahan terjadi ketika menarik Menu.
is: Villa kom upp við að sækja valmynd.
it: C'è stato un errore nel recupero dei menu.
ja: メニューを取得する際にエラーが発生しました。
ko: 메뉴를 가져오는 중에 오류가 발생했습니다.
nb: En feil oppstod under henting av menyer.
nl: Fout bij ophalen van de menu's.
pt_br: Ocorreu um erro ao recuperar os menus.
ro: A apărut o eroare la aducerea meniului.
ru: При получении меню произошла ошибка.
sk: Došlo k chybe pri načítaní menu.
sq: Ndodhi një gabim teksa silleshin Menutë.
sv: Ett fel uppstod vid hämtningen av menyerna.
tr: Menüler alınırken bir sorun çıktı.
zh_hans: 获取菜单时出错。
zh_hant: 擷取「選單」時發生錯誤。

source: An error occurred loading menus, please check your internet connection.
ar: حدث خطأ أثناء تحميل القوائم، الرجاء التحقق من اتصالك بالإنترنت.
cs: Došlo k chybě při načítání menu, zkontrolujte připojení k internetu.
cy: Digwyddodd gwall wrth lwytho'r dewislenni, gwiriwch eich cysylltiad rhyngrwyd.
de: Beim Laden der Menüs ist ein Fehler aufgetreten. Bitte prüfe deine Internetverbindung.
es: Ha ocurrido un error cargando los menús, por favor comprueba tu conexión a internet.
fr: Une erreur s'est produite lors du chargement des menus, veuillez vérifier votre connexion Internet.
he: אירעה שגיאה בעת טעינת התפריטים, יש לבדוק את החיבור לאינטרנט.
id: Terjadi error saat memuat menu, periksa koneksi internet Anda.
is: Villa kom upp við að hlaða valmyndum, vinsamlegast athugaðu tenginguna þína við internetið.
it: Si è verificato un errore nel caricamento dei menu, verifica la connessione a Internet.
ja: メニューの読み込み中にエラーが発生しました。インターネット接続を調べてください。
ko: 메뉴 로드 중 오류가 발생했습니다. 인터넷 연결을 확인하세요.
nb: En feil oppstod under lasting av menyer, vennligst sjekk internettilkoblingen din.
nl: Er is een fout opgetreden bij het laden van de menu's. Controleer je internetverbinding.
pt_br: Ocorreu um erro ao carregar os menus. Verifique sua conexão de Internet.
ro: A apărut o eroare la încărcarea meniurilor, te rog verifică-ți conexiunea la internet.
ru: При загрузке меню произошла ошибка, проверьте подключение к Интернету.
sk: Došlo k chybe pri načítaní menu, skontrolujte pripojenie k internetu.
sq: Ndodhi një gabim teksa ngarkoheshin menu, ju lutemi kontrolloni lidhjen tuaj në internet.
sv: Ett fel uppstod när menyerna laddades, kontrollera din internetanslutning.
tr: Menüler yüklenirken bir sorun çıktı. Lütfen İnternet bağlantınızı denetleyin.
zh_hans: 加载菜单时发生错误，请检查您的互联网连接。
zh_hant: 載入選單時發生錯誤，請檢查你的網際網路連線。

source: An error occurred loading the menu, please check your internet connection.
ar: حدث خطأ أثناء تحميل القائمة، الرجاء التحقق من اتصالك بالإنترنت.
cs: Došlo k chybě při načítání menu, zkontrolujte připojení k internetu.
cy: Digwyddodd gwall wrth lwytho'r dewislen, gwiriwch eich cysylltiad rhyngrwyd.
de: Beim Laden des Menüs ist ein Fehler aufgetreten. Bitte prüfe deine Internetverbindung.
es: Se ha producido un error al cargar el menú; comprueba tu conexión a Internet.
fr: Une erreur s'est produite lors du chargement du menu, veuillez vérifier votre connexion Internet.
he: אירעה שגיאה בעת טעינת התפריט, יש לבדוק את החיבור לאינטרנט.
id: Terjadi error saat memuat menu, periksa koneksi internet Anda.
is: Villa kom upp við að hlaða valmyndinni, vinsamlegast athugaðu tenginguna þína við internetið.
it: Si è verificato un errore durante il caricamento del menu, controlla la tua connessione ad internet.
ja: メニューの読み込み中にエラーが発生しました。インターネット接続を調べてください。
ko: 메뉴 로드 중 오류가 발생했습니다. 인터넷 연결을 확인하세요.
nb: En feil oppstod under lasting av menyen, vennligst sjekk internettilkoblingen din.
nl: Er is een fout opgetreden bij het laden van het menu. Controleer je internetverbinding.
pt_br: Ocorreu um erro ao carregar o menu. Verifique sua conexão de Internet.
ro: A apărut o eroare la încărcarea meniului, te rog verifică-ți conexiunea la internet.
ru: При загрузке меню произошла ошибка, проверьте подключение к Интернету.
sk: Došlo k chybe pri načítaní menu, skontrolujte pripojenie k internetu.
sq: Ndodhi një gabim teksa ngarkohej menuja, ju lutemi kontrolloni lidhjen tuaj në internet.
sv: Ett fel uppstod när menyn laddades, kontrollera din internetanslutning.
tr: Menü yüklenirken bir sorun çıktı. Lütfen İnternet bağlantınızı denetleyin.
zh_hans: 加载菜单时发生错误，请检查您的互联网连接。
zh_hant: 載入選單時發生錯誤，請檢查你的網際網路連線。

source: An error occurred loading the results, please try again in a moment.
ar: حدث خطأ أثناء تحميل النتائج، الرجاء المحاولة مرة أخرى خلال لحظات.
cs: Došlo k chybě při načítání výsledků, zkuste to znovu za chvíli.
cy: Digwyddodd gwall wrth lwytho'r canlyniadau, ceisiwch eto ymhen ychydig.
de: Fehler beim Laden der Ergebnisse. Versuche es in Kürze noch einmal.
es: Se ha producido un error al cargar los resultados; inténtalo de nuevo dentro de un rato.
fr: Une erreur est survenue lors du chargement des résultats, veuillez réessayer plus tard.
he: אירעה שגיאה במהלך טעינת התוצאות, כדאי לנסות שוב עוד מעט.
id: Terjadi kesalahan saat memuat hasil, harap coba beberapa saat lagi.
is: Villa kom upp við að hlaða niðurstöðum, vinsamlegast reyndu aftur eftir augnablik.
it: Si è verificato un errore durante il caricamento dei risultati, riprova tra poco.
ja: 結果の読み込み中にエラーが発生しました。しばらくしてもう一度お試しください。
ko: 결과를 로드하는 동안 오류가 발생했습니다. 잠시 후 다시 시도하세요.
nb: En feil oppstod under lasting av resultatene, vennligst prøv igjen senere.
nl: Er is een fout opgetreden bij het laden van de resultaten. Probeer het later opnieuw.
pt_br: Ocorreu um erro ao carregar os resultados, tente novamente.
ro: A apărut o eroare la încărcarea rezultatelor, te rog încearcă din nou într-o clipă.
ru: При загрузке результатов произошла ошибка. Повторите попытку позже.
sk: Došlo k chybe pri načítaní výsledkov, skúste to znovu za chvíľu.
sq: Ndodhi një gabim në ngarkimin e përfundimeve, ju lutemi, riprovoni pas një çasti.
sv: Ett fel uppstod vid hämtningen av resultaten, försök igen om en stund.
tr: Sonuçlar yüklenirken bir sorun çıktı. Lütfen biraz sonra yeniden deneyin.
zh_hans: 加载结果时出错，请稍后重试。
zh_hant: 載入結果時發生錯誤，請稍後再試一次。

source: An error occurred updating the Menu.
ar: حدث خطأ أثناء تحديث القائمة.
cs: Došlo k chybě při aktualizaci menu.
cy: Digwyddodd gwall wrth ddiweddaru'r Ddewislen.
de: Beim Aktualisieren des Menus ist ein Fehler aufgetreten.
es: Se ha producido un error al actualizar el Menú.
fr: Une erreur est survenue lors de la mise à jour du menu.
he: אירעה שגיאה בעת עדכון התפריט.
id: Kesalahan terjadi ketika memperbarui Menu.
is: Villa kom upp við að uppfæra valmyndina.
it: C'è stato un errore durante l'aggiornamento del menu.
ja: メニューを更新する際にエラーが発生しました。
ko: 메뉴를 업데이트하는 중에 오류가 발생했습니다.
nb: En feil oppstod under oppdatering av menyen.
nl: Fout bij updaten van het menu.
pt_br: Um erro ocorreu ao atualizar o menu.
ro: A apărut o eroare la actualizarea meniului.
ru: При обновлении меню произошла ошибка.
sk: V aktualizovaní menu sa vyskytla chyba.
sq: Ndodhi një gabim teksa përditësohej Menuja.
sv: Ett fel uppstod vid uppdateringen av menyn.
tr: Menü güncellenirken bir sorun çıktı.
zh_hans: 更新菜单时出错。
zh_hant: 更新「選單」時發生錯誤。

source: An error occurred when attempting to attach uploaded media to the post.
ar: حدث خطأ عند محاولة إرفاق وسائط مرفوعة بالمقالة.
cs: Při pokusu připojit se ke vzdáleným médiím došlo k chybě u příspěvku.
cy: Digwyddodd gwall wrth geisio atodi cyfrwng wedi ei lwytho i fyny i'r cofnod...
de: Beim Versuch, externe Medien an den Beitrag anzuhängen, ist ein Fehler aufgetreten.
es: Hubo un error al intentar adjuntar un archivo multimedia a la entrada.
fr: Une erreur s’est produite lorsque vous avez tenté de joindre les médias distants à l’article.
he: אירעה שגיאה במהלך הוספת פריט מדיה לפוסט.
id: Terjadi error saat mencoba melampirkan media yang diunggah ke pos.
is: Villa kom upp við að reyna að hengja skrá við færsluna.
it: Si è verificato un errore durante il caricamento nell'articolo del media.
ja: アップロード済みのメディアファイルを投稿に添付しようとした際にエラーが発生しました。
ko: 글에 미디어를 첨부하는 동안 오류가 발생했습니다.
nb: En feil oppstod under forsøk på å legge til et eksternt medie i innlegget.
nl: Er is een fout opgetreden bij het toevoegen van geüploade media aan het bericht.
pt_br: Um erro ocorreu ao tentar anexar mídia ao post.
ro: A apărut o eroare la încercarea de a atașa media încărcată la articol.
ru: При прикреплении загруженного медиафайла к записи произошла ошибка.
sk: Pri pokuse o pripojenie nahraného súboru k príspevku sa vyskytla chyba.
sq: Ndodhi një gabim teksa po bëheshin përpjekje për të bashkëngjitur në postim media të ngarkuar.
sv: Ett fel uppstod vid försök att koppla uppladdat media till inlägget.
tr: Yüklenen ortam yazıya eklenirken bir sorun çıktı.
zh_hans: 尝试将已上传媒体附加到文章时出错。
zh_hant: 嘗試將遠端媒體附加至文章時發生錯誤。

source: An error occurred while processing your request:
ar: حدث خطأ أثناء معالجة طلبك:
cs: Během zpracování požadavku došlo k chybě:
de: Beim Verarbeiten deiner Anforderung ist ein Fehler aufgetreten.
es: Se produjo un error al procesar su solicitud:
fr: Une erreur est survenue lors de l’exécution de votre demande :
he: אירעה שגיאה בעת עיבוד הבקשה שלך:
id: Terjadi error saat mencoba memproses permintaan Anda:
it: Si è verificato un errore durante l’elaborazione della richiesta:
ja: リクエスト処理中にエラーが発生しました:
ko: 요청을 처리하는 동안 다음 오류가 발생했습니다.
nb: En feil oppstod under behandling av din forespørsel:
nl: Er deed zich een fout voor tijdens verwerken van je aanvraag:
pt_br: Ocorreu um erro ao processar sua solicitação:
ro: A apărut o eroare în timpul procesării cererii tale:
ru: Возникла ошибка при обработке вашего запроса:
sk: Nastala chyba pri spracovaní vašej žiadosti:
sq: Ndodhi një gabim teksa përpunohej kërkesa juaj:
sv: Ett fel inträffade när din begäran behandlades:
tr: İsteğiniz yerine getirilirken bir sorun çıktı:
zh_hans: 处理您的请求时出错：
zh_hant: 處理要求時發生錯誤：

source: An error occurred.
ar: حدث خطأ.
cs: Vyskytla se chyba.
de: Ein Fehler ist aufgetreten.
es: Ha ocurrido un error.
fr: Une erreur est survenue.
he: אירעה שגיאה.
id: Terjadi error.
it: Si è verificato un errore.
ja: エラーが発生しました。
ko: 오류가 발생 했습니다.
nb: En feil oppsto.
nl: Er is een fout opgetreden.
pt_br: Ocorreu um erro.
ro: A apărut o eroare.
ru: Произошла ошибка.
sq: Ndodhi një gabim.
sv: Ett fel uppstod.
tr: Bir sorun çıktı.
zh_hans: 出现错误。
zh_hant: 發生錯誤。

source: An unknown error occurred.
ar: حدث خطأ غير متوقع.
cs: Vyskytla se neznámá chyba.
de: Es ist ein unbekannter Fehler aufgetreten.
es: Ha ocurrido un error desconocido.
fr: Une erreur inconnue est survenue.
he: אירעה שגיאה לא מזוהה.
id: Terjadi eror yang tidak diketahui.
it: Si è verificato un errore sconosciuto
ja: 不明なエラーが発生しました。
ko: 알 수 없는 에러 발생함.
nl: Er is een onbekende fout opgetreden.
pt_br: Ocorreu um erro desconhecido.
ro: A apărut o eroare necunoscută.
ru: Произошла неизвестная ошибка.
sq: Ndodhi një gabim i panjohur.
sv: Ett okänt fel uppstod.
tr: Bilinmeyen bir sorun çıktı.
zh_hans: 发生未知错误。
zh_hant: 發生未知的錯誤。

source: An unknown error occurred. Please try again.
ar: حدث خطأ غير معروف. يُرجى المحاولة مرة أخرى.
cs: Nastala neznámá chyba. Prosím zkuste to znovu.
de: Ein unbekannter Fehler ist aufgetreten. Bitte versuche es erneut.
es: Ha ocurrido un error desconocido. Por favor inténtalo de nuevo.
fr: Un erreur inconnue s’est produite. Veuillez ré-essayer.
he: אירעה שגיאה לא מזוהה. יש לנסות שוב.
id: Terjadi error yang tidak diketahui. Silakan coba lagi.
is: Óþekkt villa kom upp. Vinsamlegast reynið aftur.
it: Si è verificato un errore sconosciuto. Riprova.
ja: 不明なエラーが発生しました。もう一度お試しください。
ko: 알 수 없는 오류가 발생했습니다. 다시 시도하세요.
nb: En ukjent feil oppstod. Vennligst prøv igjen.
nl: Een onbekende fout heeft zich voorgedaan. Probeer opnieuw.
pt_br: Ocorreu um erro desconhecido. Tente novamente.
ro: A apărut o eroare necunoscută. Te rog încearcă din nou.
ru: Произошла неизвестная ошибка. Повторите попытку.
sk: Vyskytla sa neznáma chyba. Prosím skúste to znova.
sq: Ndodhi një gabim i panjohur. Ju lutemi, riprovoni.
sv: Ett okänt fel uppstod. Försök igen.
tr: Bilinmeyen bir sorun çıktı. Lütfen yeniden deneyin.
zh_hans: 发生了未知错误。请重试。
zh_hant: 發生不明的錯誤。請再試一次。

source: Annual Site Stats
ar: إحصاءات الموقع السنوية
cs: Roční statistiky stránek
de: Jährliche Website-Statistiken
es: Estadísticas anuales del sitio
fr: Statistiques annuelles de site
he: נתונים סטטיסטיים שנתיים של האתר
id: Statistik Situs Tahunan
it: Statistiche annuali del sito
ja: 年間サイト統計情報
ko: 연간 사이트 통계
nb: Årlig nettstedstatistikk
nl: Jaarlijkse site statistieken
pt_br: Estatísticas anual do site
ro: Statistici anuale site
ru: Статистика сайта за год
sq: Statistika Vjetore Sajti
sv: Årstatistik för webbplatsen
tr: Yıllık site istatistikleri
zh_hans: 年度站点统计信息
zh_hant: 年度網站統計

source: Anonymous
ar: غير معروف
cs: Anonym
cy: Dienw
de: Anonym
es: Anónimo
fr: Anonyme
he: אנונימי
id: Anonim
is: Nafnlaust
it: Anonimo
ja: 匿名
ko: 익명
nb: Anonym
nl: Anoniem
pt_br: Anônimo
ro: Anonim
ru: Аноним
sk: Anonymný
sq: I paemër
sv: Anonym
th: นิรนาม
tr: Anonim
zh_hans: 匿名
zh_hant: 匿名

source: Answer
ar: إجابة
cs: Odpověď
de: Antwort
es: Respuesta
fr: Réponse
he: תשובה
id: Jawaban
it: Risposta
ja: 回答
ko: 답변
nl: Antwoord
pt_br: Responder
ro: Răspunde
ru: Ответ
sq: Përgjigjuni
sv: Svar
tr: Yanıt
zh_hans: 回复
zh_hant: 答案

source: Answer Prompt
ar: الرد على المطالبة
cs: Výzva k odpovědi
de: Auf Themenvorschlag antworten
es: Responder estímulo
fr: Répondre à l’incitation
he: לענות להצעה
id: Jawab Prompt
it: Rispondi alla richiesta
ja: 回答のプロンプト
ko: 답변 프롬프트
nl: Antwoord melding
pt_br: Responder sugestão
ro: Răspunde la îndemn
ru: Подсказка по ответам
sq: Përgjigjuni Cytjes
sv: Svara på förslaget
tr: İstemi yanıtla
zh_hans: 回复提示
zh_hant: 回答提示

source: Answered
ar: تم الرد
cs: Odpovězeno
de: Beantwortet
es: Contestada
fr: Vous avez répondu
he: עם מענה
id: Terjawab
it: Ha ricevuto risposta
ja: 回答済み
ko: 답변됨
nl: Beantwoord
pt_br: Respondida
ro: Cu răspuns
ru: Ответ дан
sq: Me Përgjigje
sv: Besvarade
tr: Yanıtlandı
zh_hans: 已回复
zh_hant: 已回答

source: App Icon
ar: أيقونة التطبيق
cs: Ikona aplikace
es: Icono de la aplicación
fr: Icône de l’app
he: סמל האפליקציה
id: Ikon Aplikasi
it: Icona app
ja: アプリアイコン
ko: 앱 아이콘
nb: Appikon
nl: App icoon
pt_br: Ícone do aplicativo
ro: Icon aplicație
ru: Значок приложения
sq: Ikonë Aplikacioni
sv: App-ikon
tr: Uygulama simgesi
zh_hans: App 图标
zh_hant: 應用程式圖示

source: App Settings
ar: إعدادات التطبيق
cs: Nastavení aplikace
cy: Gosodiadau'r Ap
de: App-Einstellungen
es: Ajustes de la aplicación
fr: Réglages de l’application
he: הגדרות אפליקציה
id: Pengaturan Aplikasi
is: Stillingar forrits
it: Impostazioni dell'App
ja: アプリ設定
ko: 앱 설정
nb: Appinnstillinger
nl: App instellingen
pt_br: Configurações do app
ro: Setări aplicație
ru: Настройки приложения
sk: Nastavenia aplikácie
sq: Rregullime Aplikacioni
sv: Appinställningar
tr: Uygulama ayarları
zh_hans: 应用程序设置
zh_hant: 應用程式設定

source: Appearance
ar: المظهر
cs: Vzhled
cy: Gwedd
de: Design
es: Apariencia
fr: Apparence
he: עיצוב
id: Tampilan
it: Aspetto
ja: 外観
ko: 외모
nb: Utseende
nl: Weergave
pt_br: Aparência
ro: Apariție
ru: Внешний вид
sk: Zobrazenie
sq: Dukje
sv: Utseende
th: รูปแบบ
tr: Görünüm
zh_hans: 外观
zh_hant: 外觀
