Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Are you sure you want to trash this page?
de: Bist du sicher, dass du diese Seite in den Papierkorb verschieben möchtest?
ja: 本当にこのページをゴミ箱に移動しますか ?
pt_br: Tem certeza de que deseja mover esta página para a lixeira?
ru: Вы уверены, что хотите переместить страницу в корзину?

source: Are you sure you want to trash this post?
ar: هل أنت متأكد من رغبتك في نقل هذه المقالة إلى سلة المهملات؟
cs: Opravdu chcete odstranit tento příspěvek?
de: Willst du diesen Artikel wirklich löschen?
es: ¿Estás seguro de querer enviar a la papelera esta entrada?
id: Anda yakin ingin membuang pos ini?
it: Vuoi davvero eliminare questo articolo?
ja: この投稿を本当にゴミ箱へ移動してよいですか ?
nb: Er du sikker på at du vil slette dette innlegget?
pt_br: Você tem certeza de que deseja enviar este post para a lixeira?
ro: Sigur vrei să arunci la gunoi acest articol?
ru: Вы уверены, что хотите удалить эту запись?
sk: Ste si istý, že chcete vyhodiť článok?
sq: Jeni i sigurt se doni të shpihet ky postim te hedhurinat?
sv: Är du säker på att du vill slänga detta inlägg?
tr: Bu yazıyı çöpe atmak istediğinize emin misiniz?

source: Are you sure you want to update your homepage?
ar: هل أنت متأكد من رغبتك في تحديث صفحتك الرئيسية؟
cs: Opravdu chcete aktualizovat svou domovskou stránku?
de: Bist du sicher, dass du deine Startseite aktualisieren möchtest?
es: ¿Seguro que quieres actualizar tu página de inicio?
id: Anda yakin ingin memperbarui beranda?
it: Vuoi davvero aggiornare la homepage?
ja: ホームページを更新してもよろしいですか ?
pt_br: Tem certeza de que deseja atualizar sua página inicial?
ro: Sigur vrei să actualizezi prima pagină?
ru: Уверены, что хотите обновить главную страницу?
sq: Jeni i sigurt se doni të përditësohet faqja juaj hyrëse?
sv: Är du säker på att du vill uppdatera startsidan?

source: Are you sure you want to update?
ar: هل ترغب بالتأكيد في التحديث؟
cs: Opravdu chcete provést aktualizaci?
de: Bist du sicher, dass du ein Update vornehmen möchtest?
es: ¿Estás seguro de que quieres actualizar?
id: Anda yakin ingin memperbarui?
it: Vuoi davvero aggiornare?
ja: 更新してもよいですか ?
nb: Er du sikker på at du vil oppdatere?
pt_br: Tem certeza de que deseja atualizar?
ro: Sigur vrei să actualizezi?
ru: Вы точно хотите обновить?
sk: Naozaj chcete aktualizovať?
sq: Jeni i sigurt se doni të përditësohet?
sv: Är du säker på att du vill uppdatera?
tr: Güncellemek istediğinize emin misiniz?

source: Are you trying to log in to %1$@ near %2$@?
ar: هل تحاول تسجيل الدخول إلى %1$@ بالقرب من %2$@؟
cs: Pokoušíte se přihlásit do %1$@ poblíž %2$@?
de: Versuchst du dich in der Nähe von %2$@ in %1$@ anzumelden?
es: ¿Estás intentando acceder a %1$@ cerca de %2$@?
fr: Essayez-vous de vous connecter à %1$@ près de %2$@ ?
he: האם ניסית להתחבר אל %1$@ ליד %2$@?
id: Apakah Anda mencoba login ke %1$@ di sekitar %2$@?
it: Stai tentando di accedere a %1$@ nei pressi di %2$@?
ja: %2$@ 近くの %1$@ にログインしてみますか ?
ko: %2$@ 근처에서 %1$@ 로그인을 시도하는 중이신가요?
nl: Probeer je in te loggen bij %1$@ in de buurt van %2$@?
pt_br: Você está tentando fazer login em %1$@ perto de %2$@?
ro: Încerci să te autentifici în %1$@ lângă %2$@?
ru: Это вы пытаетесь войти через %1$@ в %2$@?
sq: A po provoni të hyni te %1$@ pranë %2$@?
sv: Försöker du att logga in till %1$@ i närheten av %2$@?
tr: %1$@ için %2$@ yakınından oturum açmaya mı çalışıyorsunuz?
zh_hans: 您是否正在尝试登录到%2$@附近的 %1$@？
zh_hant: 你是否在 %2$@ 附近嘗試登入 %1$@？

source: Are you trying to log in to your web browser near %1$@?
ar: هل تحاول تسجيل الدخول إلى متصفح الويب الخاص بك بالقرب من %1$@؟
cs: Pokoušíte se přihlásit do webového prohlížeče poblíž %1$@?
de: Versuchst du dich in der Nähe von %1$@ in deinem Webbrowser anzumelden?
es: ¿Estás intentando acceder a tu navegador web cerca de %1$@?
fr: Essayez-vous de vous connecter à votre navigateur Web près de %1$@ ?
he: האם ניסית להתחבר לדפדפן האינטרנט שלך ליד %1$@?
id: Apakah Anda mencoba login melalui browser web di sekitar %1$@?
it: Stai tentando di accedere al browser web nei pressi di %1$@?
ja: %1$@ 近くの Web ブラウザーにログインしてみますか ?
ko: %1$@ 근처에서 웹 브라우저 로그인을 시도하는 중이신가요?
nl: Probeer je in te loggen bij je webbrowser in de buurt van %1$@?
pt_br: Você está tentando fazer login no seu navegador da web perto de %1$@?
ro: Încerci să te autentifici în navigatorul tău web lângă %1$@?
ru: Это вы пытаетесь войти через веб-браузер в %1$@?
sq: Po provoni të hyni në shfletuesin tuaj pranë %1$@?
sv: Försöker du logga in i din webbläsare i närheten av %1$@?
tr: %1$@ yakınından tarayıcınız ile oturum açmaya mı çalışıyorsunuz?
zh_hans: 您是否正在尝试登录到%1$@附近的网页浏览器？
zh_hant: 你是否在 %1$@ 附近嘗試登入網頁瀏覽器？

source: Arrange your content into columns, add Call to Action buttons, and overlay images with text.
ar: قم بترتيب محتواك إلى أعمدة، وإضافة أزرار الدعوة إلى اتخاذ إجراء، وتراكب الصور باستخدام النص.
cs: Uspořádejte obsah do sloupců, přidejte tlačítka Výzva k akci a překryjte obrázky textem.
de: Ordne deinen Inhalt in Spalten an und füge Buttons mit Handlungsaufrufen sowie überlagerte Texte auf Bildern hinzu.
es: Organiza tu contenido en columnas, añade botones de llamada a la acción y superpón imágenes con texto.
fr: Organisez votre contenu en colonnes, ajoutez des boutons d’appel à l’action et superposer des images et du texte.
he: אפשר לארגן את התוכן בטורים, להוסיף כפתורים של קריאה לפעולה ולהוסיף שכבה של טקסט על תמונות.
id: Atur konten Anda ke dalam kolom, tambahkan tombol Call to Action, dan overlay gambar dengan teks.
it: Organizza i tuoi contenuti in colonne, aggiungi pulsanti di inviti all'azione e sovrapponi il testo alle immagini.
ja: 列へのコンテンツの配置、コールトゥアクションボタンの追加、テキストによる画像のオーバーレイを実行できます。
ko: 콘텐츠를 열로 정렬하고, 행동 유도 버튼을 추가하고, 이미지에 텍스트를 입히세요.
nl: Rangschik je inhoud in kolommen, voeg Oproep tot actie knoppen toe, en overlap afbeeldingen met tekst.
pt_br: Organize seu conteúdo em colunas, adicione botões de ação e imagens sobrepostas por texto.
ro: Îți aranjezi conținutul pe coloane, adaugi butoane pentru Apeluri la acțiune și suprapui text peste imagini.
ru: Оформите содержимое в столбцы, добавьте кнопки призыва к действию и изображения с наложением текста.
sq: Sistemojeni lëndën tuaj në shtylla, shtoni butona “Thirrje për Veprim”, dhe tekst përmbi figura.
sv: Ordna ditt innehåll i kolumner, lägg till knappar för uppmaningar, och överläggstexter på bilder.
tr: İçeriğinizi sütunlar halinde düzenleyin, eylem çağrısı ileti düğmeleri ekleyin ve görselleri metinle kaplayın.
zh_hans: 将您的内容编排成列，添加对操作按钮的调用，在图像上叠加文本。
zh_hant: 在欄位中排列你的內容、新增「行動呼籲」按鈕，並在圖片中加上文字。

source: Arrow buttons
ar: أزرار السهم
cs: Tlačítka se šipkami
de: Pfeil-Buttons
es: Botones de flechas
fr: Boutons fléchés
he: כפתורי חצים
id: Tombol panah
it: Pulsanti freccia
ja: 矢印ボタン
ko: 화살표 버튼
nl: Pijltoetsen
pt_br: Botões de seta
ro: Butoane săgeți
ru: Кнопки со стрелками
sq: Butona shigjetë
sv: Piltangenter
tr: Ok düğmeleri
zh_hans: 箭头按钮
zh_hant: 箭頭按鈕

source: Art
ar: الفن
cs: Umění
de: Kunst
es: Arte
he: אומנות
id: Seni
it: Arte
ja: アート
ko: 예술
nb: Kunst
nl: Kunst
pt_br: Arte
ro: Artă
ru: Искусство
sv: Konst
tr: Sanat
zh_hans: 艺术
zh_hant: 藝術

source: As of August 1, 2018, Facebook no longer allows direct sharing of posts to Facebook Profiles. Connections to Facebook Pages remain unchanged.
ar: اعتبارًا من 1 أغسطس 2018، لن يسمح فيسبوك بعد الآن بالمشاركة المباشرة للمقالات على ملفات تعريف الفيسبوك. تبقى الاتصالات بصفحات الفيسبوك كما هي.
cs: Od 1. srpna 2018 již Facebook neumožňuje přímé sdílení příspěvků na profily Facebooku. Připojení k Facebook stránkám zůstávají nezměněna.
de: Ab 1. August 2018 lässt Facebook das direkte Teilen von Beiträgen auf Facebook-Profilen nicht mehr zu. Die Verknüpfungen zu Facebook-Seiten bleiben unverändert.
es: Desde el 1 de agosto de 2018 Facebook ya no permite compartir directamente entradas a perfiles de Facebook. Las conexiones con páginas de Facebook siguen sin cambios.
fr: À compter du 1er août 2018, Facebook n’autorise plus le partage direct d’une publication sur un profil Facebook. La connexion aux pages Facebook reste inchangée.
he: החל מ-1 באוגוסט 2018, פלטפורמת פייסבוק לא תאפשר עוד שיתוף ישיר של פוסטים לפרופילים בפייסבוק. החשבונות המקושרים לדפים בפייסבוק לא ישתנו.
id: Per 1 Agustus 2018, Facebook tak lagi mengizinkan berbagi pos langsung ke Profil Facebook. Sambungan ke Halaman Facebook tidak berubah.
it: A partire dal 1 agosto 2018, Facebook non consente più la condivisione diretta degli articoli sui profili di Facebook. Le connessioni alle pagine di Facebook restano invariate.
ja: 2018年8月1日以降、Facebook では Facebook プロフィールへの投稿の直接共有ができなくなります。Facebook ページとの連携については変更ありません。
ko: 2018년 8월 1일 현재, 페이스북은 더 이상 페이스북 프로필에 직접 글 공유를 허용하지 않습니다. 페이스북 페이지에 대한 연결은 그대로 유지됩니다.
nb: Fra 1. august 2018 tillater ikke Facebook lenger direkte deling av innlegg til Facebook-profiler. Tilkoblinger til Facebook-sider forblir derimot uendret.
nl: Vanaf 1 augustus 2018 kunnen berichten niet meer direct op Facebook-profielen worden gedeeld. Koppelingen aan Facebook-pagina's blijven ongewijzigd.
pt_br: A partir de 1º de agosto de 2018, o Facebook não permite mais o compartilhamento direto de posts em perfis do Facebook. As conexões para as páginas do Facebook permanecem inalteradas.
ro: Începând cu 1 august 2018, Facebook nu mai permite partajarea directă a articolelor în profilurile Facebook. Conexiunile la paginile Facebook rămân neschimbate.
ru: C 01.08.2018 Facebook более не разрешает напрямую делиться записями в профили Facebook. Связи со страницами FB останутся неизмененными.
sk: Od 1. augusta 2018 spoločnosť Facebook už neumožňuje priame zdieľanie príspevkov na profily služby Facebook. Pripojenia na stránky Facebooku zostávajú nezmenené.
sq: Nga 1 Gusht, 2018, Facebook-u nuk lejon më ndarje të drejtpërdrejtë të postimeve në Profile Facebook. Lidhjet te Faqe Facebook mbeten të pandryshuara.
sv: Från 1 augusti 2018 tillåter inte längre Facebook direktdelning av inlägg till Facebook-profiler. Anslutningar till Facebook-sidor fungerar som tidigare.
tr: Facebook, 1 ağustos 2018 tarihinden başlayarak, yazıların doğrudan Facebook profillerinde paylaşılmasına izin vermiyor. Facebook sayfalarına bağlantıda bir değişiklik yok.
zh_hans: 自 2018 年 8 月 1 日起，Facebook 不再允许直接将文章共享到 Facebook 个人资料。与 Facebook 页面的关联保持不变。
zh_hant: Facebook 自 2018 年 8 月 1 日起將禁止直接將文章分享至 Facebook 個人檔案。與 Facebook 粉絲專頁的連結將不受影響。

source: Attach File as Link
ar: إرفاق ملف كرابط
cs: Připojit soubor jako odkaz
de: Datei als Link anhängen
es: Adjuntar archivo como enlace
fr: Joindre le fichier comme lien
he: צירוף קובץ כקישור
id: Melampirkan File sebagai Tautan
it: Allega file come link
ja: リンクとしてファイルを添付
ko: 파일을 링크로 첨부
nb: Legg ved fil som lenke
nl: Bestand als link bijvoegen
pt_br: Anexar arquivo como link
ro: Atașează fișierul ca o legătură
ru: Добавить файл как ссылку
sk: Pridať súbor ako odkaz
sq: Bashkëngjite Kartelën si Lidhje
sv: Bifoga filen som en länk
tr: Dosyayı bağlantı olarak ekle
zh_hans: 以链接形式附加文件
zh_hant: 附加檔案連結

source: Audio Player
ar: مشغل الصوت
cs: Audio přehrávač
es: Reproductor de audio
fr: Lecteur audio
he: לנגן אודיו
id: Pemutar Audio
ja: 音声プレーヤー
ko: 오디오 플레이어
nl: Audiospeler
pt_br: Reprodutor de áudio
ro: Player audio
ru: Аудиоплеер
sq: Luajtës Audio
sv: Ljudspelare
tr: Ses oynatıcı
zh_hans: 音频播放器
zh_hant: 音樂播放器

source: Audio caption. %s
ar: تسمية الملف الصوتي. %s
cs: Zvukový titulek. %s
de: Audiountertitel. %s
es: Leyenda del audio. %s
fr: Légende audio. %s
he: תיאור אודיו. %s
id: Keterangan audio. %s
it: Didascalia audio. %s
ja: 音声キャプション。 %s
ko: 오디오 캡션. %s
nl: Audio bijschrift. %s
pt_br: Legenda do áudio. %s
ro: Text asociat audio. %s
ru: Подпись к аудиозаписи. %s
sq: Marrje audio. %s
sv: Beskrivning för ljudfil. %s
tr: Ses alt yazısı. %s
zh_hans: 音频说明。%s
zh_hant: 音訊字幕。 %s

source: Audio caption. Empty
ar: تسمية الملف الصوتي. فارغة
cs: Zvukový titulek. Prázdný
de: Audiountertitel. Leer
es: Leyenda del audio. Vacía
fr: Légende audio. Vide
he: תיאור אודיו. ריק
id: Keterangan audio. Kosong
it: Didascalia audio. Vuota
ja: 音声キャプション。 空
ko: 오디오 캡션. 비었음
nl: Audio bijschrift. Leeg
pt_br: Legenda do áudio. Vazia
ro: Text asociat audio. Gol
ru: Подпись к аудиозаписи. Пустая
sq: Marrje audio. E zbrazët
sv: Beskrivning för ljudfil. Tom
tr: Ses alt yazısı. Boş
zh_hans: 音频说明。空
zh_hant: 音訊字幕。 清空

source: Audio, %@
cy: Sain, %@
ja: 音声ファイル、%@
nb: Lyd, %@
pt_br: Áudio, %@
ru: Аудио, %@

source: Authenticating
ar: مصادقة
cs: Ověřuji
cy: Dilysu
de: Authentifiziere
es: Autenticando
fr: Connexion
he: מאמת
id: Mengotentikasi
is: Athuga auðkenni
it: Autenticazione in corso
ja: 認証中
ko: 인증하기
nb: Autentiserer
nl: Authenticatie
pt_br: Autenticando
ro: Autentificare
ru: Идёт авторизация
sk: Overuje sa
sq: Po bëhet mirëfilltësimi
sv: Autentiserar
th: กำลังตรวจสอบ
tr: Doğrulanıyor
zh_hans: 正在验证
zh_hant: 驗證中

source: Authentication Failed
ar: فشلت المصادقة
cs: Autentikace se nezdařila
de: Authentifizierung fehlgeschlagen
es: Ha fallado la autentificación
fr: Échec de l’authentification
he: האימות נכשל
id: Autentikasi Gagal
it: Autenticazione non riuscita
ja: 認証できませんでした
ko: 인증 실패
nl: Authenticatie mislukt
pt_br: Falha na autenticação
ro: Autentificarea a eșuat
ru: Сбой аутентификации
sq: Mirëfilltësimi Dështoi
sv: Autentiseringen misslyckades
tr: Doğrulanamadı
zh_hans: 验证失败
zh_hant: 驗證失敗

source: Authentication code
ar: رمز المصادقة
cs: Ověřovací kód
de: Authentifizierungscode
es: Código de identificación
fr: Code d’authentification
he: קוד אימות
id: Kode autentikasi
it: Codice di autenticazione
ja: 認証コード
ko: 확인 코드
nl: Authenticatiecode
pt_br: Código de autenticação
ro: Cod de autentificare
ru: Код авторизации
sq: Kod mirëfilltësimi
sv: Autentiseringskod
tr: Kimlik doğrulama kodu
zh_hans: 验证码
zh_hant: 驗證碼

source: Authentication required for host: %@
ar: يلزم مصادقة للمضيف: %@
cs: Ověření potřebné pro hostitele: %@
cy: Mae angen dilysiad ar gyfer gwesteiwr: %@
de: Autorisierung erforderlich für Host: %@
es: Se requiere autenticación para el host: %@
fr: Authentification obligatoire pour l'hôte : %@
he: נדרש אימות עבור חברת האחסון: ‎%@
id: Autentikasi diperlukan untuk host: %@
is: Auðkenningar krafist fyrir netþjóninn: %@
it: &Egrave; richiesta l'autenticazione per l'host: %@
ja: ホストに必要な認証:%@
ko: 호스트 인증 필요: %@
nb: Autentisering kreves for verten: %@
nl: Authenticatie vereist voor host: %@
pt_br: Autenticação requerida pelo host: %@
ro: Autentificare necesară pentru gazda: %@
ru: Необходима авторизация для доступа к узлу: %@
sk: Overenie potrebné pre hostiteľa: %@
sq: Lypset mirëfilltësim për strehën: %@
sv: Autentisering krävs för server: %@
tr: Şu sunucu için doğrulama gerekli: %@
zh_hans: 需要对主机进行验证：%@
zh_hant: 主機需要的驗證：%@

source: Author
ar: المؤلف
cs: Autor
cy: Awdur
de: Autor
es: Autor
fr: Auteur
he: מחבר
id: Penulis
is: Höfundur
it: Autore
ja: 投稿者
ko: 작성자
nb: Forfatter
nl: Auteur
pt_br: Autor
ro: Autor
ru: Автор
sk: Autor
sq: Autor
sv: Författare
th: ผู้เขียน
tr: Yazar
zh_hans: 作者
zh_hant: 作者

source: Author Filter
ar: التصفية حسب الكاتب
cs: Filtr autorů
de: Autorenfilter
es: Filtro de autor
fr: Filtre d’auteur
he: סינון מחבר
id: Penyaring Penulis
it: Filtro autore
ja: 投稿者フィルター
ko: 글쓴이 필터
nb: Forfatterfilter
nl: Auteursfilter
pt_br: Filtro de autor
ro: Filtru după autor
ru: Фильтрация по автору
sk: Filter autora
sq: Filtrim Autorësh
sv: Filtrering på författare
tr: Yazar süzgeci
zh_hans: 作者过滤条件
zh_hant: 作者篩選條件

source: Authors
ar: الكُتّاب
cs: Autoři
cy: Awduron
de: Autoren
es: Autores
fr: Auteurs
he: מחברים
id: Penulis
is: Höfundar
it: Autori
ja: 投稿者
ko: 작성자
nb: Forfattere
nl: Auteurs
pt_br: Autores
ro: Autori
ru: Авторы
sk: Autori
sq: Autorë
sv: Författare
th: ผู้เขียน
tr: Yazarlar
zh_hans: 作者
zh_hant: 作者

source: Auto-managed
ar: إدارة تلقائية
cs: Spravován automaticky
de: Automatisch verwaltet
es: Gestión automática
fr: Auto-géré
he: ניהול אוטומטי
id: Pengelolaan otomatis
it: Auto-gestito
ja: 自動管理
ko: 자동 관리
nb: Behandlet automatisk
nl: Automatisch beheerd
pt_br: Gerenciado automaticamente
ro: Administrat automat
ru: Автоматическое управление
sk: Automaticky spravované
sq: E vetëadministruar
sv: Hanteras automatiskt
tr: Otomatik yönetilen
zh_hans: 已自动托管
zh_hant: 自動管理

source: Auto-managed on this site
ar: تمت الإدارة التلقائية على هذا الموقع
cs: Automaticky spravováno na tomto webu
de: Auf dieser Website automatisch verwaltet
es: Gestión automática de este sitio
fr: Géré automatiquement sur ce site
he: מנוהל באופן אוטומטי באתר זה
id: Dikelola secara otomatis di situs ini
it: Auto-gestito su questo sito
ja: このサイトで自動管理
ko: 이 사이트에서 자동으로 관리됨
nb: Behandlet automatisk på denne siden
nl: Automatisch beheerd op deze site
pt_br: Gerenciado automaticamente neste site
ro: Administrat automat pe acest site
ru: Автоматически управляется на этом сайте
sk: Automaticky spravované na webovej stránke
sq: E vetëadministruar në këtë sajt
sv: Automatiskt hanterat på denna webbplats
tr: Bu sitede otomatik yönetiliyor
zh_hans: 已自动托管在此站点上
zh_hant: 在此網站上自動管理

source: Auto-renew enabled
ar: تم تمكين التجديد التلقائي
de: Automatische Verlängerung aktiviert
es: Renovación automática activada
ja: 自動更新が有効
pt_br: Auto-renovação ativada
ro: Reînnoirea automată este activată
ru: Автоматическое продление включено
sv: Automatisk förnyelse aktiverad

source: Automatically Approve
ar: موافقة تلقائية
cs: Schválit automaticky
cy: Gymeradwyo'n Awtomatig
de: Automatisch genehmigen
es: Aprobar automáticamente
fr: Approuver automatiquement
he: אישור אוטומטי
id: Otomatis Setujui
is: Samþykkja sjálfkrafa
it: Approva automaticamente
ja: 自動的に承認
ko: 자동으로 승인
nb: Godta automatisk
nl: Automatisch goedkeuren
pt_br: Aprovar automaticamente
ro: Aprobă automat
ru: Одобрять автоматически
sk: Automaticky schvaľovať
sq: Miratoji Vetvetiu
sv: Godkänn automatiskt
th: อนุมัติอัตโนมัติ
tr: Otomatik olarak onaylansın
zh_hans: 自动审核
zh_hant: 自動核准

source: Automatically Close
ar: إغلاق تلقائي
cs: Uzavřít automaticky
cy: Cau'r Awtomatig
de: Automatisch schließen
es: Cerrar automáticamente
fr: Fermer automatiquement
he: סגירה אוטומטית
id: Otomatis Tutup
is: Loka sjálfkrafa
it: Chiudi automaticamente
ja: 自動的に閉じる
ko: 자동으로 닫기
nb: Lukk automatisk
nl: Automatisch afsluiten
pt_br: Encerrar automaticamente
ro: Închidere automată
ru: Автоматически закрывать обсуждение
sk: Automaticky uzavrieť
sq: Mbylli Vetvetiu
sv: Stäng automatiskt
th: ปิดการอนุมัติอัตโนมัติ
tr: Otomatik olarak kapatılsın
zh_hans: 自动关闭
zh_hant: 自動關閉

source: Automatically approve everyone's comments.
ar: موافقة تلقائية على تعليقات الجميع.
cs: Automaticky schvalovat veškeré komentáře.
cy: Cymeradwyo awtomatig sylwadau pawb.
de: Alle Kommentare automatisch genehmigen
es: Aprobar automáticamente los comentarios de todo el mundo.
fr: Approuvez automatiquement les commentaires de tous les utilisateurs.
he: אישור אוטומטי של תגובות מכולם.
id: Otomatis setujui komentar semua orang.
is: Samþykkja sjálfkrafa allar athugasemdir.
it: Approva automaticamente i commenti di tutti.
ja: すべてのコメントを自動的に承認します。
ko: 모든 사람의 댓글을 자동으로 승인합니다.
nb: Automatisk godta alle kommentarer.
nl: Keur de reacties van iedereen automatisch goed.
pt_br: Aprovar automaticamente todos os comentários.
ro: Aprobă automat orice comentarii.
ru: Автоматически одобрять все комментарии.
sk: Automaticky schvaľovať všetky komentáre.
sq: Mirato vetvetiu komentet e gjithkujt.
sv: Godkänn allas kommentarer automatiskt.
th: อนุมัติความเห็นทุกคนอัตโนมัติ
tr: Herkesin yorumları otomatik olarak onaylanır.
zh_hans: 自动审核每个人的评论。
zh_hant: 自動核准所有人的留言。

source: Automatically approve if the user has a previously approved comment.
ar: موافقة تلقائية إذا كان لدى المستخدم تعليق تمت الموافقة عليه مسبقًا.
cs: Automaticky schválit komentář, pokud už autor napsal alespoň jeden schválený komentář.
cy: Cymeradwyo'n awtomatig os yw'r defnyddiwr eisoes wedi cael sylw wedi ei gymeradwyo.
de: Automatisch genehmigen, wenn bereits andere Kommentare des Benutzers genehmigt wurden
es: Aprobar automáticamente en caso de que al usuario ya se la haya aprobado un comentario anterior.
fr: Approuvez automatiquement si l'utilisateur a déjà un commentaire approuvé.
he: אישור אוטומטי אם תגובה קודמת של המשתמש אושרה.
id: Otomatis setujui jika pengguna memiliki komentar yang disetujui sebelumnya.
is: Samþykkja sjálfkrafa ef notandi hefur áður fengið athugasemd samþykkta
it: Approva automaticamente se l'utente ha un commento approvato precedentemente.
ja: ユーザーのコメントが以前に承認されている場合、自動的に承認します。
ko: 사용자가 이전에 댓글을 승인한 경우 자동으로 승인합니다.
nb: Godta automatisk hvis brukeren tidligere har fått en kommentar godkjent.
nl: Keur de reactie automatisch goed indien de gebruiker eerder een goedgekeurde reactie heeft geplaatst.
pt_br: Aprovar automaticamente se o usuário tiver um comentário aprovado anteriormente.
ro: Aprobă automat dacă utilizatorul are un comentariu anterior aprobat.
ru: Автоматически одобрять комментарии пользователей, у которых есть ранее одобренные комментарии.
sk: Automaticky schváliť komentár, pokiaľ už autor má aspoň jeden schválený komentár.
sq: Miratoje vetvetiu, nëse përdoruesi ka një koment të mëparshëm të miratuar.
sv: Godkänn automatiskt om användaren har en tidigare godkänd kommentar.
th: อนุมัติอัตโนมัติถ้าผู้ใช้มีความเห็นเก่าที่เคยได้รับอนุมัติ
tr: Kullanıcının daha önce onaylanmış bir yorumu varsa otomatik olarak onaylanır.
zh_hans: 如果用户已有审核通过的评论，则系统将自动审核该用户的其他评论。
zh_hant: 如果使用者有已審核的留言，則自動核准。

source: Automatically close comments on content after a certain number of days.
ar: إغلاق التعليقات على المحتوى تلقائيًا بعد عدد معين من الأيام.
cs: Automaticky zavře komentáře k obsahu po určitém počtu dní.
cy: Cau'r sylwadau ar gynnwys yn awtomatig ar ôl nifer penodol o ddiwrnodau.
de: Kommentare zu Inhalten automatisch nach einer bestimmten Anzahl von Tagen schließen.
es: Cierra automáticamente los comentarios sobre contenidos una vez transcurrido un determinado número de días.
fr: Fermer automatiquement les commentaires après un certain nombre de jours.
he: סגירת תגובות אוטומטית בתוכן אחרי מספר מסוים של ימים.
id: Otomatis tutup komentar di konten setelah jumlah hari tertentu.
is: Loka sjálfvirkt fyrir athugasemdir eftir ákveðinn fjölda daga.
it: Chiudi automaticamente i commenti sul contenuto dopo un determinato numero di giorni.
ja: 特定の日数が経過したら自動的にコンテンツのコメント欄を閉じる。
ko: 특정 일수가 지난 후 콘텐츠에 대한 댓글을 자동으로 닫습니다.
nb: Automatisk lukk kommentarer på innhold etter et visst antall dager.
nl: Sluit reacties op content automatisch na een bepaald aantal dagen.
pt_br: Encerrar automaticamente comentários no conteúdo após um certo número de dias.
ro: Închide automat comentariile la conținut după un anume număr de zile.
ru: Автоматически закрывать обсуждение содержимого спустя заданное количество дней.
sk: Automaticky uzavrie komentáre pre daný príspevok po určitom počte dní.
sq: Mbylli vetvetiu komentet te lënda pas një numri të dhënë ditësh.
sv: Stäng kommentarer om innehåll automatiskt efter ett visst antal dagar.
tr: Belirtilen sayıda günden sonra içeriğe yorum yapılmasını engeller.
zh_hans: 一定时间后自动关闭对内容进行评论的功能。
zh_hant: 經過一定數量的天數之後，自動關閉內容中的留言。
