Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Unable to load the image. Please choose a different one or try again later.
ar: يتعذر تحميل الصورة. يرجى اختيار صورة مختلفة أو المحاولة مرة أخرى لاحقًا.
cs: Obrázek nelze načíst. Prosím zvolte jiný, nebo to zkuste později.
de: Das Bild konnte nicht geladen werden. Bitte wähle ein anderes oder versuche es später noch einmal.
es: No fue posible subir la imagen. Por favor, elige una distinta o inténtalo de nuevo más tarde.
fr: Impossible de charger l’image. Veuillez en choisir une autre ou réessayer plus tard.
he: לא ניתן לטעון את התמונה. יש לספק תמונה אחרת או לנסות שוב מאוחר יותר.
id: Tidak dapat memuat gambar. Pilih yang lainnya atau coba lagi nanti.
it: Impossibile caricare l'immagine. Selezionarne una diversa o riprovare più tardi.
ja: 画像を読み込めません。別の画像を選択するか、後でもう一度お試しください。
ko: 이미지를 로드할 수 없습니다. 다른 이미지를 선택하거나 나중에 다시 시도하세요.
nb: Kunne ikke laste inn bildet. Vennligst velg et annet, eller prøv igjen senere.
nl: Kan de afbeelding niet laden. Kies een andere of probeer het later opnieuw.
pt_br: Não foi possível carregar a imagem. Escolha outra ou tente novamente mais tarde.
ro: Nu pot să încarc imaginea. Te rog alege alta sau reîncearcă mai târziu.
ru: Не удалось загрузить изображение. Выберите другое или повторите попытку.
sk: Nepodarilo sa načítať obrázok. Prosím vyberte iný alebo pokus zopakujte neskôr.
sq: S’arrihet të ngarkohet figura. Ju lutemi, zgjidhni një tjetër ose riprovoni më vonë.
sv: Bilden kunde inte laddas. Välj en annan bild eller försök senare.
tr: Görsel yüklenemedi. Lütfen başka bir tane seçin ya da daha sonra yeniden deneyin.
zh_hans: 无法加载图片。请选择其他图片或稍后重试。
zh_hant: 無法載入圖片。請選擇其他圖片，或稍後再試。

source: Unable to load this content right now.
ar: يتعذر تحميل هذا المحتوى حاليًا.
cs: Momentálně tento obsah nelze načíst.
de: Dieser Inhalt kann gerade nicht geladen werden.
es: En este momento no se ha podido cargar esta página.
fr: Impossible de charger cette page pour le moment.
he: אין אפשרות לטעון את התוכן כרגע.
id: Tidak dapat memuat konten ini sekarang.
it: Impossibile caricare questo contenuto al momento.
ja: 現在このページを読み込めません。
ko: 지금 이 콘텐츠를 로드할 수 없습니다.
nb: Kunne ikke laste inn dette innholdet akkurat nå.
nl: Deze inhoud kan momenteel niet geladen worden.
pt_br: Não foi possível carregar esse conteúdo no momento.
ro: Nu pot să încarc acest conținut chiar acum.
ru: Сейчас невозможно загрузить это содержимое.
sq: S’arrihet të ngarkohet kjo lëndë këtë çast.
sv: Det går inte att ladda detta inlägg just nu.
tr: Bu içerik şu an yüklenemiyor.
zh_hans: 无法立即加载此内容。
zh_hant: 目前無法載入此內容。

source: Unable to load video.
ar: يتعذر رفع مقطع الفيديو.
cs: Nelze načíst video.
cy: Methu llwytho fideo
de: Video konnte nicht geladen werden.
es: No ha sido posible cargar el vídeo.
fr: Impossible de charger la vidéo.
he: לא ניתן לטעון את הווידאו.
id: Tidak dapat memuat video.
is: Gat ekki hlaðið myndbandi.
it: Impossibile caricare il video.
ja: 動画を読み込めません。
ko: 비디오를 로드할 수 없습니다.
nb: Kunne ikke laste inn video.
nl: Kan video niet laden.
pt_br: Não foi possível carregar o vídeo.
ro: Nu pot încărca videoul.
ru: Невозможно загрузить видео.
sk: Nie je možné načítať video.
sq: S’arrihet të ngarkohet videoja.
sv: Det går inte att ladda in videoklippet.
tr: Video yüklenemedi.
zh_hans: 无法加载视频。
zh_hant: 無法載入影片。

source: Unable to mark post seen
ar: يتعذر وضع علامة على المقالة بوصفها تم الاطلاع عليها
cs: Příspěvek nelze označit jako viděný
de: Beitrag kann nicht als gesehen markiert werden
es: No se ha podido marcar la entrada como leída
fr: Impossible de marquer l’article comme lu
he: אין אפשרות לסמן את הפוסט כ'נקרא'
id: Tidak dapat menandai pos sudah dilihat
it: Impossibile contrassegnare l'articolo come letto
ja: 投稿を既読としてマークできません
ko: 글을 읽음으로 표시할 수 없음
nl: Het is niet mogelijk om bericht als gezien te markeren
pt_br: Não foi possível marcar o post como lido
ro: Nu pot marca articolul ca văzut
ru: Не удается отметить запись прочитанной
sq: S’arrihet t’i vihet shenjë postimit si i parë
sv: Det gick inte att markera inlägget som visat
tr: Yazı görüldü olarak işaretlenemedi
zh_hans: 无法标记文章为“已读”
zh_hant: 無法將文章標示已讀

source: Unable to mark post unseen
ar: يتعذر وضع علامة على المقالة بوصفها لم يتم الاطلاع عليها
cs: Příspěvek nelze označit jako neviditelný
de: Beitrag kann nicht als nicht gesehen markiert werden
es: No se ha podido marcar la entrada como no leída
fr: Impossible de marquer l’article comme non lu
he: אין אפשרות לסמן את הפוסט כ'לא נקרא'
id: Tidak dapat menandai pos belum dilihat
it: Impossibile contrassegnare l'articolo come non letto
ja: 投稿を未読としてマークできません
ko: 글을 안 읽음으로 표시할 수 없음
nl: Niet mogelijk om bericht als niet gezien te markeren
pt_br: Não foi possível marcar o post como não lido
ro: Nu pot marca articolul ca nevăzut
ru: Не удается отметить запись непрочитанной
sq: S’arrihet t’i hiqet shenjë postimit si i parë
sv: Det gick inte att markera inlägget som ej visat
tr: Yazı görülmedi olarak işaretlenemedi
zh_hans: 无法标记文章为“未读”
zh_hant: 無法將文章標示未讀

source: Unable to play video
ar: يتعذر تشغيل الفيديو
cs: Nelze přehrát video
de: Video konnte nicht abgespielt werden
es: No ha sido posible reproducir el vídeo
fr: Impossible de lancer la vidéo
he: אין אפשרות לנגן את הווידאו
id: Tidak dapat memutar video
it: Impossibile riprodurre il video
ja: 動画を再生できません
ko: 비디오를 재생할 수 없음
nb: Kunne ikke spille av video
nl: Niet mogelijk video af te spelen
pt_br: Não foi possível reproduzir o vídeo
ro: Nu pot rula videoul
ru: Невозможно вопроизвести видео
sk: Nepodarilo sa prehrať video
sq: S’arrihet të luhet videoja
sv: Det går inte att spela video
tr: Video oynatılamıyor
zh_hans: 无法播放视频
zh_hant: 無法播放影片

source: Unable to read the WordPress site at that URL. Tap 'Need more help?' to view the FAQ.
ar: تعذر قراءة موقع ووردبريس على الرابط URL هذا. أنقر على "بحاجة إلى مزيد من المساعدة؟" لمشاهدة الأسئلة الشائعة.
cs: Nelze číst WordPress web na této adrese URL. Klepněte na 'Potřebujete další pomoc?' pro zobrazení FAQ.
de: Es konnte keine WordPress-Website unter dieser URL gefunden werden. Bitte tippe „Brauchst du Hilfe?“ an, um die FAQ anzuzeigen.
es: No ha sido posible leer el sitio de WordPress en esa URL. Pulsa «¿Necesitas ayuda?» para ver las FAQ.
fr: Impossible de trouver un site WordPress à cette adresse. Touchez « Besoin d'aide ? » pour voir la FAQ.
he: לא ניתן לקרוא את אתר WordPress בכתובת URL זו. יש להקיש על 'נדרשת עזרה נוספת?' כדי להציג את השאלות הנפוצות.
id: Tidak dapat membaca situs WordPress pada URL tersebut. Ketuk 'Butuh bantuan lainnya?' untuk melihat Tanya-Jawab.
it: Non è stato trovato un sito WordPress all'URL che hai inserito. Tocca 'Bisogno di Aiuto?' per visualizzare le FAQ.
ja: その URL の WordPress サイトを読み込めません。 「ヘルプが必要ですか ?」をタップして FAQ を表示してください。
ko: 해당 URL에서 워드프레스 사이트를 읽을 수 없습니다. '더 많은 도움이 필요하세요?'를 눌러 FAQ를 보세요.
nl: Kan geen WordPress site lezen op deze URL. Tik op 'Hulp nodig?' om de veelgestelde vragen te bekijken.
pt_br: Não foi possível ler o site WordPress nesse URL. Toque em 'Precisa de mais ajuda?' para ver as perguntas frequentes.
ro: Nu pot să găsesc site-ul WordPress la acel URL. Atinge „Ai nevoi de mai mult ajutor?” pentru a vedea Întrebări frecvente.
ru: Не удалось найти веб-сайт WordPress по этому URL-адресу. Нажмите кнопку «Нужна помощь?», чтобы просмотреть ответы на часто задаваемые вопросы.
sq: S’arrihet të lexohet sajti WordPress tek ajo URL. Prekni “Ju duhet Ndihmë?” që të shihni PBR.
sv: Kunde inte läsa WordPress-webbplatsen på denna URL. Tryck på ”Behöver du mer hjälp?” för att visa vanliga frågorna.
tr: Belirtilen adresteki WordPress sitesi okunamadı. 'Daha fazla yardım mı gerekli?' düğmesine tıklayarak SSS bölümüne bakabilirsiniz.
zh_hans: 无法通过该 URL 读取 WordPress 网站。 轻点“需要更多帮助？”可查看常见问题解答。
zh_hant: 無法透過該 URL 讀取 WordPress 網站。 點選「需要更多說明？」即可檢視常見問題。

source: Unable to restore your site
ar: غير قادر على استعادة موقعك
cs: Web nelze obnovit
de: Deine Website kann nicht wiederhergestellt werden
es: No es posible restaurar tu sitio
fr: Impossible de restaurer votre site
he: לא ניתן לשחזר את האתר שלך
id: Tidak dapat memulihkan situs Anda
it: Impossibile ripristinare il sito
ja: サイトを復元できません
ko: 사이트를 복원할 수 없음
nl: Kan je site niet terugzetten
pt_br: Não foi possível restaurar o site
ro: Nu pot să restaurez site-ul
ru: Не удалось восстановить сайт
sq: S’arrihet të rikthehet sajti juaj
sv: Kan inte återställa din webbplats
tr: Siteniz geri yüklenemedi
zh_hans: 无法恢复您的站点
zh_hant: 無法還原網站

source: Unable to restore your site, please try again later or contact support.
ar: تتعذر استعادة موقعك، يُرجى المحاولة مرة أخرى لاحقًا أو الاتصال بالدعم.
cs: Váš web nelze obnovit, zkuste to znovu později nebo kontaktujte podporu.
de: Deine Website kann nicht wiederhergestellt werden. Versuche es später erneut oder wende dich an den Support.
es: No ha sido posible restaurar tu sitio, por favor, inténtalo más tarde o contacta con soporte.
fr: Impossible de restaurer votre site, veuillez essayer plus tard ou contactez le support.
he: לא ניתן לשחזר את האתר שלך, יש לנסות שוב מאוחר יותר או לפנות לתמיכה.
id: Tidak dapat memulihkan situs Anda, coba lagi nanti atau hubungi dukungan.
it: Impossibile ripristinare il sito, riprova nuovamente più tardi o contatta il supporto.
ja: サイトを復元できません。後でもう一度やり直すか、サポートに問い合わせてください。
ko: 사이트를 복원할 수 없습니다. 나중에 다시 시도하거나 지원팀에 문의하세요.
nb: Kunne ikke gjenopprette siden din. Prøv igjen senere eller kontakt kundestøtte.
nl: Niet mogelijk om je site terug te zetten, probeer later opnieuw of neem contact op met ondersteuning.
pt_br: Não foi possível retroceder seu site, tente novamente ou entre em contato com o suporte.
ro: Nu pot să-ți restaurez site-ul, te rog reîncearcă mai târziu sau contactează suportul.
ru: Восстановление сайта невозможно, попробуйте позже или обратитесь в поддержку.
sk: Nepodarilo sa obnoviť webovú stránku, prosím pokus zopakujte alebo kontaktujte podporu.
sq: S’arrihet të rikthehet sajti juaj, ju lutemi, riprovoni më vonë ose lidhuni me asistencën.
sv: Det går inte att återställa din webbplats. Försök igen senare eller kontakta din support.
tr: Siteniz geri yüklenemedi. Lütfen bir süre sonra yeniden deneyin ya da destek ekibi ile görüşün.
zh_hans: 无法恢复您的站点，请稍后重试或联系支持人员。
zh_hant: 無法還原你的網站，請稍後再試一次，或者聯絡支援團隊。

source: Unable to save media item.
ar: يتعذر حفظ عنصر الوسائط.
cs: Nelze uložit mediální položku.
de: Medienelement kann nicht gespeichert werden.
es: No ha sido posible guardar el elemento multimedia.
fr: Impossible d’enregistrer le média.
he: לא ניתן לשמור פריט מדיה.
id: Tidak dapat menyimpan item media.
is: Gat ekki vistað skrá.
it: Impossibile salvare l'elemento multimediale
ja: メディアファイルを保存できません。
ko: 미디어 항목을 저장할 수 없습니다.
nb: Kunne ikke lagre medieobjekt.
nl: Niet mogelijk om media op te slaan.
pt_br: Incapaz de salvar item de média.
ro: Nu pot salva elementul media.
ru: Невозможно сохранить медиафайл.
sk: Nedá sa uložiť mediálny súbor.
sq: S’arrihet të ruhet objekt media.
sv: Kan inte spara medieobjket.
tr: Ortam ögesi kaydedilemedi.
zh_hans: 无法保存媒体项目。
zh_hant: 無法儲存媒體項目。

source: Unable to share link
ar: تعذرت مشاركة الرابط
cs: Odkaz nelze sdílet
de: Link kann nicht geteilt werden
es: No es posible compartir el enlace
fr: Impossible de partager le lien
he: לא ניתן לשתף את הקישור
id: Tidak dapat berbagi tautan
it: Impossibile condividere il link
ja: リンクを共有できません
ko: 링크를 공유할 수 없음
nl: Kan de link niet delen
pt_br: Não foi possível compartilhar o link
ro: Nu pot să partajez legătura
ru: Не получается поделиться ссылкой
sq: S’arrihet t’u jepet lidhja të tjerëve
sv: Kan inte dela länken
tr: Bağlantı paylaşılamadı
zh_hans: 无法共享链接
zh_hant: 無法分享連結

source: Unable to trash pages while offline. Please try again later.
de: Seiten können offline nicht in den Papierkorb gelegt werden. Bitte versuche es später erneut.
ja: オフライン中は、ページをゴミ箱に移動できません。 後ほど、もう一度お試しください。
pt_br: Não é possível enviar páginas para a lixeira no modo off-line. Tente novamente mais tarde.
ru: Невозможно удалить страницы корзину при отсутствии подключения к сети. Попробуйте позже.

source: Unable to trash posts while offline. Please try again later.
de: Beiträge können offline nicht in den Papierkorb gelegt werden. Bitte versuche es später erneut.
ja: オフライン中は、投稿をゴミ箱に移動できません。後ほど、もう一度お試しください。
nb: Kan ikke kaste innlegg i papirkurven når du er offline. Prøv igjen senere.
pt_br: Não é possível enviar posts para a lixeira no modo off-line. Tente novamente mais tarde.
ru: Невозможно удалить записи в корзину при отсутствии подключения к сети. Попробуйте позже.

source: Unable to turn off site notifications
ar: تعذر إيقاف تشغيل إشعارات الموقع
de: Website-Benachrichtigungen können nicht deaktiviert werden
es: No es posible desactivar los avisos del sitio
ja: サイト通知を無効にできません
pt_br: Não foi possível desativar as notificações do site
ro: Nu pot să dezactivez notificările pe site
ru: Не удалось выключить уведомления сайта
sv: Kan inte stänga av webbplatsaviseringar

source: Unable to turn on site notifications
ar: تعذر تشغيل إشعارات الموقع
de: Website-Benachrichtigungen können nicht aktiviert werden
es: No es posible activar los avisos del sitio
ja: サイト通知を有効にできません
pt_br: Não foi possível ativar as notificações do site
ro: Nu pot să activez notificările pe site
ru: Не удалось включить уведомления сайта
sv: Kan inte slå på webbplatsaviseringar

source: Unable to unfollow site
ar: غير قادر على إلغاء متابعة الموقع
de: Die Option „Nicht mehr folgen“ kann für diese Website nicht aktiviert werden
es: No es posible seguir el sitio
ja: サイトのフォローを解除できません
pt_br: Não foi possível deixar de seguir o site
ro: Nu pot să anulez urmărirea site-ului.
ru: Не удалось отменить подписку на веб-сайт
sv: Kan inte ta sluta följa webbplatsen

source: Unable to update homepage settings
ar: يتعذر تحديث إعدادات الصفحة الرئيسية
cs: Nelze aktualizovat nastavení domovské stránky
de: Homepage-Einstellungen können nicht aktualisiert werden
es: No se han podido actualizar los ajustes de la página de inicio
fr: Impossible de mettre à jour les réglages de page d’accueil
he: אין אפשרות לעדכן את ההגדרות של עמוד הבית
id: Tidak dapat memperbarui pengaturan beranda
it: Impossibile aggiornare le impostazioni della homepage
ja: ホームページ設定を更新できません
ko: 홈페이지 설정을 업데이트할 수 없습니다.
nl: Niet mogelijk om homepage-instellingen bij te werken
pt_br: Não foi possível atualizar as configurações da página inicial
ro: Nu pot să actualizez setările primei pagini
ru: Не удалось обновить настройки главной страницы
sk: Nie je možné aktualizovať nastavenia domovskej stránky
sq: S’arrihet të përditësohen rregullimet e faqes hyrëse
sv: Kan inte uppdatera inställningar för startsida
tr: Giriş sayfası ayarları güncellenemedi
zh_hans: 无法更新首页设置
zh_hant: 無法更新首頁設定

source: Unable to update plan prices. There is a problem with the supplied blog.
ar: تعذر تحديث أسعار الخطة. ثمَّة مشكلة في المدونة المرفقة.
cs: Ceny plánu nelze aktualizovat. Došlo k problému s dodaným blogem.
de: Tarifpreise können nicht aktualisiert werden. Es gibt ein Problem mit dem angegebenen Blog.
es: No ha sido posible actualizar los planes de precios. Hay un problema con el blog facilitado.
fr: Impossible de mettre à jour les prix du plan. Il y a un problème avec le blog fourni.
he: אין אפשרות לעדכן את מחירי התוכנית. אירעה בעיה עם הבלוג הנוכחי.
id: Tidak dapat memperbarui harga paket. Terdapat masalah dengan blog yang diberikan.
it: Impossibile aggiornare i prezzi dei piani. Si è verificato un problema con il blog fornito.
ja: プランの価格を更新できません。提供されたブログに問題があります。
ko: 요금제 가격을 업데이트할 수 없습니다. 제공된 블로그에 문제가 있습니다.
nb: Kunne ikke oppdatere abonnementspriser. Det er et problem med denne bloggen.
nl: Niet mogelijk om prijzen abonnement te updaten. Er is een probleem met het opgegeven blog.
pt_br: Não foi possível atualizar o preço do plano. Houve um problema com o blog informado.
ro: Nu pot actualiza prețurile planurilor. Există o problemă cu blogul dat.
ru: Возникла проблема с указанным блогом при обновлении цен тарифа.
sq: S’arrihet të përditësohen çmime planesh. Ka një problem me blogun e dhënë.
sv: Det gick inte att uppdatera priserna. Det är något problem med den angivna bloggen.
tr: Paket fiyatları güncellenemedi. Belirtilen blogda bir sorun var.
zh_hans: 无法更新套餐价格。提供的博客存在问题。
zh_hant: 無法更新方案價格。提供的網誌有問題。

source: Unable to upload 1 draft post
ar: يتعذر رفع مسودة مقالة واحدة
de: 1 Beitragsentwurf konnte nicht hochgeladen werden.
es: No fue posible subir 1 entrada en borrador
ja: 1件の下書き投稿をアップロードできません
nb: Kunne ikke laste opp 1 kladd
pt_br: Não foi possível enviar 1 rascunho de post
ro: Nu pot încărca o ciornă de articol
ru: Невозможно загрузить 1 запись черновика
sk: Nepodarilo sa nahrať 1 koncept príspevku
sv: Det gick inte att ladda upp utkast för 1 inlägg.

source: Unable to upload 1 draft post, %ld files
ar: يتعذر رفع مسودة مقالة واحدة، و%ld من الملفات
de: 1 Beitragsentwurf, %ld Dateien konnten nicht hochgeladen werden.
es: No fue posible subir 1 entrada en borrador, %ld archivos
ja: 1件の下書き投稿、%ld個のファイルをアップロードできません
nb: Kunne ikke laste opp 1 kladd, %ld filer
pt_br: Não foi possível enviar 1 rascunho de post e %ld arquivos
ro: Nu pot încărca o ciornă de articol, %ld fișiere
ru: Невозможно загрузить 1 запись черновика, %ld файлов
sk: Nepodarilo sa nahrať 1 koncept príspevku, %ld súborov
sv: Kan inte ladda upp utkast för 1 inlägg, %ld filer

source: Unable to upload 1 draft post, 1 file
ar: يتعذر رفع مسودة مقالة واحدة، وملف واحد
de: 1 Beitragsentwurf, 1 Datei konnten nicht hochgeladen werden.
es: No fue posible subir 1 entrada en borrador, 1 archivo
ja: 1件の下書き投稿、1個のファイルをアップロードできません
nb: Kunne ikke laste opp 1 kladd, 1 fil
pt_br: Não foi possível enviar 1 rascunho de post e 1 arquivo
ro: Nu pot încărca o ciornă de articol, un fișier
ru: Невозможно загрузить 1 запись черновика, 1 файл
sk: Nepodarilo sa nahrať 1 koncept príspevku, 1 súbor
sv: Kan inte ladda upp utkast för 1 inlägg, 1 fil

source: Unable to upload 1 post
ar: تعذر رفع مقالة واحدة
cs: Nelze nahrát 1 příspěvek
de: 1 Beitrag konnte nicht hochgeladen werden
es: No ha sido posible subir 1 entrada
fr: Impossible de téléverser un article
he: אין אפשרות להעלות פוסט אחד
id: Gagal mengunggah 1 pos
it: Impossibile caricare 1 articolo
ja: 1件の投稿をアップロードできません
ko: 1개 글을 업로드할 수 없음
nb: Kunne ikke laste opp 1 innlegg
nl: Niet kunnen uploaden 1 bericht
pt_br: Não foi possível enviar um post
ro: Nu pot încărca un articol
ru: Невозможно загрузить 1 запись
sk: Nepodarilo sa nahrať 1 článok
sq: S’arrihet të ngarkohet 1 postim
sv: Det gick inte att ladda upp 1 inlägg
tr: 1 yazı yüklenemedi
zh_hans: 无法上传 1 篇文章
zh_hant: 無法上傳 1 篇文章

source: Unable to upload 1 post, %ld files
ar: تعذر رفع مقالة واحدة، %ld من الملفات
cs: Nelze nahrát 1 příspěvek, %ld souborů
de: 1 Beitrag, %Id Dateien konnten nicht hochgeladen werden
es: No ha sido posible subir 1 entrada, %ld archivos
fr: Impossible de téléverser un article, fichiers %Id
he: אין אפשרות להעלות פוסט אחד עם %ld קבצים
id: Gagal mengunggah 1 pos, %ld file
it: Impossibile caricare 1 articolo e %ld file
ja: 投稿1件、ファイル%ld個をアップロードできません
ko: 1개 글, %ld개 파일을 업로드할 수 없음
nb: Kunne ikke laste opp 1 innlegg, %ld filer
nl: Niet kunnen uploaden 1 bericht, %ld bestanden
pt_br: Não foi possível enviar 1 post e %ld files
ro: Nu pot încărca un articol, %ld fișiere
ru: Невозможно загрузить 1 запись, %ld файлов
sk: Nepodarilo sa nahrať 1 článok, %ld súborov
sq: S’arrihet të ngarkohet 1 postim, %ld kartela
sv: Det gick inte att ladda upp 1 inlägg och %ld filer
tr: 1 yazı, %ld dosya yüklenemedi
zh_hans: 无法上传 1 篇文章、%ld 个文件
zh_hant: 無法上傳 1 篇文章、%ld 個檔案

source: Unable to upload 1 post, 1 file
ar: تعذر رفع مقالة واحدة، ملف واحد
cs: Nelze nahrát 1 příspěvek, 1 soubor
de: 1 Beitrag, 1 Datei konnten nicht hochgeladen werden
es: No ha sido posible subir 1 entrada, 1 archivo
fr: Impossible de téléverser un article, un fichier
he: אין אפשרות להעלות פוסט אחד עם קובץ אחד
id: Gagal mengunggah 1 pos, 1 file
it: Impossibile caricare 1 articolo e 1 file
ja: 1件の投稿、1つのファイルをアップロードできません
ko: 1개 글, 1개 파일을 업로드할 수 없음
nb: Kunne ikke laste opp 1 innlegg, 1 fil
nl: Niet kunnen uploaden 1 bericht, 1 bestand
pt_br: Não foi possível enviar um post e um arquivo
ro: Nu pot încărca un articol, un fișier
ru: Невозможно загрузить 1 запись, 1 файл
sk: Nepodarilo sa nahrať 1 článok, 1 súbor
sq: S’arrihet të ngarkohet 1 postim, 1 kartelë
sv: Det gick inte att ladda upp 1 inlägg och 1 fil
tr: 1 yazı, 1 dosya yüklenemedi
zh_hans: 无法上传 1 篇文章、1 个文件
zh_hant: 無法上傳 1 篇文章、1 個檔案

source: Unable to verify the email address. Please try again later.
ar: تعذر التحقق من عنوان البريد الإلكتروني. يُرجى إعادة المحاولة لاحقًا.
cs: E-mailovou adresu nelze ověřit. Prosím zkuste to znovu později.
de: Die E-Mail-Adresse konnte nicht überprüft werden. Versuche es später erneut.
es: No ha sido posible verificar la dirección de correo electrónico. Por favor, inténtalo de nuevo más tarde.
fr: Impossible de vérifier l’adresse e-mail. Veuillez réessayer ultérieurement.
he: אין אפשרות לאמת את כתובת האימייל. יש לנסות שוב מאוחר יותר.
id: Tidak dapat memverifikasi alamat email. Silakan coba lagi nanti.
it: Impossibile verificare l'indirizzo email. Riprova più tardi.
ja: メールアドレスを検証できません。後ほど、もう一度お試しください。
ko: 이메일 주소를 확인할 수 없습니다. 나중에 다시 시도하세요.
nb: Kunne ikke verifisere epostadressen. Prøv igjen senere.
nl: Niet mogelijk om e-mailadres te verifiëren. Probeer het later opnieuw.
pt_br: Não foi possível verificar o endereço de e-mail. Tente novamente mais tarde.
ro: Nu pot verifica adresa de email. Te rog reîncearcă mai târziu.
ru: Невозможно проверить ваш электронный адрес. Попробуйте позже еще раз.
sk: Nepodarilo sa overiť e-mailovú adresu. Prosím skúste neskôr.
sq: S’u arrit të verifikohej adresa email. Ju lutemi, riprovoni më vonë.
sv: Kunde inte verifiera e-postadressen. Försök igen senare.
tr: E-posta adresi doğrulanamadı. Lütfen bir süre sonra yeniden deneyin.
zh_hans: 无法验证电子邮件地址。请稍后重试。
zh_hant: 無法驗證電子郵件地址。請稍後再試一次。

source: Unable to visit Jetpack settings for site
ar: غير قادر على زيارة إعدادات Jetpack للموقع
cs: Nelze zobrazit nastavení Jetpack pro web
de: Jetpack-Einstellungen der Website können nicht aufgerufen werden
es: No se han podido visitar los ajustes de Jetpack para el sitio
fr: Impossible de visiter les réglages Jetpack du site
he: לא ניתן לבקר בהגדרות של Jetpack לאתר
id: Tidak dapat membuka pengaturan Jetpack situs
it: Impossibile visitare le impostazioni di Jetpack per il sito
ja: サイトの Jetpack 設定にアクセスできません
ko: 사이트에 대한 젯팩 설정을 방문할 수 없습니다.
nl: Kan Jetpack-instellingen voor site niet bezoeken
pt_br: Não foi possível visitar as configurações do Jetpack do site
ro: Nu pot să vizitez setările Jetpack pentru site
ru: Не удается посетить настройки Jetpack для сайта
sq: S’arrihet të vizitohen rregullime Jetpack për sajtin
sv: Det gick inte att besöka Jetpack-inställningar för webbplatsen
tr: Sitenin Jetpack ayarları ziyaret edilemedi
zh_hans: 无法访问您站点的Jetpack设置
zh_hant: 無法前往網站的 Jetpack 設定

source: Unable to visit site
ar: غير قادر على زيارة الموقع
cs: Web nelze navštívit
de: Website kann nicht besucht werden
es: No es posible visitar el sitio
fr: Impossible de visiter le site
he: לא ניתן לבקר באתר
id: Tidak dapat mengunjungi situs
it: Impossibile visitare il sito
ja: サイトにアクセスできません
ko: 사이트를 방문할 수 없음
nl: Kan de site niet bezoeken
pt_br: Não foi possível visitar o site
ro: Nu pot să vizitez site-ul
ru: Не удаётся перейти на сайт
sq: S’arrihet të vizitohet sajti
sv: Kan inte besöka webbplatsen
tr: Site ziyaret edilemedi
zh_hans: 无法访问站点
zh_hant: 無法造訪網站
