Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# jetpack.fullscreen.overlay.phaseFour.subtitle
source: Stats, Reader, Notifications and other Jetpack powered features have been removed from the WordPress app.
ar: تمت إزالة ميزات الإحصاءات والقارئ والتنبيهات وغيرها من الميزات التي يدعمها Jetpack من تطبيق ووردبريس.
cs: Statistiky, čtečka, upozornění a další funkce poháněné Jetpack byly z aplikace WordPress odstraněny.
de: Statistiken, der Reader, Benachrichtigungen und weitere von Jetpack unterstützte Funktionen wurden aus der WordPress-App entfernt.
es: Hemos trasladado algunas funciones de la aplicación de WordPress a la de Jetpack, como Estadísticas, Lector o Notificaciones, entre otras.
fr: Les statistiques, le lecteur, les notifications et d’autres fonctionnalités reposant sur Jetpack ont été supprimées de l’application WordPress.
he: נתונים סטטיסטיים, Reader, הודעות ואפשרויות אחרות שמופעלות על ידי Jetpack הוסרו מאפליקציית WordPress.
id: Statistik, Reader, Pemberitahuan, dan beragam fitur lain berbasis Jetpack telah dihapus dari aplikasi WordPress.
it: Statistiche, Reader, Notifiche e altre funzionalità basate su Jetpack sono state rimosse dall'app WordPress.
ja: 統計、Reader、通知などの Jetpack 機能は、WordPress アプリから削除されました。
ko: 통계, 리더, 알림 및 기타 젯팩에서 제공되는 기능이 워드프레스 앱에서 제거되었습니다.
nl: Statistieken, Reader, meldingen en andere functies die door Jetpack aangedreven worden, zijn verwijderd uit de WordPress-app.
pt_br: Estatísticas, Leitor, Notificações e outros recursos fornecidos pelo Jetpack foram removidos do aplicativo WordPress.
ro: Statistici, Cititor, Notificări și alte funcționalități propulsate de Jetpack au fost înlăturate din aplicația WordPress.
ru: Статистика, Чтиво, Уведомления и другие функции Jetpack удалены из приложения WordPress.
sq: Statistikat, Lexuesi, Njoftimet dhe të tjera veçorit të fuqishme të Jetpack-ut janë hequr nga aplikacioni WordPress.
sv: Statistik, läsare, aviseringar och andra Jetpack-drivna funktioner har tagits bort från WordPress-appen.
tr: İstatistikler, okuyucu, bildirimler ve diğer Jetpack özellikleri, WordPress uygulamasından kaldırıldı.
zh_hans: 统计信息、阅读器、通知和其他由 Jetpack 提供支持的功能已从 WordPress 应用程序上删除。
zh_hant: WordPress 應用程式已移除「統計資料」、「閱讀器」、「通知」和其他 Jetpack 提供的功能。

# jetpack.fullscreen.overlay.phaseFour.title
source: Jetpack features have moved.
ar: لقد انتقلت ميزات Jetpack.
cs: Funkce Jetpacku se přesunuly
de: Jetpack-Funktionen wurden verschoben.
es: Hemos trasladado las funciones a la aplicación de Jetpack.
fr: Les fonctionnalités Jetpack ont été déplacées.
he: האפשרויות של Jetpack הועברו.
id: Fitur-fitur Jetpack telah berpindah.
it: Le funzionalità di Jetpack sono state trasferite.
ja: Jetpack 機能が移動しました。
ko: 젯팩 기능이 제거되었습니다.
nl: Jetpack-functies zijn verplaatst.
pt_br: Recursos do Jetpack foram movidos.
ro: Funcționalitățile Jetpack s-au mutat.
ru: Возможности Jetpack переехали.
sq: Veçori të Jetpack-ut janë lëvizur.
sv: Jetpack-funktionerna har flyttats.
tr: Jetpack özellikleri taşındı.
zh_hans: Jetpack 功能已移动。
zh_hant: Jetpack 功能已經搬遷。

# jetpack.fullscreen.overlay.phaseOne.notifications.subtitle
source: Switch to the Jetpack app to keep receiving real-time notifications on your device.
ar: انتقل إلى تطبيق Jetpack للاستمرار في تلقي التنبيهات في الوقت الحقيقي على جهازك.
cs: Přepněte na aplikaci Jetpack, abyste do svého zařízení i nadále dostávali upozornění v reálném čase.
de: Wechsle zur Jetpack-App, um weiterhin Benachrichtigungen in Echtzeit auf deinem Gerät zu erhalten.
es: Cambia a la aplicación de Jetpack para seguir recibiendo notificaciones en tiempo real en tu dispositivo.
fr: Passez à l’application Jetpack pour continuer à recevoir des notifications en temps réel sur votre appareil.
he: יש לעבור לאפליקציה של Jetpack כדי להמשיך לקבל התראות בזמן אמת במכשיר שלך.
id: Beralih ke aplikasi Jetpack agar tetap dapat menerima notifikasi real-time di perangkat Anda.
it: Passa all'app Jetpack per continuare a ricevere notifiche in tempo reale sul tuo dispositivo.
ja: お使いの端末でリアルタイムの通知を引き続き受信するには、Jetpack アプリに移行してください。
ko: 젯팩 앱으로 전환하여 계속 기기에서 실시간 알림을 받으세요.
nl: Schakel over naar de Jetpack app om realtime meldingen te blijven ontvangen op je apparaat.
pt_br: Mude para o aplicativo Jetpack para continuar recebendo notificações em tempo real no seu dispositivo.
ro: Comută la aplicația Jetpack pentru a continua să primești notificări în timp real pe dispozitivul tău.
ru: Перейдите на приложение Jetpack, чтобы продолжить получать на устройство уведомления в реальном времени.
sq: Që të vazhdoni të merrni në pajisjen tuaj njoftime të atypëratyshme, kaloni te aplikacioni Jetpack.
sv: Byt till Jetpack-appen för att fortsätta ta emot aviseringar i realtid på din enhet.
tr: Aygıtınızdan gerçek zamanlı bildirimleri almayı sürdürmek için Jetpack uygulamasına geçin.
zh_hans: 切换到 Jetpack 应用，以在设备上接收实时通知。
zh_hant: 切換至 Jetpack 應用程式，以繼續在你的裝置上接收即時通知。

# jetpack.fullscreen.overlay.phaseOne.notifications.title
source: Get your notifications with the Jetpack app
ar: تلقي تنبيهاتك من خلال تطبيق Jetpack
cs: Získejte oznámení pomocí aplikace Jetpack
de: Benachrichtigungen in der Jetpack-App erhalten
es: Recibe tus notificaciones con la aplicación de Jetpack
fr: Obtenir des notifications avec l’application Jetpack
he: אפשר לקבל הודעות דרך האפליקציה של Jetpack
id: Dapatkan pemberitahuan dengan aplikasi Jetpack
it: Ricevi le tue notifiche con l'app Jetpack
ja: Jetpack アプリで通知を受け取る
ko: 젯팩 앱으로 알림 받기
nl: Ontvang meldingen met de Jetpack-app
pt_br: Receba notificações com o aplicativo Jetpack
ro: Cu aplicația Jetpack, primești notificări
ru: Получайте уведомления в приложении Jetpack
sq: Merrini njoftimet tuaja me aplikacionin Jetpack
sv: Få dina aviseringar med Jetpack-appen
tr: Bildirimlerinizi Jetpack uygulamasıyla alın
zh_hans: 使用 Jetpack 应用获取通知
zh_hant: 透過 Jetpack 應用程式接收通知

# jetpack.fullscreen.overlay.phaseOne.reader.subtitle
source: Switch to the Jetpack app to find, follow, and like all your favorite sites and posts with Reader.
ar: قم بالتبديل إلى تطبيق Jetpack للعثور على كل المواقع والتدوينات التي تفضّلها ومتابعتها والإعجاب بها باستخدام القارئ.
cs: Přepněte do aplikace Jetpack a najděte, sledujte a lajkujte všechny své oblíbené stránky a příspěvky pomocí aplikace Reader.
de: Wechsle zur Jetpack-App, um mit dem Reader all deine Lieblings-Websites und -Beiträge zu finden, ihnen zu folgen und Likes dafür zu vergeben.
es: Cambia a la aplicación de Jetpack para buscar tus entradas y sitios favoritos, seguirlos e indicar que te gustan con el Lector.
fr: Passez à l’application Jetpack pour trouver, suivre et aimer tous vos sites et articles favoris avec le Lecteur.
he: כדאי לעבור לאפליקציה של Jetpack כדי למצוא, לעקוב ולסמן לייק בכל האתרים והפוסטים האהובים עליך עם Reader.
id: Ganti ke aplikasi Jetpack untuk menemukan, mengikuti, dan memberi suka ke situs dan pos favorit lewat Pembaca.
it: Passa all'app Jetpack per trovare, seguire e mettere mi piace a tutti i tuoi siti e post preferiti con Reader.
ja: Jetpack アプリに切り替えると、Reader を使用してお気に入りのサイトや投稿をすべて検索、フォロー、「いいね」できます。
ko: 젯팩 앱으로 전환하여 리더를 통해 좋아하는 모든 사이트와 글을 찾고, 팔로우하고, 좋아요를 표시하세요.
nl: Schakel over naar de Jetpack-app om je favoriete sites en berichten te vinden, te volgen en een like te geven met Reader.
pt_br: Mude para o aplicativo Jetpack para encontrar, seguir e curtir todas as suas publicações e sites favoritos com o Leitor.
ro: Comută la aplicația Jetpack pentru a găsi, urmări și aprecia toate site-urile și articolele tale preferate din Cititor.
ru: Перейдите в приложение Jetpack, чтобы найти, подписаться и поставить отметки «Нравится» любимым сайтам и записям в Чтиве.
sq: Që të gjeni, ndiqni dhe pëlqeni krejt sajtet dhe postimet tuaj të parapëlqyer me Lexuesin, kaloni te aplikacioni Jetpack.
sv: Byt till Jetpack-appen för att hitta, följa och gilla alla dina favoritwebbplatser och inlägg med läsare.
tr: Okuyucu ile tüm beğendiğiniz siteleri ve yazıları bulmak, takip etmek ve beğenmek için Jetpack uygulamasına geçin.
zh_hans: 切换到 Jetpack 应用，使用阅读器来查找、关注和点赞所有您喜欢的站点和文章。
zh_hant: 切換至 Jetpack 應用程式，以便透過閱讀器搜尋、追蹤並按讚所有喜愛的網站及文章。

# jetpack.fullscreen.overlay.phaseOne.reader.title
source: Follow any site with the Jetpack app
ar: متابعة أي موقع باستخدام تطبيق Jetpack
cs: Sledujte libovolnou stránku pomocí aplikace Jetpack
de: Mit der Jetpack-App beliebigen Websites folgen
es: Sigue cualquier sitio con la aplicación de Jetpack
fr: S’abonner à un site à l’aide de l’application Jetpack
he: ניתן להירשם לעדכונים על כל אתר באמצעות האפליקציה של Jetpack
id: Ikuti situs apa pun dengan aplikasi Jetpack
it: Segui qualsiasi sito con l'app Jetpack
ja: Jetpack アプリで任意のサイトをフォロー
ko: 젯팩 앱으로 사이트 구독
nl: Abonneer je op elke site met de Jetpack app
pt_br: Siga qualquer site com o aplicativo Jetpack
ro: Cu aplicația Jetpack, poți să urmărești orice site
ru: Подпишитесь на любые сайты в приложении Jetpack
sq: Ndiqni çfarëdo sajti, me aplikacionin Jetpack
sv: Följ vilken webbplats som helst med Jetpack-appen
tr: Jetpack uygulamasıyla istediğiniz siteye abone olun
zh_hans: 通过 Jetpack 应用程序订阅任何站点
zh_hant: 透過 Jetpack 應用程式訂閱任何網站

# jetpack.fullscreen.overlay.phaseOne.siteCreation.subtitle
source: Jetpack provides stats, notifications and more to help you build and grow the WordPress site of your dreams.
ar: يوفر Jetpack الإحصاءات والتنبيهات والمزيد لمساعدتك على إنشاء الموقع الذي تحلم به على ووردبريس وتطويره.
cs: Jetpack poskytuje statistiky, upozornění a další, které vám pomohou vytvořit a rozšířit web WordPress vašich snů.
de: Jetpack bietet Statistiken, Benachrichtigungen und mehr, mit deren Hilfe du deine perfekte WordPress-Website gestalten und erweitern kannst.
es: Jetpack proporciona estadísticas, notificaciones y mucho más para ayudarte a crear y ampliar el sitio de WordPress de tus sueños.
fr: Jetpack fournit des statistiques, des notifications et plus encore, afin de vous permettre de concevoir et de développer le site WordPress de vos rêves.
he: השירות של Jetpack מאפשר גישה לנתונים סטטיסטיים, להודעות ולפרטים נוספים כדי לעזור לך לבנות ולפתח את האתר של WordPress שתמיד רצית.
id: Jetpack menghadirkan fitur statistik, pemberitahuan, dan berbagai fitur lainnya untuk membantu membangun sekaligus mengembangkan situs WordPress impian Anda.
it: Jetpack fornisce statistiche, notifiche e altro per aiutarti a costruire e far crescere il sito WordPress dei tuoi sogni.
ja: Jetpack は統計、通知などの機能を提供し、理想の WordPress サイトの構築と成長をサポートします。
ko: 젯팩에서는 꿈꾸는 워드프레스 사이트 제작 및 성장에 도움이 되는 통계, 알림 등이 제공됩니다.
nl: Jetpack biedt statistieken, meldingen en meer om je te helpen de WordPress-site van je dromen te bouwen.
pt_br: O Jetpack fornece estatísticas, notificações e muito mais para ajudar você a criar e desenvolver o site WordPress dos seus sonhos.
ro: Jetpack oferă statistici, notificări și multe altele pentru a te ajuta să construiești și să dezvolți site-ul WordPress la care visezi.
ru: В Jetpack есть статистика, уведомления и множество других функций, которые помогут создать сайт мечты.
sq: Jetpack-u furnizon statistika, njoftime, etj, për t’ju ndihmuar të ngrini dhe fuqizoni sajtin tuaj WordPress që keni ëndërruar.
sv: Jetpack visar statistik, aviseringar med mera för att hjälpa dig bygga dina drömmars WordPress-webbplats och få fler besökare.
tr: Jetpack, hayalinizdeki WordPress sitesini oluşturmanıza ve büyütmenize yardımcı olacak istatistikleri, bildirimleri ve diğer özellikleri sağlar.
zh_hans: Jetpack 可提供统计数据、通知等，帮助您创建和扩展理想中的 WordPress 站点。
zh_hant: Jetpack 提供統計資料、通知等其他功能，可協助你建置和發展夢想中的 WordPress 網站。

# jetpack.fullscreen.overlay.phaseOne.stats.subtitle
source: Switch to the Jetpack app to watch your site’s traffic grow with stats and insights.
ar: قم بالتبديل إلى تطبيق Jetpack لمراقبة نمو حركة المرور في موقعك من خلال الإحصاءات والرؤى.
cs: Přepněte do aplikace Jetpack a sledujte, jak návštěvnost vašeho webu roste pomocí statistik a statistik.
de: Wechsle zur Jetpack-App, um dir Statistiken und Einsichten zum Wachstum deinen Website-Traffics anzusehen.
es: Cambia a la aplicación de Jetpack para ver cómo crece el tráfico de tu sitio con estadísticas y detalles.
fr: Passez à l’application Jetpack pour avoir le contrôle du trafic de votre site grâce aux statistiques et aux tendances.
he: יש לעבור לאפליקציה של Jetpack כדי לראות איך התעבורה של האתר שלך גדלה הודות לנתונים סטטיסטיים ולתובנות.
id: Ganti ke aplikasi Jetpack untuk memantau perkembangan situs dengan fitur statistik dan wawasan.
it: Passa all'app Jetpack per vedere crescere il traffico del tuo sito con statistiche e approfondimenti.
ja: Jetpack アプリに切り替えて、統計と統計概要を使用してサイトのトラフィックの増加を確認してください。
ko: 젯팩 앱으로 전환하여 통계와 인사이트를 통해 사이트의 트래픽 증가를 지켜보세요.
nl: Schakel over naar de Jetpack-app om te zien hoe je bezoekersaantallen toenemen met statistieken en inzichten.
pt_br: Mude para o aplicativo Jetpack para ver o tráfego do seu site crescer com estatísticas e informações.
ro: Comută la aplicația Jetpack pentru a urmări creșterea traficului de pe site cu statistici și informații generale.
ru: Перейдите в приложение Jetpack, чтобы следить за ростом посещаемости в разделах «Статистика» и «Обзор».
sq: Që të shihni shtim trafiku në sajtin tuaj, përmes statistikash dhe prirjesh, kaloni te aplikacioni Jetpack.
sv: Byt till Jetpack-appen för att se insikter och statistik över hur webbplatsens trafik ökar.
tr: İstatistikler ve bilgilerle sitenizin trafiğinin büyümesini izlemek için Jetpack uygulamasına geçin.
zh_hans: 切换到 Jetpack 应用，通过统计数据和数据分析查看站点的流量增长情况。
zh_hant: 切換至 Jetpack 應用程式，以便透過統計資料和洞察報告，查看網站流量成長。

# jetpack.fullscreen.overlay.phaseOne.stats.title
source: Get your stats using the new Jetpack app
ar: الحصول على إحصاءاتك باستخدام تطبيق Jetpack جديد
cs: Získejte své statistiky pomocí nové aplikace Jetpack
de: Statistiken in der neuen Jetpack-App ansehen
es: Obtén tus estadísticas con la nueva aplicación de Jetpack
fr: Obtenir des statistiques grâce à la nouvelle application Jetpack
he: אפשר לקבל את הנתונים הסטטיסטיים שלך דרך האפליקציה החדשה של Jetpack
id: Dapatkan statistik situs Anda lewat aplikasi Jetpack baru
it: Ottieni le statistiche usando la nuova app di Jetpack
ja: 新しい Jetpack アプリを使用して統計を入手する
ko: 새 젯팩 앱을 사용하여 통계 받기
nl: Bekijk je statistieken met de nieuwe Jetpack-app
pt_br: Obtenha suas estatísticas usando o novo aplicativo Jetpack
ro: Cu aplicația Jetpack, îți vezi statisticile
ru: Просматривайте статистику в новом приложении Jetpack
sq: Merrni statistikat tuaja duke përdorur aplikacionin e ri Jetpack
sv: Få din statistik med den nya Jetpack-appen
tr: Yeni Jetpack uygulamasını kullanarak istatistiklerinizi alın
zh_hans: 使用新版 Jetpack 应用获取统计数据
zh_hant: 使用全新 Jetpack 應用程式取得統計資料

# jetpack.fullscreen.overlay.phaseThree.footnote
source: Switching is free and only takes a minute.
ar: التبديل مجاني، ولا يستغرق سوى بضع دقائق.
cs: Přepínání je zdarma a trvá jen minutu.
de: Der Wechsel ist kostenlos und dauert nur eine Minute.
es: El cambio es gratuito y solo lleva un minuto.
fr: Passer d’une application à l’autre est gratuit et ne prend qu’une minute.
he: ההחלפה היא חינמית ואורכת דקה בלבד.
id: Beralih itu gratis dan tidak lama.
it: Il passaggio è gratuito e richiede solo un minuto.
ja: 切り替えは無料で、数分で終わります。
ko: 전환은 무료이며 1분밖에 걸리지 않습니다.
nl: Overstappen is gratis en duurt maar een minuut.
pt_br: A troca é gratuita e leva apenas um minuto.
ro: Comutarea este gratuită și durează numai un minut.
ru: Переход бесплатен и займет всего минуту.
sq: Kalimi është falas dhe do vetëm një minutë.
sv: Bytet är gratis och tar bara en minut.
tr: Geçiş ücretsizdir ve yalnızca bir dakika sürer.
zh_hans: 转移免费，只需一会儿。
zh_hant: 切換完全免費，只要 1 分鐘就能完成。

# jetpack.fullscreen.overlay.phaseThree.general.continue.title
source: Continue without Jetpack
ar: الاستمرار من دون Jetpack
cs: Pokračovat bez Jetpacku
de: Ohne Jetpack fortfahren
es: Continuar sin Jetpack
fr: Continuer sans Jetpack
he: להמשיך בלי Jetpack
id: Lanjutkan tanpa Jetpack
it: Continua senza Jetpack
ja: Jetpack なしで連携
ko: 젯팩 없이 계속
nl: Doorgaan zonder Jetpack
pt_br: Continuar sem o Jetpack
ro: Continuă fără Jetpack
ru: Продолжить без Jetpack
sq: Vazhdo pa Jetpack-un
sv: Fortsätt utan Jetpack
tr: Jetpack olmadan ilerle
zh_hans: 继续，不使用 Jetpack
zh_hant: 繼續但不使用 Jetpack

# jetpack.fullscreen.overlay.phaseThree.general.title
source: Jetpack features are moving soon.
ar: ستنتقل ميزات Jetpack قريبًا.
cs: Funkce jetpacku se brzy přesunou.
de: Jetpack-Funktionen werden in Kürze verschoben.
es: Las funciones de Jetpack se trasladarán pronto.
fr: Les fonctionnalités Jetpack vont bientôt être déplacées.
he: האפשרויות של Jetpack יועברו בקרוב.
id: Beragam fitur Jetpack akan segera berpindah.
it: Le funzionalità di Jetpack si trasferiranno presto.
ja: Jetpack 機能はまもなく移動します。
ko: 젯팩 기능이 곧 이동합니다.
nl: Jetpack-functies worden binnenkort verplaatst.
pt_br: Recursos do Jetpack serão movidos em breve.
ro: Funcționalitățile Jetpack se mută în curând.
ru: Возможности Jetpack скоро переедут.
sq: Veçoritë Jetpack së shpejti do të shpërngulen.
sv: Jetpack-funktioner flyttas snart.
tr: Jetpack özellikleri yakında taşınıyor.
zh_hans: Jetpack 功能即将移动。
zh_hant: Jetpack 功能即將搬遷了。

# jetpack.fullscreen.overlay.phaseTwo.siteCreation.subtitle
source: Jetpack provides stats, notifications and more to help you build and grow the WordPress site of your dreams. The WordPress app no longer supports creating a new site.
ar: يوفر Jetpack الإحصاءات والتنبيهات والمزيد لمساعدتك على إنشاء الموقع الذي تحلم به على ووردبريس وتطويره. لا يدعم تطبيق ووردبريس إنشاء موقع جديد بعد الآن.
cs: Jetpack poskytuje statistiky, upozornění a další, které vám pomohou vytvořit a rozšířit web WordPress vašich snů. Aplikace WordPress již nepodporuje vytváření nového webu.
de: Jetpack bietet Statistiken, Benachrichtigungen und mehr, mit deren Hilfe du deine perfekte WordPress-Website gestalten und erweitern kannst. Die WordPress-App unterstützt das Erstellen neuer Websites nicht mehr.
es: Jetpack proporciona estadísticas, notificaciones y mucho más para ayudarte a crear y ampliar el sitio de WordPress de tus sueños. La aplicación de WordPress ya no admite la creación de sitios nuevos.
fr: Jetpack fournit des statistiques, des notifications et plus encore, afin de vous permettre de concevoir et de développer le site WordPress de vos rêves. L’application WordPress ne prend plus en charge la création de site.
he: השירות של Jetpack מאפשר גישה לנתונים סטטיסטיים, להודעות ולפרטים נוספים כדי לעזור לך לבנות ולפתח את האתר של WordPress שתמיד רצית. האפליקציה של WordPress כבר לא תומכת ביצירת אתר חדש.
id: Jetpack menghadirkan fitur statistik, pemberitahuan, dan berbagai fitur lainnya untuk membantu membangun sekaligus mengembangkan situs WordPress impian Anda. Aplikasi WordPress tidak dapat lagi digunakan untuk membuat situs baru.
it: Jetpack fornisce statistiche, notifiche e altro per aiutarti a costruire e far crescere il sito WordPress dei tuoi sogni. L'app WordPress non supporta più la creazione di un nuovo sito.
ja: Jetpack は統計、通知などの機能を提供し、理想の WordPress サイトの構築と成長をサポートします。 WordPress アプリは現在、新しいサイトの作成をサポートしていません。
ko: 젯팩에서는 꿈꾸는 워드프레스 사이트 제작 및 성장에 도움이 되는 통계, 알림 등이 제공됩니다. 워드프레스 앱에서는 이제 새 사이트 생성이 지원되지 않습니다.
nl: Jetpack biedt statistieken, meldingen en meer om je te helpen de WordPress-site van je dromen te bouwen. De WordPress-app ondersteunt het maken van een nieuwe site niet meer.
pt_br: O Jetpack fornece estatísticas, notificações e muito mais para te ajudar a criar e expandir o site WordPress dos seus sonhos. O aplicativo WordPress não oferece mais suporte para a criação de um novo site.
ro: Jetpack oferă statistici, notificări și multe altele pentru a te ajuta să construiești și să dezvolți site-ul WordPress la care visezi. Aplicația WordPress nu mai permite crearea unui site nou.
ru: В Jetpack есть статистика, уведомления и множество других функций, которые помогут создать сайт мечты. Приложение WordPress больше не поддерживает создание новых сайтов.
sq: Jetpack-u furnizon statistika, njoftime, etj, për t’ju ndihmuar të ngrini dhe fuqizoni sajtin tuaj WordPress që keni ëndërruar. Aplikacioni WordPress nuk mbulon më krijimin e një sajti të ri.
sv: Jetpack visar statistik, aviseringar med mera för att hjälpa dig bygga dina drömmars WordPress-webbplats och få fler besökare. Stödet för att skapa en ny webbplats finns inte kvar i WordPress-appen.
tr: Jetpack, hayallerinizdeki WordPress sitesini oluşturmanıza ve büyütmenize yardımcı olacak istatistikleri, bildirimleri ve diğer özellikleri sağlar. WordPress uygulaması artık yeni bir site oluşturmayı desteklemiyor.
zh_hans: Jetpack 可提供统计数据、通知等，帮助您创建和扩展理想中的 WordPress 站点。 WordPress 应用不再支持创建新站点。
zh_hant: Jetpack 提供統計資料、通知等其他功能，可協助你建置和發展夢想中的 WordPress 網站。 WordPress 應用程式不再支援建立新網站。

# jetpack.fullscreen.overlay.phaseTwoAndThree.fallbackSubtitle
source: Stats, Reader, Notifications and other Jetpack powered features will be removed from the WordPress app soon.
ar: ستتم إزالة ميزات الإحصاءات والقارئ والتنبيهات وغيرها من الميزات التي يدعمها Jetpack من تطبيق ووردبريس قريبًا.
cs: Statistiky, čtečka, upozornění a další funkce poháněné Jetpack budou z aplikace WordPress brzy odstraněny.
de: Statistiken, der Reader, Benachrichtigungen und weitere, von Jetpack unterstützte Funktionen werden bald aus der WordPress-App entfernt.
es: Pronto se van a retirar de la aplicación de WordPress las estadísticas, lectura, avisos y otras funcionalidades de Jetpack.
fr: Les statistiques, le lecteur, les notifications et d’autres fonctionnalités reposant sur Jetpack seront bientôt supprimées de l’application WordPress.
he: נתונים סטטיסטיים, Reader, הודעות וכלים אחרים שמופעלים על ידי Jetpack יוסרו מאפליקציית WordPress בקרוב.
id: Statistik, Reader, Pemberitahuan, dan fitur-fitur yang didukung Jetpack akan segera dihapus dari aplikasi WordPress.
it: Statistiche, Reader, Notifiche e altre funzionalità collegate a Jetpack saranno presto rimosse dall'app WordPress.
ja: 統計、Reader、通知などの Jetpack 機能は、まもなく WordPress アプリから削除されます。
ko: 통계, 리더, 알림 및 기타 젯팩에서 제공되는 기능이 조만간 워드프레스 앱에서 제거됩니다.
nl: Statistieken, Reader, Meldingen en andere functies die door Jetpack aangedreven worden, zullen binnenkort uit de WordPress app worden verwijderd.
pt_br: Estatísticas, Leitor, Notificações e outros recursos do Jetpack serão removidos do aplicativo WordPress em breve.
ro: În curând, Statistici, Cititor, Notificări și alte funcționalități propulsate de Jetpack vor fi înlăturate din aplicația WordPress.
ru: Статистика, Чтиво, Уведомления и другие функции Jetpack скоро будут удалены из приложения WordPress.
sq: Statistikat, Lexuesi, Njoftimet dhe të tjera veçorit të fuqishme të Jetpack-ut do të hiqen së shpejti nga aplikacioni WordPress.
sv: Statistik, läsare, aviseringar och andra Jetpack-drivna funktioner kommer snart att tas bort från WordPress-appen.
tr: İstatistikler, okuyucu, bildirimler ve diğer Jetpack özellikleri, yakında WordPress uygulamasından kaldırılacak.
zh_hans: 统计信息、阅读器、通知和其他 Jetpack 提供的功能即将从 WordPress 应用上删除。
zh_hant: WordPress 應用程式即將移除「統計資料」、「閱讀器」、「通知」和 Jetpack 提供的其他功能。

# jetpack.fullscreen.overlay.phaseTwoAndThree.notifications.title
source: Notifications are moving to Jetpack
ar: ستنتقل ميزة التنبيهات إلى Jetpack
cs: Oznámení se přesouvají do Jetpacku
de: Benachrichtigungen werden in die Jetpack-App verschoben
es: Los avisos se están trasladando a la aplicación de Jetpack
fr: Les notifications vont être déplacées dans Jetpack
he: ההודעות עוברות ל-Jetpack
id: Pemberitahuan dipindah ke Jetpack
it: Le notifiche passano all'app Jetpack
ja: 通知は Jetpack アプリに移動しています
ko: 젯팩으로 알림 이동 중
nl: Meldingen zullen naar Jetpack worden verplaatst
pt_br: As notificações estão migrando para o aplicativo Jetpack
ro: Notificările au fost mutate în Jetpack
ru: Уведомления переезжают в Jetpack
sq: Njoftimet po kalojnë te aplikacioni Jetpack
sv: Aviseringar flyttar till Jetpack-appen
tr: Bildirimler Jetpack uygulamasına taşınıyor
zh_hans: 通知正在移至 Jetpack
zh_hant: 「通知」將轉移至 Jetpack 應用程式
