Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Error deactivating %@.
ar: حدث خطأ أثناء إلغاء تنشيط %@.
cs: Chyba při deaktivaci %@.
de: Fehler beim Deaktivieren von %@.
es: Error al desactivar %@.
fr: Erreur lors de la désactivation de %@.
he: שגיאה בהשבתה של %@.
id: Terjadi error saat menonaktifkan %@.
it: Errore durante la disattivazione di %@.
ja: %@ を無効化する際にエラーが発生しました。
ko: %@을(를) 비활성화하는 중 오류가 발생했습니다.
nb: Feil under deaktivering av %@.
nl: Fout tijdens deactiveren %@.
pt_br: Erro ao desativar %@.
ro: Eroare la dezactivarea %@.
ru: Ошибка деактивации %@.
sk: Chyba deaktivuje %@.
sq: Gabim gjatë çaktivizimit të %@.
sv: Ett fel inträffade när %@ skulle inaktiveras.
tr: %@ etkisizleştirilirken sorun çıktı.
zh_hans: 停用 %@ 时出错。
zh_hant: 停用 %@ 時發生錯誤。

source: Error deleting comment.
ar: خطأ في حذف التعليق.
cs: Při mazání komentáře došlo k chybě.
de: Fehler beim Löschen eines Kommentars.
es: Error al borrar el comentario.
fr: Erreur lors de la suppression du commentaire.
he: שגיאה במחיקת התגובה.
id: Error menghapus komentar.
it: Errore durante l'eliminazione del commento.
ja: コメントの削除中にエラーが発生しました。
ko: 댓글 삭제 중 오류가 발생했습니다.
nl: Fout bij het verwijderen van reactie.
pt_br: Erro ao excluir comentário.
ro: Eroare la ștergerea comentariului.
ru: Ошибка при удалении комментария.
sq: Gabim në fshirje komenti.
sv: Fel när kommentar togs bort.
tr: Yorum silinirken sorun çıktı.
zh_hans: 删除评论时出错。
zh_hant: 刪除留言時發生錯誤。

source: Error disabling autoupdates for %@.
ar: حدث خطأ أثناء تعطيل التحديثات التلقائية لـ %@.
cs: Chyba při deaktivaci automatických aktualizací pro %@.
de: Fehler beim Deaktivieren automatischer Updates für %@.
es: Error al desactivar actualizaciones automáticas para %@.
fr: Erreur lors de la désactivation des mises à jour automatiques pour %@.
he: שגיאה בעת השבתת העדכונים האוטומטיים של %@.
id: Terjadi error saat menonaktifkan pembaruan otomatis untuk %@.
it: Errore durante la disabilitazione degli aggiornamenti automatici per %@.
ja: %@ の自動更新を無効化する際にエラーが発生しました。
ko: %@의 자동 업데이트를 사용 중지하는 중 오류가 발생했습니다.
nb: Feil under deaktivering av automatiske oppdateringer for %@.
nl: Fout tijdens uitschakelen autoupdates voor %@.
pt_br: Erro ao desabilitar atualizações automáticas para %@.
ro: Eroare la dezactivarea actualizărilor automate pentru %@.
ru: Ошибка отключения автообновлеений для %@.
sk: Chyba zakazuje automatické aktualizácie pre %@.
sq: Gabim në çaktivizimin e vetëpërditësimeve për %@.
sv: Ett fel inträffade när automatiska uppdateringar skulle inaktiveras för %@.
tr: %@ için otomatik güncellemeler etkisizleştirilirken sorun çıktı.
zh_hans: 禁用 %@ 的自动更新时出错。
zh_hant: 為 %@ 停用自動更新時發生錯誤。

source: Error disconnecting Jetpack
ar: حدث خطأ أثناء قطع اتصال Jetpack
cs: Chyba při odpojování Jetpacku
de: Fehler beim Trennen von Jetpack
es: Error al desconectar de Jetpack
fr: Erreur pour déconnecter Jetpack
he: שגיאה בעת הניתוק של Jetpack
id: Error saat memutus sambungan dari Jetpack
it: Errore scollegando Jetpack
ja: Jetpack との連携解除中のエラー
ko: 젯팩 연결을 해제하는 동안 오류 발생
nb: Feil under frakobling av Jetpack
nl: Fout tijdens loskoppelen Jetpack
pt_br: Erro ao desconectar o Jetpack
ro: Eroare la deconectarea Jetpack
ru: Ошибка при отключении Jetpack
sk: Vyskytla sa chyba pri odpájaní Jetpack
sq: Gabim gjatë shkëputjes së Jetpack-ut
sv: Fel vid frånkoppling av Jetpack
tr: Jetpack bağlantısı kesilirken sorun çıktı
zh_hans: 断开 Jetpack 连接时出错
zh_hant: 中斷Jetpack發生錯誤

source: Error enabling autoupdates for %@.
ar: حدث خطأ أثناء تمكين التحديثات التلقائية لـ %@.
cs: Chyba při povolení automatických aktualizací pro %@.
de: Fehler beim Aktivieren automatischer Updates für %@.
es: Error al activar actualizaciones automáticas para %@.
fr: Erreur lors de l’activation des mises à jour automatiques pour %@.
he: שגיאה בעת הפעלת העדכונים האוטומטיים של %@.
id: Terjadi error saat mengaktifkan pembaruan otomatis untuk %@.
it: Errore durante l'abilitazione degli aggiornamenti automatici per %@.
ja: %@ の自動更新を有効化する際にエラーが発生しました。
ko: %@의 자동 업데이트를 사용 설정하는 중 오류가 발생했습니다.
nb: Feil under aktivering av automatiske oppdateringer for %@.
nl: Fout tijdens inschakelen autoupdates voor %@.
pt_br: Erro ao habilitar atualizações automáticas para %@.
ro: Eroare la activarea actualizărilor automate pentru %@.
ru: Ошибка включения автообновлений для %@.
sk: Chyba povoľuje automatické aktualizácie pre %@.
sq: Gabim në aktivizim vetëpërditësimesh për %@.
sv: Ett fel inträffade när automatiska uppdateringar skulle aktiveras för %@.
tr: %@ için otomatik güncellemeler etkinleştirilirken sorun çıktı.
zh_hans: 启用 %@ 的自动更新时出错。
zh_hant: 為 %@ 啟用自動更新時發生錯誤。

source: Error fixing threat. Please contact our support.
ar: خطأ في معالجة التهديد. يرجى الاتصال بالدعم الفني الخاص بنا.
cs: Chyba při opravování hrozby. Prosím kontaktujte naši podporu.
de: Fehler beim Beheben der Bedrohung. Bitte kontaktiere den Support.
es: Error al corregir la amenaza. Por favor, contacta con nuestro soporte.
fr: Erreur lors de la correction de la menace. Veuillez contacter l’assistance.
he: אירעה שגיאה בעת תיקון האיום. יש לפנות לתמיכה שלנו.
id: Terjadi error saat memperbaiki ancaman. Silakan hubungi tim dukungan kami.
it: Errore durante la risoluzione della minaccia. Contatta il nostro supporto.
ja: 脅威を修正する際にエラーが発生しました。 サポートにご連絡ください。
ko: 위협 해결 중 오류가 발생했습니다. 지원팀에 문의하세요.
nl: Fout bij oplossen van de bedreiging. Neem contact op met onze ondersteuning.
pt_br: Erro ao corrigir a ameaça. Entre em contato com o suporte.
ro: Eroare la înlăturarea amenințării. Te rog contactează suportul.
ru: Ошибка при устранении угрозы. Обратитесь в службу поддержки.
sq: Gabim në zgjidhje kërcënimi. Ju lutemi, lidhuni me asistencën tonë.
sv: Ett fel inträffade när hotet skulle åtgärdas. Kontakta vår support.
tr: Tehdit düzeltilirken sorun çıktı. Lütfen destek ekibimizle görüşün.
zh_hans: 修复威胁时出错。请联系我们的支持人员。
zh_hant: 修正威脅時發生錯誤。 請聯絡我們的支援團隊。

source: Error ignoring threat. Please contact our support.
ar: Error ignoring threat. يُرجى الاتصال بالدعم الخاص بنا.
cs: Chyba při ignorování hrozby. Prosím kontaktujte naši podporu.
de: Fehler beim Ignorieren der Bedrohung. Bitte kontaktiere den Support.
es: Error al ignorar la amenaza. Por favor, contacta con nuestro soporte.
fr: Une erreur s’est produite, l’erreur n’a pas pu être ignorée. Veuillez contacter l’assistance.
he: אירעה שגיאה בעת התעלמות מהאיום. יש לפנות לתמיכה שלנו.
id: Terjadi error saat mengabaikan ancaman. Silakan hubungi tim dukungan kami.
it: Errore mentre la minaccia veniva ignorata. Contatta il nostro supporto.
ja: 脅威を無視する際にエラーが発生しました。 サポートにご連絡ください。
ko: 위협을 무시하는 중 오류가 발생했습니다. 지원팀에 문의하세요.
nl: Fout bij negeren van de bedreiging, Neem contact op met onze ondersteuning.
pt_br: Erro ao ignorar a ameaça. Entre em contato com o suporte.
ro: Eroare la ignorarea amenințării. Te rog contactează suportul.
ru: Ошибка при игнорировании угрозы. Обратитесь в службу поддержки.
sq: Gabim në shpërfillje kërcënimi. Ju lutemi, lidhuni me asistencën tonë.
sv: Ett fel inträffade när hotet skulle ignoreras. Kontakta vår support.
tr: Tehdit yok sayılırken sorun çıktı. Lütfen destek ekibimizle görüşün.
zh_hans: 忽略威胁时出错。请联系支持人员。
zh_hant: 忽略威脅時發生錯誤。 請聯絡我們的支援團隊。

source: Error installing %@.
ar: خطأ في تثبيت %@.
cs: Chyba při instalaci %@.
de: Fehler beim Installieren von %@.
es: Error al instalar %@.
fr: Erreur lors de l'installation de %@.
he: שגיאה בהתקנה של %@.
id: Error saat menginstal %@.
it: Errore durante l'installazione di %@.
ja: %@ のインストール中にエラーが発生しました。
ko: %@을(를) 설치 중 오류가 발생했습니다.
nb: Feil under installasjon av %@.
nl: Fout tijdens installatie %@.
pt_br: Erro ao instalar %@.
ro: Eroare la instalarea %@.
ru: Ошибка установки %@.
sk: Došlo k chybe pri inštalovaní %@.
sq: Gabim gjatë instalimit të %@.
sv: Fel vid installation av %@.
tr: %@ kurulurken sorun çıktı.
zh_hans: 安装 %@ 时出错。
zh_hant: 安裝 %@ 時發生錯誤。

source: Error loading likes
ar: خطأ في أثناء تحميل الإعجابات
cs: Při načítání hodnocení Líbí se mi došlo k chybě
de: Fehler beim Laden der Likes
es: Error al cargar los me gusta
fr: Erreur lors du chargement des mentions J’aime
he: שגיאה בטעינת הלייקים
id: Eror memuat suka
it: Errore durante il caricamento dei Mi piace
ja: 「いいね」読み込みエラー
ko: 좋아요 로드 중 오류 발생
nl: Fout bij het laden van vind-ik-leuks
pt_br: Erro ao carregar as curtidas
ro: Eroare la încărcarea aprecierilor
ru: Ошибка при загрузке отметок "нравится"
sq: Gabim në ngarkim pëlqimesh
sv: Fel vid laddning av gillamarkeringar
tr: Beğeniler yüklenirken sorun çıktı
zh_hans: 加载“喜欢”时出错
zh_hant: 載入按讚數時發生錯誤

source: Error loading plugins
ar: حدث خطأ أثناء تحميل الإضافات
cs: Chyba při načítání pluginů
de: Fehler beim Laden der Plugins
es: Error al cargar plugins
fr: Erreur lors du chargement des extensions.
he: שגיאה בטעינת התוספים
id: Terjadi error saat memuat plugin
it: Errore durante il caricamento dei plugin.
ja: プラグイン読み込みエラー
ko: 플러그인 로드 중 오류가 발생했습니다.
nb: Feil under lasting av utvidelser.
nl: Fout bij laden plugins
pt_br: Erro ao carregar os plugins
ro: Eroare la încărcarea modulelor
ru: Ошибка загрузки плагинов
sk: Došlo k chybe pri načítavaní pluginov.
sq: Gabim në ngarkim shtojcash
sv: Fel vid laddning av tilläggen
tr: Eklentiler yüklenirken sorun çıktı
zh_hans: 加载插件时出错
zh_hant: 載入外掛程式時發生錯誤

source: Error loading prompt
ar: خطأ في أثناء تحميل المطالبة
cs: Chyba při načítání výzvy
de: Fehler beim Laden des Themenvorschlags
es: Aviso de error de carga
fr: Erreur lors du chargement de l’incitation
he: שגיאה בהעלאת ההצעה
id: Terjadi error saat memuat petunjuk
it: Errore durante il caricamento della richiesta
ja: プロンプト読み込みエラー
ko: 프롬프트 로드 오류
nl: Fout bij laden van opdrachten
pt_br: Erro ao carregar sugestão
ro: Eroare la încărcarea îndemnurilor
ru: Ошибка при загрузке подсказки
sq: Gabim në ngarkim cytjeje
sv: Kunde inte hämta förslag
tr: İstem yüklenirken sorun çıktı
zh_hans: 加载提示时出错
zh_hant: 錯誤載入提示

source: Error marking comment as spam.
ar: خطأ أثناء وضع علامة على التعليق كمزعج.
cs: Při označování komentáře jako spamu došlo k chybě.
de: Fehler beim Kennzeichnen eines Kommentars als Spam.
es: Error al marcar el comentario como spam.
fr: Erreur lors du marquage du commentaire comme indésirable.
he: שגיאה בסימון התגובה כתגובת זבל.
id: Error menandai komentar sebagai spam.
it: Errore durante il contrassegno di un commento come spam.
ja: コメントをスパムとしてマーク中にエラーが発生しました。
ko: 댓글을 스팸으로 표시하는 중 오류가 발생했습니다.
nl: Fout bij het markeren van reactie als spam.
pt_br: Erro ao marcar comentário como spam.
ro: Eroare la marcarea comentariului ca spam.
ru: Ошибка отметки комментария как спам.
sq: Gabim në vënie shenje komenti si i padëshiruar.
sv: Fel när kommentar markerades som skräppost.
tr: Yorum istenmeyen olarak işaretlenirken sorun çıktı.
zh_hans: 将评论标记为垃圾时出错。
zh_hant: 將留言標示為垃圾時發生錯誤。

source: Error moving comment to trash.
ar: خطأ أثناء نقل التعليق إلى سلة الهملات.
cs: Při přesouvání komentáře do koše došlo k chybě.
de: Fehler beim Verschieben des Kommentars in den Papierkorb.
es: Error al mover el comentario a la papelera.
fr: Erreur de déplacement du commentaire vers la corbeille.
he: שגיאת בהעברת התגובה לפח.
id: Error memindahkan komentar ke tong sampah.
it: Errore durante lo spostamento del commento nel cestino.
ja: コメントのゴミ箱への移動中にエラーが発生しました。
ko: 댓글을 휴지통으로 이동하는 중 오류가 발생했습니다.
nl: Fout bij het verplaatsen van reactie naar de prullenbak.
pt_br: Erro ao mover o comentário para a lixeira.
ro: Eroare la aruncarea comentariului la gunoi.
ru: Ошибка при перемещении комментария в корзину.
sq: Gabim gjatë kalimit të komentit te hedhurinat.
sv: Fel när kommentar flyttades till papperskorgen.
tr: Yorum çöpe atılırken sorun çıktı.
zh_hans: 将评论移至回收站时出错。
zh_hant: 將留言移至垃圾桶時發生錯誤。

source: Error occurred during loading
ar: حدث خطأ أثناء التحميل
cs: Vyskytla se chyba během aktualizace
de: Ein Fehler ist aufgetreten beim Laden
es: Hubo un error al cargar
id: Terjadi eror saat memuat
it: Si è verificato un errore durante il caricamento
ja: 読み込み中にエラーが 発生しました
nb: Feil oppstod under lasting
pt_br: Um erro ocorreu durante o carregamento
ro: A apărut o eroare în timpul încărcării
ru: Возникла ошибка при загрузке
sk: Počas aktualizácie sa vyskytla chyba
sq: Ndodhi një gabim gjatë ngarkimit
sv: Ett fel uppstod vid laddning
tr: Yükleme sırasında sorun çıktı

source: Error occurred during saving
ar: حدث خطأ أثناء الحفظ
cs: Nastala chyba během ukládání
cy: Digwyddodd gwall/n wrth gadw
de: Ein Fehler ist aufgetreten beim Speichern
es: Ocurrió un error durante el guardado
id: Terjadi kesalahan selama menyimpan
is: Villa kom upp við vistun
it: Si è verificato un errore durante il salvataggio
ja: 保存する際に エラーが発生しました
nb: Det skjedde en feil under lagring
pt_br: Ocorreu um erro durante o processo de salvar
ro: A apărut o eroare învtimpul salvării
ru: Произошла ошибка при сохранении
sk: Vyskytla sa chyba počas ukladania
sq: Ndodhi një gabim gjatë ruajtjes
sv: Fel inträffade när inlägg skulle sparas
th: ความผิดพลาดเกิดขึ้น ในขณะกำลังบันทึก
tr: Kaydedilirken sorun çıktı

source: Error occurred during publishing
ar: حدث خطأ أثناء النشر
cs: Nastala chyba během publikování
de: Ein Fehler ist aufgetreten beim Veröffentlichen
es: Ocurrió un error durante la publicación
id: Terjadi error selama proses publikasi
it: Si è verificato un errore durante la pubblicazione
ja: 公開する際にエラーが発生しました
nb: Feil oppstod under publisering
pt_br: Ocorreu um erro durante a publicação
ro: A apărut o eroare în timpul publicării
ru: Произошла ошибка при публикации
sk: Poča publikovania sa vyskytla chyba
sq: Ndodhi një gabim gjatë botimit
sv: Fel inträffade när inlägget skulle publiceras
tr: Yayınlanırken sorun çıktı

source: Error occurred during scheduling
ar: حدث خطأ أثناء الجدولة
cs: Vyskytla se chyba během plánování
de: Ein Fehler ist aufgetreten bei der Planung
es: Se ha producido un error durante la programación
id: Terjadi error selama proses penjadwalan
it: Si è verificato un errore durante la programmazione
ja: 投稿を予約する際にエラーが発生しました
nb: Feil oppstod under planlegging
pt_br: Ocorreu um erro durante o agendamento
ro: A apărut o eroare în timpul planificării
ru: Произошла ошибка при планировании
sk: Poča plánovania sa vyskytla chyba
sq: Ndodhi një gabim gjatë vënies në plan
sv: Fel inträffade när inlägget skulle tidsinställas
tr: Zamanlanırken sorun çıktı

source: Error occurred fetching domain contact information
ar: حدث خطأ أثناء إحضار معلومات الاتصال الخاصة بالنطاق
cs: Při načítání kontaktních informací o doméně došlo k chybě
de: Fehler beim Abrufen der Domain-Kontaktdaten
es: Ocurrió un error al cargar la información de contacto del dominio
fr: Une erreur est survenue pendant l'extraction des coordonnées du domaine
he: אירעה שגיאה בקבלה של פרטי יצירת קשר עם הדומיין
id: Terjadi error saat mengambil informasi kontak domain
it: Si è verificato un errore durante la selezione delle informazioni di contatto del dominio
ja: ドメイン連絡先情報の取得中にエラーが発生しました
ko: 도메인 연락처 정보를 가져오는 중에 오류 발생
nb: Feil oppstod under henting av kontaktinfor for domenet
nl: Fout opgetreden tijdens ophalen contactinformatie domein
pt_br: Houve um erro ao carregar as informações de contato do domínio
ro: A apărut o eroare la aducerea informațiilor de contact pentru domeniu
ru: Возникла ошибка при получении контактной информации домена
sq: Ndodhi një gabim gjatë sjelljes së hollësive të kontaktit për përkatësinë
sv: Ett fel inträffade när kontaktinformationen för domänen skulle hämtas
tr: Etki alanı iletişim bilgileri alınırken sorun çıktı
zh_hans: 抓取域联系信息时出现错误
zh_hant: 擷取網域聯絡人資訊時發生錯誤

source: Error occurred fetching states
ar: حدث خطأ أثناء إحضار الحالات
cs: Při načítání stavů došlo k chybě
de: Fehler beim Abrufen der Statistiken
es: Ocurrió un error al cargar las provincias
fr: Une erreur est survenue pendant l'extraction des états
he: אירעה שגיאה בקבלה של המדינות
id: Terjadi error saat mengambil provinsi
it: Si è verificato un errore durante la selezione degli stati
ja: 州の取得中にエラーが発生しました
ko: 주 목록을 가져오는 중에 오류 발생
nb: Feil oppsto ved henting av statuser
nl: Fout opgetreden tijdens ophalen staten
pt_br: Houve um erro ao carregar estados
ro: Eroare apărută la aducerea statelor
ru: Возникла ошибка получения состояний
sq: Ndodhi një gabim teksa silleshin gjendje
sv: Ett fel inträffade när statusar skulle hämtas in
tr: İller alınırken sorun çıktı
zh_hans: 抓取州/省/自治区/直辖市时出现错误
zh_hant: 擷取狀態時發生錯誤

source: Error removing %@
ar: حدث خطأ أثناء إزالة %@
cs: Chyba při odstraňování %@
de: Fehler beim Entfernen von %@
es: Error eliminando %@
fr: Erreur en retirant %@
he: שגיאה בעת הסרת %@
id: Error saat menghapus %@
is: Villa við að fjarlægja %@
it: Errore durante la rimozione di %@
ja: %@ の削除中にエラーが発生しました
ko: %@ 제거 중 오류 발생
nb: Feil ved fjerning av %@
nl: Fout bij verwijderen %@
pt_br: Erro ao remover %@
ro: Eroare la înlăturarea lui %@
ru: Во время удаления %@ произошла ошибка
sk: Chyba pri odstraňovaní %@
sq: Gabim në heqjen e %@
sv: Fel vid radering av %@
tr: %@ kaldırılırken sorun çıktı.
zh_hans: 删除 %@ 时出错。
zh_hant: 移除 %@ 時發生錯誤

source: Error removing %@.
ar: حدث خطأ أثناء إزالة %@.
cs: Chyba při odstraňování %@.
de: Fehler beim Entfernen von %@.
es: Error al borrar %@.
fr: Erreur lors de la suppression de %@.
he: שגיאה בעת ההסרה של %@.
id: Terjadi error saat menghapus %@.
it: Errore durante la rimozione di %@.
ja: %@ の削除中にエラーが発生しました。
ko: %@ 제거 중 오류가 발생했습니다.
nb: Feil under fjerning av %@.
nl: Fout tijdens verwijderen %@.
pt_br: Erro ao remover %@.
ro: Eroare la înlăturarea %@.
ru: Ошибка удаления %@.
sk: Chyba odstraňuje %@.
sq: Gabim në heqjen e %@.
sv: Ett fel inträffade när %@ skulle tas bort.
tr: %@ kaldırılırken sorun çıktı.
zh_hans: 删除 %@ 时出错。
zh_hant: 移除 %@ 時發生錯誤。

source: Error sending verification email. Are you already verified?
ar: خطأ في إرسال رسالة بريد إلكتروني للتحقق. هل قمت بالتحقق بالفعل؟
cs: Při posílání ověřovacího emailu došlo k chybě. Není už ověřený?
de: Beim Senden der Verifizierungs-E-Mail ist ein Fehler aufgetreten. Wurdest du bereits verifiziert?
es: Error al enviar el correo electrónico de verificación. ¿Ya lo has verificado?
fr: L’envoi de l’e-mail de vérification a échoué. N'avez-vous pas déjà vérifié votre e-mail ?
he: שגיאה בשליחה האימייל לאימות. האם כבר ביצעת אימות?
id: Terjadi error saat mengirim email verifikasi. Apakah akun Anda sudah diverifikasi?
it: Errore durante l'invio dell'email di verifica. Hai già eseguito la verifica?
ja: 認証メールの送信中にエラーが発生しました。すでに認証されていますか ?
ko: 확인 이메일을 보내는 중 오류가 발생했습니다. 이미 확인했나요?
nb: Feil under sending av verifiserings-E-post. Er du kanskje allerede verifisert?
nl: Fout bij versturen verificatie-mail. Ben je al geverifieerd?
pt_br: Erro ao enviar o e-mail de verificação. Sua conta já foi verificada?
ro: Eroare la trimiterea emailului de confirmare. Ai făcut deja confirmarea?
ru: При отправке письма для подтверждения произошла ошибка. Вы уже подтвердили свою учётную запись?
sk: Chyba odoslala overovací e-mail. Ste už overený?
sq: Gabim në dërgimin e email-it të verifikimit. E keni bërë verifikimin një herë?
sv: Ett fel inträffade när e-postmeddelande för verifiering skulle skickas. Du kanske redan är verifierad?
tr: Doğrulama e-postası gönderilirken sorun çıktı. Zaten doğruladınız mı?
zh_hans: 发送验证电子邮件时发生错误。您是否已经验证过？
zh_hant: 傳送驗證電子郵件時發生錯誤。你已經驗證了嗎？

source: Error sending verification email. Check your connection and try again.
ar: خطأ في إرسال رسالة بريد إلكتروني للتحقق. تحقق من اتصالك وحاول مرة أخرى.
cs: Chyba při odesílání ověřovacího e-mailu. Zkontrolujte připojení a zkuste to znovu.
de: Beim Senden der Verifizierungs-E-Mail ist ein Fehler aufgetreten. Überprüfe deine Verbindung und versuche es nochmal.
es: Error al enviar el correo electrónico de verificación. Comprueba tu conexión y vuelve a intentarlo.
fr: L’envoi de l’e-mail de vérification a échoué. Vérifiez votre connexion et essayez à nouveau.
he: שגיאה בשליחה האימייל לאימות. יש לבדוק את החיבור ולנסות שוב.
id: Terjadi error saat mengirim email verifikasi. Periksa sambungan Anda dan coba lagi.
it: Errore durante l'invio dell'email di verifica. Controlla la connessione e riprova.
ja: 認証メールの送信中にエラーが発生しました。接続を確認して、もう一度お試しください。
ko: 확인 이메일을 보내는 중 오류가 발생했습니다. 연결을 확인하고 다시 시도하세요.
nb: Feil under sending av verifiserings-E-post. Sjekk internettilkoblingen din og prøv igjen.
nl: Fout bij versturen verificatie-mail. Controleer je verbinding en probeer opnieuw.
pt_br: Erro ao enviar o e-mail de verificação. Verifique sua conexão e tente novamente.
ro: Eroare la trimiterea emailului de confirmare. Verifică-ți conexiunea și reîncearcă.
ru: При отправке письма для подтверждения произошла ошибка. Проверьте подключение и повторите попытку.
sk: Chyba odoslala overovací e-mail. Skontrolujte svoje pripojenie a skúste ešte raz.
sq: Gabim në dërgimin e email-it të verifikimit. Kontrolloni lidhjen tuaj dhe riprovoni.
sv: Ett fel inträffade när e-postmeddelande för verifiering skulle skickas. Kontrollera anslutningen och försök igen.
tr: Doğrulama e-postası gönderilirken sorun çıktı. Bağlantınızı denetleyip yeniden deneyin.
zh_hans: 发送验证电子邮件时发生错误。请检查连接并重试。
zh_hant: 傳送驗證電子郵件時發生錯誤。請檢查你的連線並再試一次。

source: Error setting comment to approved.
ar: حدث خطأ في أثناء تعيين تعليق إلى تمت الموافقة عليه.
cs: Při nastavení komentáře na schválený došlo k chybě.
de: Fehler beim Festlegen des Kommentars als freigegeben.
es: Error a establecer el comentario como aprobado.
fr: Erreur de validation d’un commentaire.
he: שגיאה בהגדרת התגובה ל'אושרה'.
id: Eror saat proses menyetujui komentar.
it: Errore durante l'impostazione del commento da approvare.
ja: コメントを承認済みに設定する際にエラーが発生しました。
ko: 승인됨으로 댓글 설정 중 오류가 발생했습니다.
nl: Fout bij instellen reactie als toegestaan.
pt_br: Erro ao definir o comentário como aprovado.
ro: Eroare la setarea comentariului ca aprobat.
ru: Ошибка одобрения комментария.
sq: Gabim në caktimin e komentit si i miratuar.
sv: Fel när kommentaren skulle anges som godkända.
tr: Yorum onaylanmış olarak ayarlanırken sorun çıktı.
zh_hans: 将评论设置为“已批准”时出错。
zh_hant: 將留言設為已核准時發生錯誤。

source: Error setting comment to pending.
ar: خطأ أثناء تعيين التعليق تحت المراجعة.
cs: Chyba nastavení komentáře jako nevyřízeného.
de: Fehler beim Festlegen des Kommentars als ausstehend.
es: Error estableciendo el comentario como pendiente.
fr: Erreur de mise en attente d’un commentaire.
he: שגיאה בהגדרת התגובה ל'בהמתנה'.
id: Error mengatur komentar tertunda.
it: Errore durante l'impostazione del commento su In sospeso.
ja: コメントを保留中に設定する際にエラーが発生しました。
ko: 댓글을 대기 중으로 설정하는 중 오류가 발생했습니다.
nl: Fout bij het instellen van reactie als wachtend.
pt_br: Erro ao configurar o comentário como pendente.
ro: Eroare la punerea în așteptare a comentariului.
ru: Ошибка установки статуса комментария как ожидающего одобрения.
sq: Gabim në caktimin e komentit si në pritje të miratimit.
sv: Fel när kommentaren skulle anges som väntande.
tr: Yorum beklemeye alınırken sorun çıktı.
zh_hans: 将评论设置为待处理时出错。
zh_hant: 將留言設為待審核時發生錯誤。

source: Error updating %@.
ar: حدث خطأ أثناء تحديث %@.
cs: Chyba při aktualizaci %@.
de: Fehler beim Aktualisieren von %@.
es: Error al actualizar %@.
fr: Erreur lors de la mise à jour de %@.
he: שגיאה בעדכון ב %@.
id: Error saat memperbarui %@.
it: Errore durante l'aggiornamento di %@.
ja: %@ の更新中にエラーが発生しました。
ko: %@ 업데이트 중 오류가 발생했습니다.
nb: Feil under oppdatering av %@.
nl: Fout bij updaten %@.
pt_br: Erro ao atualizar %@.
ro: Eroare la actualizarea %@.
ru: Ошибка обновления %@.
sk: Chyba aktualizácie %@.
sq: Gabim gjatë përditësimit të %@.
sv: Fel vid uppdatering av %@.
tr: %@ güncellenirken sorun çıktı.
zh_hans: 更新 %@ 时出错。
zh_hant: 更新 %@ 時發生錯誤。
