Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: No need to wait around. We'll notify you when your site has been fully restored.
ar: لا داعي للانتظار هنا. سنخطرك عندما تتم استعادة موقعك بالكامل.
cs: Není třeba čekat. Až bude váš web obnoven, upozorníme vás.
de: Du brauchst nicht zu warten. Wir benachrichtigen dich, wenn deine Website vollständig wiederhergestellt wurde.
es: No hace falta que esperes. Te avisaremos cuando la restauración se haya completado.
fr: Pas besoin d’attendre. Nous vous avertirons lorsque votre site aura été totalement restauré.
he: אין צורך לשהות כאן ולהמתין. אנחנו נודיע לך כאשר השחזור של האתר שלך הסתיים במלואו.
id: Tidak perlu lagi menunggu. Kami akan memberi tahu Anda jika situs telah berhasil dipulihkan.
it: Non è necessario attendere. Ti invieremo una notifica quando il tuo sito sarà stato completamente ripristinato.
ja: お待ちいただく必要はありません。 サイトが完全に復元されたらお知らせします。
ko: 기다리시지 않아도 됩니다. 사이트가 완전히 복원되면 알려드립니다.
nl: Je hoeft niet te wachten. We laten het je weten als je site compleet teruggezet is.
pt_br: Você não precisa esperar com o celular na mão. Avisaremos quando seu site for restaurado.
ro: Nu trebuie să aștepți aici. Te vom anunța când site-ul a fost restaurat în totalitate.
ru: Не обязательно ждать. Мы уведомим вас по окончании восстановления сайта.
sq: S’ka nevojë të rrini e të pritni. Do t’ju njoftojmë, kur sajti të jetë rikthyer plotësisht.
sv: Du behöver inte sitta och vänta. Vi aviserar dig när webbplatsen är helt återställd.
tr: Beklemenize gerek yok. Siteniz tümüyle geri yüklendiğinde sizi bilgilendireceğiz.
zh_hans: 无需在此等待，我们会在网站完全恢复后通知您。
zh_hant: 無須等待。 我們會在網站完全還原後通知你。

source: No new topics to follow
ar: لا توجد مواضيع جديدة لمتابعتها
de: Keine neuen Themen, denen du folgen könntest
es: No hay nuevas temáticas para seguir
ja: フォローする新規トピックがありません
pt_br: Nenhum novo tópico para seguir
ro: Nu sunt subiecte noi de urmărit
ru: Нет новых тем для подписки
sv: Inga nya ämnen att följa

source: No notifications yet
ar: لا توجد إشعارات حتى الآن
cs: Zatím nejsou žádná oznámení
de: Es gibt noch keine Benachrichtigungen
es: Aún no hay notificaciones
fr: Aucune notification pour l'instant
he: אין עדיין התראות
id: Belum ada notifikasi.
it: Nessuna notifica
ja: まだ通知はありません
ko: 아직 알림이 없습니다
nb: Ingen varslinger ennå
nl: Nog geen meldingen
pt_br: Nenhuma notificação ainda
ro: Nicio notificare până acum
ru: Уведомлений пока нет
sk: Zatiaľ žiadne upozornenia
sq: Ende pa njoftime
sv: Inga aviseringar än
tr: Henüz bir bildirim yok
zh_hans: 尚无通知
zh_hant: 尚無通知

source: No pages matching your search
ar: لا تتطابق أي صفحات مع بحثك
cs: Vyhledávání neodpovídají žádné stránky
de: Keine Seiten entsprechen deiner Suche
es: Ninguna página coincide con tu búsqueda
fr: Aucune page ne correspond à votre recherche
he: לא נמצאו עמודים שמתאימים לחיפוש שלך
id: Tidak ada halaman yang cocok dengan pencarian Anda
it: Nessuna pagina corrispondente alla ricerca
ja: 検索に一致するページはありません
ko: 검색어와 일치하는 페이지 없음
nb: Ingen sider passer ditt søk
nl: Geen pagina's voldoen aan je zoekopdracht
pt_br: Nenhuma página atende sua pesquisa
ro: Nu se potrivește nicio pagină cu căutarea ta
ru: Нет страниц по критериям поиска
sk: Žiadne stránky nezodpovedajú vyhľadávaniu
sq: Kërkimi juaj s’ka përputhje me ndonjë faqe
sv: Inga sidor matchar din sökning
tr: Aramanızla eşleşen bir sayfa yok
zh_hans: 没有与您的搜索匹配的页面
zh_hant: 沒有頁面符合你的搜尋條件

source: No plugins found
ar: لم يتم العثور على إضافات
cs: Nebyly nalezeny žádné pluginy
de: Keine Plugins gefunden
es: No hay plugins
fr: Aucune extension trouvée
he: לא נמצאו תוספים
id: Tidak ada plugin yang ditemukan
it: Nessun plugin trovato
ja: プラグインが見つかりませんでした
ko: 플러그인을 찾을 수 없음
nb: Ingen utvidelser funnet
nl: Geen plugins gevonden
pt_br: Nenhum plugin encontrado
ro: Nu am găsit niciun modul
ru: Плагины не найдены
sk: Nenašli sa žiadne pluginy
sq: S’u gjetën shtojca
sv: Inga tillägg hittades
tr: Herhangi bir eklenti bulunamadı
zh_hans: 未找到插件
zh_hant: 找不到外掛程式

source: No posts
ar: لا توجد مقالات
cs: Žádné články
cy: Dim cofnodion
de: Keine Beiträge
es: No hay entradas
fr: Aucun article
he: אין פוסטים
id: Tidak ada pos
is: Engar færslur
it: Nessun articolo
ja: 投稿がありません
ko: 글 없음
nb: Ingen innlegg
nl: Geen berichten
pt_br: Nenhum post
ro: Niciun articol
ru: Нет записей
sk: Žiadne články
sq: S’ka postime
sv: Inga inlägg
th: ไม่มีเรื่อง
tr: Herhangi bir yazı yok
zh_hans: 无文章
zh_hant: 沒有文章

source: No posts found
ar: لم يتم العثور على مقالات
cs: Žádný příspěvek nenalezen
cy: Heb ganfod unrhyw gofnod
de: Keine Beiträge gefunden
es: No se han encontrado entradas
fr: Aucun article trouvé
he: לא נמצאו פוסטים
id: Tidak ditemukan pos
is: Engar færslur fundust
it: Nessun articolo trovato
ja: 投稿は見つかりませんでした
ko: 글을 찾을 수 없습니다.
nb: Ingen innlegg funnet
nl: Geen berichten gevonden
pt_br: Nenhum post encontrado
ro: Nu am găsit niciun articol
ru: Записей не найдено
sk: Žiadny príspevok nebol nájdený
sq: S’u gjetën postime
sv: Hittade inga inlägg
tr: Herhangi bir yazı bulunamadı
zh_hans: 未找到文章
zh_hant: 找不到文章

source: No posts found matching %@ in your language.
ar: لم يتم العثور على مقالات مطابقة لـ %@ بلغتك.
cs: V jazyku %@ nebyl nalezen žádný příspěvek.
cy: Dim cofnodion yn cyfateb i %@ yn eich iaith.
de: Es wurden keine Beiträge in deiner Sprache gefunden, die mit %@ übereinstimmen.
es: No se encontraron entradas que contengan %@ en tu idioma.
fr: Aucun article ne correspond à %@ dans votre langue.
he: לא נמצאו פוסטים שתואמים ל-%@ בשפה שלך.
id: Tidak ada pos yang cocok dengan %@ dalam bahasa Anda.
is: Engar færslur fundust sem passa við %@ á þínu tungumáli.
it: Non è stato trovato alcun articolo nella tua lingua per %@.
ja: お使いの言語では %@ に一致する投稿は見つかりませんでした。
ko: 사용자 언어로 된 %@에 일치하는 글을 찾을 수 없습니다.
nb: Ingen innlegg funnet som matcher %@ på ditt språk.
nl: Geen berichten gevonden die overeenkomen met %@ in je taal.
pt_br: Nenhum post encontrado na pesquisa por %@, em sua língua.
ro: Nu s-au găsit articole care să potrivească cu %@ în limba ta.
ru: Не найдено записей по запросу %@ на вашем языке.
sk: V %@ jazyku nebol nájdený žiadny príspevok.
sq: S’u gjetën postime në gjuhën tuaj për %@.
sv: Inga inlägg hittades som matchade %@ på ditt språk.
tr: Dilinizde %@ ile eşleşen yazı yok.
zh_hans: 在您的语言中未找到与 %@ 匹配的文章。
zh_hant: 在你的語言中找不到與 %@ 相符的文章。

source: No posts have been made recently
ar: لم يتم نشر أي مقالات مؤخرًا
cs: Žádné příspěvky nebyly nedávno přidány
cy: Dim confodion yn ddiweddar
de: In letzter Zeit wurden keine Beiträge veröffentlicht
es: No se han publicado entradas recientemente
fr: Aucun article n'a été fait récemment
he: לא נוצרו פוסטים בזמן האחרון
id: Belum ada pos terbaru yang dibuat
is: Engar færslur hafa verið ritaðar nýlega
it: Di recente non sono stati creati articoli
ja: 最近公開された投稿はありません
ko: 최근에 작성된 글이 없습니다.
nb: Ingen innlegg har blitt laget nylig
nl: Er zijn onlangs geen berichten gemaakt
pt_br: Nenhum post recente
ro: Niciun articol n-a fost publicat recent
ru: В последнее время не было записей.
sk: V poslednom čase neboli publikované žiadne články
sq: S’ka postime të bëra së fundi
sv: Inga inlägg har nyligen gjorts
th: ไม่มีเรื่องที่เขียนเร็ว ๆ นี้
tr: Yakın zamanda yazı yayınlanmamış
zh_hans: 没有近期发表的文章
zh_hant: 最近沒有發表文章

source: No posts have been made recently with this tag.
ar: لم يتم نشر أي مقالات مؤخرًا بهذا الوسم.
cs: Žádné příspěvku nebyly v nedávné době označené tímto štítkem.
cy: Does dim cofnod gyda'r tag hwn wedi ei wneud yn ddiweddar.
de: In letzter Zeit wurden keine Beiträge mit diesem Schlagwort veröffentlicht.
es: No se han creado entradas recientemente con esta etiqueta.
fr: Aucun article n'a été publié récemment avec cette étiquette.
he: לא נוצרו פוסטים בזמן האחרון עם תגית זו.
id: Tidak ada pos yang baru saja dibuat dengan tag ini.
is: Engar færslur hafa verið ritaðar nýlegar með þessu merki.
it: Di recente non sono stati creati articoli con questo tag.
ja: 最近このタグで公開された投稿はありません。
ko: 최근에 이 태그로 작성한 글이 없습니다.
nb: Ingen nylige innlegg har dette stikkordet.
nl: Er zijn onlangs geen berichten gemaakt met deze tag.
pt_br: Não há nenhuma publicação recente contendo essa tag.
ro: Niciun articol publicat recent cu această etichetă.
ru: В последнее время не было записей с этой меткой.
sk: Žiadne nedávne články s touto značkou.
sq: S’ka postime të bëra me këtë etiketë së fundi.
sv: Inga inlägg har nyligen gjorts med denna etikett.
th: ไม่มีการเขียนเรื่องใด ๆ ด้วยป้ายกำกับนี้เมื่อเร็ว ๆ มานี้
tr: Yakın zamanda bu etiket ile yazılmış bir yazı yok.
zh_hans: 没有与此标签相关的近期文章。
zh_hant: 最近沒有發表包含此標籤的文章。

source: No posts matching your search
de: Keine Beiträge entsprechen deiner Suche
ja: 検索に一致する投稿はありません
nb: Ingen innlegg passer ditt søk
pt_br: Nenhum post atende sua pesquisa
ru: Нет записей по критериям поиска
sk: Žiadne články nezodpovedajú vyhľadávaniu

source: No posts.
ar: لا توجد مقالات.
cs: Žádné příspěvky.
de: Keine Beiträge.
es: No hay entradas.
fr: Aucun article.
he: אין פוסטים.
id: Tidak ada pos.
it: Nessun articolo.
ja: 投稿がありません。
ko: 글이 없습니다.
nb: Ingen innlegg.
nl: Geen berichten.
pt_br: Nenhum post.
ro: Niciun articol.
ru: Записей нет.
sq: Pa postime.
sv: Inga inlägg.
tr: Henüz bir yazı yok.
zh_hans: 无文章。
zh_hant: 沒有文章。

source: No preview available
ar: لا توجد معاينة متاحة
cs: Náhled není k dispozici.
de: Keine Vorschau verfügbar
es: Vista previa no disponible
fr: Aucun aperçu disponible
he: תצוגה מקדימה לא זמינה
id: Pratinjau tidak tersedia
it: Nessuna anteprima disponibile
ja: 利用できるプレビューがありません
ko: 사용 가능한 미리보기 없음
nl: Geen voorbeeld beschikbaar
pt_br: Nenhuma visualização disponível
ro: Nu este disponibilă nicio previzualizare
ru: Предварительный просмотр недоступен.
sq: S’ka paraparje gati
sv: Ingen förhandsgranskning tillgänglig
tr: Ön izleme yok
zh_hans: 无可用预览
zh_hant: 無法預覽

source: No primary site address found
ar: لم يتم العثور على عنوان رابط الموقع الأساسي
de: Es wurde keine Adresse für eine Haupt-Website gefunden
es: No se ha encontrado ninguna dirección del sitio principal
ja: 主要サイトのアドレスが見つかりません
pt_br: Nenhum endereço principal encontrado
ro: Nu am găsit nicio adresă principală pentru site
ru: Основной адрес сайта не найден
sv: Ingen primär webbplatsadress hittades

source: No prompts yet
ar: لا توجد مطالبات بعد
cs: Zatím žádné výzvy
de: Bisher keine Themenvorschläge
es: Todavía no hay estímulos
fr: Pas encore d’incitation
he: עדיין אין הצעות
id: Belum ada petunjuk
it: Ancora nessuna richiesta
ja: プロンプトはまだありません
ko: 아직 프롬프트 없음
nl: Er zijn nog geen opdrachten
pt_br: Ainda não há sugestões
ro: Niciun îndemn încă
ru: Пока нет подсказок
sq: Ende pa cytje
sv: Inga förslag än
tr: Henüz bir istem yok
zh_hans: 尚无提示
zh_hant: 尚無提示

source: No recent posts
ar: لا توجد مقالات حديثة
cs: Žádné nedávné příspěvky
cy: Dim cofnodion diweddar
de: Keine aktuellen Beiträge
es: No hay entradas recientes
fr: Aucun article récent
he: אין פוסטים מהזמן האחרון
id: Tidak ada pos terbaru
is: Engar nýlegar færslur
it: Nessun articolo recente
ja: 最近の投稿はありません
ko: 최근 글 없음
nb: Ingen nylige innlegg
nl: Geen recente berichten
pt_br: Nenhuma publicação recente
ro: Niciun articol recent
ru: Нет свежих записей
sk: Žiadne nedávne články
sq: Pa postime së fundi
sv: Inga nya inlägg
th: ไม่มีเรื่องเร็ว ๆ นี้
tr: Yeni yazı yok
zh_hans: 无近期文章
zh_hant: 沒有近期文章

source: No results. Please try a different search.
ar: لا توجد نتائج. جرب بحثًا مختلفًا.
cs: Žádné výsledky. Prosím zkuste jiné vyhledávání.
cy: Dim canlyniadau. Ceisiwch chwilio gwahanol.
de: Keine Ergebnisse. Führe eine geänderte Suche durch.
es: Sin resultados. Prueba con una búsqueda diferente.
fr: Aucun résultat. Essayez en modifiant la recherche.
he: אין תוצאות. יש לנסות חיפוש אחר.
id: Tak ada hasil. Harap coba pencarian lain.
is: Engar niðurstöður. Reyndu aðra leit.
it: Nessun risultato. Prova una ricerca con termini differenti.
ja: 見つかりませんでした。他の検索条件をお試しください。
ko: 결과가 없습니다. 다른 검색을 시도해보세요.
nb: Ingen resultater. Vennligst prøv et annet søk.
nl: Geen resultaten. Probeer een andere zoekopdracht.
pt_br: Nenhum resultado. Tente fazer uma pesquisa diferente.
ro: Niciun rezultat. Te rog încearcă o altă căutare.
ru: Нет результатов. Попробуйте изменить поисковый запрос.
sk: Žiadne výsledky. Prosím, skúste iné vyhľadávanie.
sq: S’ka përfundime. Ju lutemi, provoni një kërkim tjetër.
sv: Inga resultat. Prova en annan sökning.
tr: Sonuç bulunamadı. Lütfen farklı bir arama deneyin.
zh_hans: 无结果。请尝试其他搜索词。
zh_hant: 沒有結果。請嘗試用其他關鍵字搜尋。

source: No saved posts
ar: لا توجد تدوينات محفوظة
cs: Žádné uložené příspěvky
de: Keine gespeicherten Beiträge
es: Ninguna entrada guardada
fr: Aucun article de blog enregistré
he: אין פוסטים שנשמרו
id: Tidak ada pos yang disimpan
it: Nessun articolo salvato
ja: 保存された投稿はありません
ko: 저장된 글 없음
nl: Geen opgeslagen berichten
pt_br: Nenhum post salvo
ro: Nu ai salvat niciun articol
ru: Нет сохраненных записей
sq: S’ka postime të ruajtur
sv: Inga sparade inlägg
tr: Kaydedilmiş bir yazı yok
zh_hans: 没有已保存的文章
zh_hant: 沒有已儲存文章

source: No sites found
ar: لم يتم العثور على أي مواقع
de: Keine Websites gefunden
es: No se ha encontrado ningún sitio
ja: サイトが見つかりませんでした
nb: Ingen nettsteder funnet
pt_br: Nenhum site encontrado
ro: Nu am găsit niciun site
ru: Сайты не найдены
sk: Neboli nájdené žiadne webové stránky
sv: Inga webbplatser hittades

source: No sites found matching %@ in your language.
ar: لم يتم العثور على أي مواقع تتطابق مع %@ في أي لغة.
de: Keine Websites in deiner Sprache gefunden, die %@ entsprechen.
es: No se ha encontrado ningún sitio que incluya %@ en tu idioma.
ja: お使いの言語では %@ に一致するサイトが見つかりませんでした。
nb: Ingen nettsteder passer med %@ på ditt språk.
pt_br: Nenhum site corresponde à %@ em seu idioma.
ro: Nu am găsit niciun site care să se potrivească cu %@ în limba ta.
ru: Не найдены сайты совпадающие с %@ на вашем языке.
sk: Neboli nájdené žiadne webové stránky zodpovedajúce %@ vo vašom jazyku.
sv: Inga webbplatser hittades som matchar %@ på ditt språk.

source: No tags matching your search
ar: لا توجد وسوم مطابقة لبحثك
cs: Žádné štítky neodpovídají hledanému výrazu
de: Keine Schlagwörter entsprechen deiner Suche
es: No hay etiquetas que coincidan con tu búsqueda
id: Tidak ada tag yang cocok dengan pencarian Anda
it: Nessun tag corrispondente alla tua ricerca
ja: 検索と一致するタグがありません
nb: Ingen stikkord matcher ditt søk
pt_br: Nenhuma tag corresponde à sua pesquisa
ro: Nu s-a potrivit nicio etichetă cu căutarea ta
ru: Нет меток по критериям поиска
sk: Žiadne značky nezodpovedajú vyhľadávaniu
sq: S’ka etiketa që përputhen me kërkimin tuaj
sv: Inga etiketter motsvarar din sökning
tr: Aramanızla eşleşen bir etiket yok

source: No thanks
ar: لا شكرًا
cs: Ne, děkuji
de: Nein, danke
es: No gracias
fr: Non merci
he: לא תודה
id: Tidak, terima kasih
it: No, grazie
ja: 結構です
ko: 괜찮습니다.
nb: Nei takk
nl: Nee, liever niet
pt_br: Não obrigado
ro: Nu, mulțumesc
ru: Нет, спасибо
sk: Nie ďakujem
sq: Jo, faleminderit
sv: Nej tack
tr: Hayır, teşekkürler
zh_hans: 不用了，谢谢
zh_hant: 不用了，謝謝

source: No themes matching your search
ar: لا توجد قوالب مطابقة لبحثك
cs: Žádné šablony neodpovídají hledanému výrazu
de: Keine Themes entsprechen deiner Suche
es: No hay temas que coincidan con tu búsqueda
fr: Aucun thème ne correspond à votre recherche
he: לא נמצאו ערכות עיצוב שמתאימות לחיפוש שלך
id: Tidak ada tema yang cocok dengan pencarian Anda
it: Nessun tema trovato con la tua ricerca
ja: 検索と一致するテーマがありません
ko: 검색과 일치하는 테마 없음
nb: Ingen temaer matchet ditt søk
nl: Er komen geen thema's overeen met je zoekopdracht
pt_br: Nenhum tema corresponde à sua pesquisa
ro: Nu s-a potrivit nicio temă cu căutarea ta
ru: Нет тем по критериям поиска
sk: Žiadne témy nezodpovedajú vyhľadávaniu
sq: S’ka tema që përputhen me kërkimin tuaj
sv: Inga teman motsvarar din sökning
tr: Aramanızla eşleşen bir tema yok
zh_hans: 没有与您的搜索匹配的主题
zh_hant: 沒有符合你搜尋條件的佈景主題

source: No threats found
cs: Nalezeny hrozby
de: Keine Bedrohungen gefunden
es: No se han encontrado amenazas
fr: Aucune menace détectée
he: לא נמצאו איומים
id: Ancaman tidak ditemukan
it: Nessuna minaccia rilevata
ja: 脅威は見つかりませんでした
ko: 찾은 위협 없음
nl: Geen bedreigingen gevonden
pt_br: Nenhuma ameaça encontrada
ro: Nicio amenințare găsită
ru: Угроз не обнаружено
sq: S’u gjetën kërcënime
sv: Inga hot hittades
tr: Herhangi bir tehdit bulunamadı
zh_hans: 未发现威胁
zh_hant: 沒有找到威脅

source: No title
ar: من دون عنوان
de: Kein Titel
es: Sin título
fr: Sans titre
he: ללא כותרת
id: Tanpa judul
it: Nessun titolo
ja: タイトルなし
ko: 제목 없음
nl: Geen titel
ro: Fără titlu
ru: Нет заголовка
sq: Pa titull
sv: Ingen rubrik
tr: Başlık yok
zh_hans: 无标题
zh_hant: 無標題

source: None
ar: بلا
cs: Žádný
cy: Dim
de: Keine
es: Ninguno
fr: Aucun
he: ללא
id: Tak ada
is: Ekkert
it: Nessuno
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pt_br: Nenhum
ro: Nimic
ru: Нет
sk: Žiadne
sq: Asnjë
sv: Ingen
th: ไม่มี
tr: Yok
zh_hans: 无
zh_hant: 無

source: None set
ar: لم يتم تعيين أي شيء
cs: Žádná sada
de: Nicht festgelegt
es: Ninguno establecido
fr: Aucun défini
he: לא הוגדרו אפשרויות
id: Tidak diatur
it: Nessun set
ja: 設定なし
ko: 설정 없음
nb: Ingen bestemt
nl: Geen ingesteld
pt_br: Nenhum definido
ro: Nimic setat
ru: Не установлены
sq: S’ka të caktuar
sv: Ingenting är inställt
tr: Bir şey ayarlanmamış
zh_hans: 无设置
zh_hant: 未設定任何目標

source: Not Answered
ar: لم يتم الرد
cs: Nezodpovězeno
de: Unbeantwortet
es: No contestado
fr: Vous n’avez pas répondu
he: ללא מענה
id: Tidak Terjawab
it: Non ha ricevuto risposta
ja: 未回答
ko: 답변 안 됨
nl: Niet beantwoord
pt_br: Não respondido
ro: Fără răspuns
ru: Без ответа
sq: Pa Përgjigje
sv: Ej besvarade
tr: Yanıtlanmamış
zh_hans: 未回应
zh_hant: 未回答

source: Not Connected
ar: غير متصل
cs: Nepřipojen
de: Nicht verbunden
es: No conectado
fr: Non connecté
he: לא מחובר
id: Tidak Tersambung
it: Non connesso
ja: 接続されていません
ko: 연결되지 않음
nb: Ikke tilkoblet
nl: Niet verbonden
pt_br: Não conectado
ro: Neconectat
ru: Нет подключения
sk: Nepripojené
sq: I Palidhur
sv: Inte ansluten
tr: Bağlı değil
zh_hans: 未连接
zh_hant: 未連線

source: Not Now
ar: ليس الآن
cs: Později
cy: Nid nawr
de: Nicht jetzt
es: No ahora
fr: Pas maintenant
he: לא עכשיו
id: Lain Kali
is: Ekki núna
it: Non ora
ja: 後で
ko: 나중에
nb: Ikke nå
nl: Niet nu
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sq: Jo Tani
sv: Inte nu
th: ไม่ใช่ในตอนนี้
tr: Şimdi değil
zh_hans: 不用了
zh_hant: 現在不要

source: Not enough space to upload
ar: لا توجد مساحة كافية للرفع
cs: Nedostatek místa k nahrání
de: Nicht genug Platz zum Hochladen
es: No hay espacio suficiente para subidas
fr: Pas assez d’espace disque disponible pour téléverser
he: אין מספיק מקום לבצע העלאה
id: Tidak cukup ruang untuk unggah.
it: Spazio di upload insufficiente.
ja: アップロードするスペース容量が足りません
ko: 업로드할 수 있는 충분한 공간이 없음
nb: Ikke nok lagringsplass for å laste opp
nl: Niet genoeg ruimte om te uploaden
pt_br: Não há espaço suficiente para enviar
ro: Nu există suficient spațiu pentru încărcare
ru: Недостаточно места для загрузки
sk: Nedostatok miesta na nahranie
sq: Hapësirë e pamjaftueshme për ngarkim
sv: Tillgängligt utrymme är inte tillräckligt för denna uppladdning
tr: Yükleme için yeterli alan yok
zh_hans: 空间不足，无法上传
zh_hant: 上傳空間不足

source: Not following
ar: عدم المتابعة
de: Du folgst nicht
es: No siguiendo
ja: フォローしていません
nb: Følger ikke
pt_br: Não seguindo
ro: Nu urmăresc
ru: Нет подписки
sk: Nesledované
sv: Följer inte

source: Not now
ar: ليس الآن
cs: Teď ne
de: Später
es: Ahora no
fr: Pas maintenant
he: לא עכשיו
id: Jangan sekarang
it: Non ora
ja: 後で
ko: 지금 안 함
nb: Ikke nå
nl: Niet nu
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sq: Jo tani
sv: Inte nu
tr: Şimdi değil
zh_hans: 现在不行
zh_hant: 現在不要

source: Not right now
ar: ليس الآن
cs: Teď ne
de: Jetzt nicht
es: Ahora no
id: Jangan sekarang
it: Non adesso
ja: 後にする
nb: Ikke akkurat nå
pt_br: Agora não
ro: Nu chiar acum
ru: Не сейчас
sq: Jo tani
sv: Inte just nu
tr: Şimdi değil

source: Not seeing the email? Check your Spam or Junk Mail folder.
ar: لم تشاهد البريد الإلكتروني؟ تحقّق من مجلد البريد المزعج أو البريد العشوائي.
cs: Nevidíte e-mail? Zkontrolujte složku spamu nebo nevyžádané pošty.
de: Du siehst die E-Mail nicht? Überprüfe deinen Spam- oder Junk-E-Mail-Ordner.
es: ¿No ves el correo electrónico? Comprueba tu carpeta de spam o correo no deseado.
fr: Vous ne voyez pas l’e-mail ? Vérifiez votre dossier de courrier indésirable.
he: לא קיבלת את האימייל? בדוק את הספאם או תיקיית הזבל במייל.
id: Tidak melihat e-mailnya? Periksa folder Spam atau Sampah.
it: Non trovi l'email? Controlla la cartella dello spam o della posta indesiderata.
ja: メールが表示されない場合は、 スパムメールや迷惑メールのフォルダーを確認してください。
ko: 이메일이 보이지 않으세요? 스팸이나 정크 메일 폴더를 확인하세요.
nl: Kan je de e-mail niet vinden? Controleer je spam-map of ongewenste e-mail.
pt_br: Não está vendo o e-mail? Verifique sua pasta de spam ou lixo eletrônico.
ro: Nu ai găsit emailul? Uită-te și în dosarele Spam sau Junk.
ru: Не нашли письмо? Загляните в папку со спамом.
sq: S’e shihni email-in? Shihni te dosja juaj Të padëshiruar ose Të pavlerë.
sv: Hittar du inte meddelandet? Kolla i mappen för skräppost eller reklam.
tr: E-postayı görmüyor musunuz? İstenmeyen e-posta klasörünüze bakın.
zh_hans: 没有看到电子邮件？ 请检查您的垃圾邮件文件夹。
zh_hant: 沒看到電子郵件？ 請檢查你的「垃圾郵件」資料夾。

source: Not sure, show me around
ar: لست متأكدًا، أرني الطريقة
cs: Nejsem si jistý, ukaž mi to
de: Ich bin nicht sicher, zeig es mir
es: No lo tengo claro, muéstramelo
id: Belum yakin, ajak saya berkeliling
it: Non sono sicuro, fammi dare un'occhiata in giro
ja: よくわからないので説明を見る
pt_br: Não tenho certeza, mostre-me ao redor
ro: Nu sunt sigur, arată-mi și altceva
ru: Не знаю, расскажите больше
sq: S’jam i sigurt, më tregoni si
sv: Jag är inte säker, visa mig runt
tr: Emin değilim, bana bilgi ver

source: Note:
ar: ملاحظة:
cs: Poznámka:
de: Hinweis:
es: Nota:
fr: Remarque :
he: הערה:
id: Catatan:
it: Nota:
ja: 注:
ko: 참고:
nl: Opmerking:
pt_br: Nota:
ro: Notă:
ru: Примечание:
sq: Shënim:
sv: Observera:
tr: Not:
zh_hans: 注意：
zh_hant: 注意：

source: Note: Column layout may vary between themes and screen sizes
ar: ملحوظة: قد يختلف تخطيط العمود بين القوالب وأحجام الشاشة
cs: Poznámka: Rozložení sloupců se může u různých šablon a velikostí obrazovky lišit
de: Hinweis: Das Spaltenlayout kann je nach Theme und Bildschirmgröße variieren
es: Nota: el diseño de la columna puede variar entre temas y tamaños de pantalla
fr: Note : la mise en page des colones peut varier entre les thèmes et les tailles d’écran.
he: שורת הפריסה יכולה להשתנות בין תבניות וגדלי מסך.
id: Catatan: Tata letak kolom dapat bervariasi antara tema dan ukuran layar
it: Nota: il layout delle colonne potrebbe cambiare in base in base al tema e alle dimensioni dello schermo
ja: 注: カラムのレイアウトはテーマ、画面サイズによって異なります
ko: 안내: 컬럼 레이아웃은 테마와 화면 크기에 따라 달라질 수도 있습니다
nl: Opmerking: kolom lay-out kan verschillen tussen thema's en schermafmetingen
pt_br: Nota: O modelo da coluna pode variar entre os temas e tamanhos de tela
ro: Notă: aranjamentul pe coloane poate varia în funcție de temă și dimensiunile ecranului
ru: Заметьте: макет колонок может меняться в зависимости от темы и размера экрана
sq: Shënim: Skema e shtyllave mund të jetë ndryshojë sipas temash dhe madhësish ekrani
sv: Obs: Kolumnlayouten kan variera mellan olika teman och skärmstorlekar
tr: Not: Sütun yerleşimi, temalara ve ekran boyutlarına göre değişebilir
zh_hans: 注意：主题和屏幕尺寸之间的分栏布局可能会有所不同
zh_hant: 請注意：內容欄版面配置可能會因佈景主題和螢幕尺寸而有所不同
