Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: We couldn't schedule this page, but we'll try again later.
ar: لم نتمكن من جدولة هذه الصفحة، ولكننا سنحاول مرة أخرى لاحقًا.
cs: Tuto stránku jsme nemohli naplánovat, ale zkusíme to znovu později.
de: Wir konnten diese Seite nicht planen, versuchen es aber später erneut.
es: No hemos podido programar esta página, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat menjadwalkan halaman ini, namun kami akan mencoba lagi nanti.
it: Impossibile pianificare questa pagina, riproveremo più tardi.
ja: このページのスケジュールを設定できませんでした。後ほど再実行します。
nb: Vi kunne ikke planlegge denne siden, men vi vil prøve igjen senere.
pt_br: Não foi possível agendar essa página mas tentaremos novamente mais tarde.
ro: Nu am putut programa această pagină, dar vom încerca din nou mai târziu.
ru: Невозможно запланировать публикацию страницы, но мы попробуем ещё раз позже.
sq: S’e vumë dot në plan këtë faqe, por do të riprovojmë më vonë.
sv: Det gick inte att schemalägga denna sida, men vi försöker igen senare.
tr: Bu sayfayı zamanlayamadık ama daha sonra yeniden deneyeceğiz.

source: We couldn't schedule this post, but we'll try again later.
ar: لم نتمكن من جدولة هذه المقالة، ولكننا سنحاول مرة أخرى لاحقًا.
cs: Tento příspěvek jsme nemohli naplánovat, ale zkusíme to znovu později.
de: Wir konnten diesen Beitrag nicht planen, versuchen es aber später erneut.
es: No hemos podido programar esta entrada, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat menjadwalkan pos ini, namun kami akan mencoba lagi nanti.
it: Impossibile pianificare questo articolo, riproveremo più tardi.
ja: この投稿を予約投稿にできませんでした。後ほど再度実行します。
nb: Vi kunne ikke planlegge dette innlegget, men vi vil prøve igjen senere.
pt_br: Não foi possível agendar esse post mas tentaremos novamente mais tarde.
ro: Nu am putut programa acest articol, dar vom încerca din nou mai târziu.
ru: Невозможно запланировать публикацию записи, но мы попробуем ещё раз позже.
sq: S’e vumë dot në plan këtë postim, por do të riprovojmë më vonë.
sv: Det gick inte att schemalägga detta inlägg, men vi försöker igen senare.
tr: Bu yazıyı zamanlayamadık ama daha sonra yeniden deneyeceğiz.

source: We couldn't submit this page for review, but we'll try again later.
ar: لم نتمكن من إرسال هذه الصفحة للمراجعة، ولكننا سنحاول مرة أخرى لاحقًا.
cs: Tuto stránku jsme nemohli odeslat ke kontrole, ale zkusíme to znovu později.
de: Wir konnten diese Seite nicht zur Überprüfung senden, versuchen es aber später erneut.
es: No hemos podido enviar esta página para revisión, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat mengirim halaman ini untuk ditinjau, namun kami akan mencoba lagi nanti.
it: Impossibile inviare questa pagina per la revisione, riproveremo più tardi.
ja: 確認用にこのページを送信できませんでした。後ほど再実行します。
nb: Vi kunne ikke sende denne siden til gjennomgang, men vi vil prøve igjen senere.
pt_br: Não foi possível enviar esta página para revisão mas tentaremos novamente mais tarde.
ro: Nu am putut trimite această pagină pentru verificare, dar vom încerca din nou mai târziu.
ru: Невозможно отправить страницу на одобрение, но мы попробуем ещё раз позже.
sq: S’e parashtruam dot për shqyrtim këtë faqe, por do të riprovojmë më vonë.
sv: Det gick inte att skicka denna sida för granskning, men vi försöker igen senare.
tr: Bu sayfayı değerlendirilmek üzere gönderemedik ama daha sonra yeniden deneyeceğiz.

source: We couldn't submit this post for review, but we'll try again later.
ar: لم نتمكن من إرسال هذه المقالة للمراجعة، ولكننا سنحاول مرة أخرى لاحقًا.
de: Wir konnten diesen Beitrag nicht zur Überprüfung senden, versuchen es aber später erneut.
es: No hemos podido enviar esta entrada para revisión, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat mengirim pos ini untuk ditinjau, namun kami akan mencoba lagi nanti.
it: Impossibile inviare questo articolo per la revisione, riproveremo più tardi.
ja: このレビュー投稿を送信できませんでした。後ほど再度実行します。
nb: Vi kunne ikke sende dette innlegget til gjennomgang, men vi vil prøve igjen senere.
pt_br: Não foi possível enviar este post para revisão mas tentaremos novamente mais tarde.
ro: Nu am putut trimite acest articol pentru verificare, dar vom încerca din nou mai târziu.
ru: Невозможно отправить запись на одобрение, но мы попробуем ещё раз позже.
sq: S’e parashtruam dot për shqyrtim këtë postim, por do të riprovojmë më vonë.
sv: Det gick inte att skicka detta inlägg för granskning, men vi försöker igen senare.
tr: Bu yazıyı değerlendirilmek üzere gönderemedik ama daha sonra yeniden deneyeceğiz.

source: We couldn't upload this media, and didn't publish the page.
ar: لم نتمكن من رفع هذه الوسائط، ولم ننشر هذه الصفحة.
cs: Toto médium jsme nemohli nahrát a stránku jsme nezveřejnili.
de: Wir konnten diese Medien nicht hochladen und haben diese Seite nicht veröffentlicht.
es: No hemos podido subir este medio y no se ha publicado la página.
id: Kami tidak dapat mengunggah media ini, dan tidak memublikasikan halamannya.
it: Impossibile caricare questo elemento multimediale e pubblicare questa pagina.
ja: このメディアをアップロードできなかったため、ページは公開されていません。
nb: Vi kunne ikke laste opp denne mediefilen, og publiserte ikke denne siden.
pt_br: Não foi possível enviar essa mídia e publicar a página.
ro: Nu am putut încărca acest element media și nu am publicat pagina.
ru: Невозможно загрузить этот медиафайл и опубликовать страницу.
sq: S’e ngarkuam dot këtë media dhe s’e botuam faqen.
sv: Det gick inte att ladda upp denna mediafil och sidan publicerades inte.
tr: Bu ortamı yükleyemedik ve bu sayfayı yayınlamadık.

source: We couldn't upload this media, and didn't publish the post.
ar: لم نتمكن من رفع هذه الوسائط، ولم ننشر هذه المقالة.
cs: Toto médium jsme nemohli nahrát a příspěvek jsme nezveřejnili.
de: Wir konnten diese Medien nicht hochladen und haben diesen Beitrag nicht veröffentlicht.
es: No hemos podido subir este medio y no se ha publicado la entrada.
id: Kami tidak dapat mengunggah media ini, dan tidak memublikasikan pos ini.
it: Impossibile caricare questo elemento multimediale e pubblicare questo articolo.
ja: このメディアをアップロードできなかったため、この投稿を公開できていません。
nb: Vi kunne ikke laste opp denne mediefilen, og publiserte ikke dette innlegget.
pt_br: Não foi possível enviar essa mídia e publicar esse post.
ro: Nu am putut încărca acest element media și nu am publicat articolul.
ru: Невозможно загрузить этот медиафайл и опубликовать запись.
sq: S’e ngarkuam dot këtë media, dhe s’e botuam postimin.
sv: Det gick inte att ladda upp denna mediafil och inlägget publicerades inte.
tr: Bu ortamı yükleyemedik ve bu yazıyı yayınlamadık.

source: We couldn't upload this media, and didn't publish this private page.
ar: لم نتمكن من رفع هذه الوسائط، ولم ننشر هذه الصفحة الخاصة.
cs: Toto médium jsme nemohli nahrát a tuto soukromou stránku jsme nezveřejnili.
de: Wir konnten diese Medien nicht hochladen und haben diese private Seite nicht veröffentlicht.
es: No hemos podido subir este medio y no se ha publicado esta página privada.
id: Kami tidak dapat mengunggah media ini, dan tidak memublikasikan halaman pribadi ini.
it: Impossibile caricare questo elemento multimediale e pubblicare questa pagina privata.
ja: このメディアをアップロードできなかったため、この非公開ページは公開されていません。
nb: Vi kunne ikke laste opp denne mediefilen, og publiserte ikke denne private siden.
pt_br: Não foi possível enviar essa mídia e publicar essa página privada.
ro: Nu am putut încărca acest element media și nu am publicat această pagină privată.
ru: Невозможно загрузить этот медиафайл и опубликовать личную страницу.
sq: S’e ngarkuam dot këtë media dhe s’e botuam këtë faqe private.
sv: Det gick inte att ladda upp denna mediafil och denna privata sida publicerades inte.
tr: Bu ortamı yükleyemedik ve bu özel sayfayı yayınlamadık.

source: We couldn't upload this media, and didn't publish this private post.
ar: لم نتمكن من رفع هذه الوسائط، ولم ننشر هذه المقالة الخاصة.
cs: Toto médium jsme nemohli nahrát a tento soukromý příspěvek jsme nezveřejnili.
de: Wir konnten diese Medien nicht hochladen und haben diesen privaten Beitrag nicht veröffentlicht.
es: No hemos podido subir este medio y no se ha publicado esta entrada privada.
id: Kami tidak dapat mengunggah media ini, dan tidak memublikasikan pos pribadi ini.
it: Impossibile caricare questo elemento multimediale e pubblicare questo articolo privato.
ja: このメディアをアップロードできなかったため、この非公開の投稿を公開できていません。
nb: Vi kunne ikke laste opp denne mediefilen, og publiserte ikke dette private innlegget.
pt_br: Não foi possível enviar essa mídia e publicar esse post privado.
ro: Nu am putut încărca acest element media și nu am publicat acest articol privat.
ru: Невозможно загрузить этот медиафайл и опубликовать личную запись.
sq: S’e ngarkuam dot këtë media, dhe s’e botuam këtë postim privat.
sv: Det gick inte att ladda upp denna mediafil och detta privata inlägg publicerades inte.
tr: Bu ortamı yükleyemedik ve bu özel yazıyı yayınlamadık.

source: We couldn't upload this media, and didn't schedule this page.
ar: لم نتمكن من رفع هذه الوسائط، ولم نقم بجدولة هذه الصفحة.
cs: Toto médium jsme nemohli nahrát a tuto stránku jsme nenaplánovali.
de: Wir konnten diese Medien nicht hochladen und haben diese Seite nicht geplant.
es: No hemos podido subir este medio y no se ha programado esta página.
id: Kami tidak dapat mengunggah media ini, dan tidak menjadwalkan halaman ini.
it: Impossibile caricare questo elemento multimediale e pianificare questa pagina.
ja: このメディアをアップロードできなかったため、このページのスケジュールは設定されていません。
nb: Vi kunne ikke laste opp denne mediefilen, og planla ikke denne siden.
pt_br: Não foi possível enviar essa mídia e agendar essa página.
ro: Nu am putut încărca acest element media și nu am programat această pagină.
ru: Невозможно загрузить этот медиафайл и запланировать страницу к публикации.
sq: S’e ngarkuam dot këtë media dhe s’e vumë në plan këtë faqe.
sv: Det gick inte att ladda upp denna mediafil och sidan schemalades inte.
tr: Bu ortamı yükleyemedik ve bu sayfayı zamanlamadık.

source: We couldn't upload this media, and didn't schedule this post.
ar: لم نتمكن من رفع هذه الوسائط، ولم نقم بجدولة هذه المقالة.
cs: Toto médium jsme nemohli nahrát a tento příspěvek jsme nenaplánovali.
de: Wir konnten diese Medien nicht hochladen und haben diesen Beitrag nicht geplant.
es: No hemos podido subir este medio y no se ha programado esta entrada.
id: Kami tidak dapat mengunggah media ini, dan tidak menjadwalkan pos ini.
it: Impossibile caricare questo elemento multimediale e pianificare questo articolo.
ja: このメディアをアップロードできなかったため、この投稿を予約投稿にできていません。
nb: Vi kunne ikke laste opp denne mediefilen, og planla ikke dette innlegget.
pt_br: Não foi possível enviar essa mídia e agendar esse post.
ro: Nu am putut încărca acest element media și nu am programat acest articol.
ru: Невозможно загрузить этот медиафайл и запланировать запись на публикацию.
sq: S’e ngarkuam dot këtë media, dhe s’e vumë në plan këtë postim.
sv: Det gick inte att ladda upp denna mediafil och inlägget schemalades inte.
tr: Bu ortamı yükleyemedik ve bu yazıyı zamanlamadık.

source: We couldn't upload this media, and didn't submit this page for review.
ar: لم نتمكن من رفع هذه الوسائط، ولم نرسل هذه الصفحة للمراجعة.
cs: Toto médium jsme nemohli nahrát a tuto stránku jsme neposlali ke kontrole.
de: Wir konnten diese Medien nicht hochladen und haben diese Seite nicht zur Überprüfung gesendet.
es: No hemos podido subir este medio y no se ha enviado esta página para revisión.
id: Kami tidak dapat mengunggah media ini, dan tidak mengirim halaman ini untuk ditinjau.
it: Impossibile caricare questo elemento multimediale e inviare questa pagina per la revisione.
ja: このメディアをアップロードできなかったため、この確認用のページは送信されていません。
nb: Vi kunne ikke laste opp denne mediefilen, og sendte ikke denne siden til gjennomgang.
pt_br: Não foi possível enviar essa mídia e a página não foi enviada para revisão.
ro: Nu am putut încărca acest element media și nu am trimis această pagină pentru verificare.
ru: Невозможно загрузить этот медиафайл и отправить страницу на одобрение.
sq: S’e ngarkuam dot këtë media dhe s’e parashtruam për shqyrtim këtë faqe.
sv: Det gick inte att ladda upp denna mediafil och sidan skickades inte för granskning.
tr: Bu ortamı yükleyemedik ve bu sayfayı değerlendirilmek üzere göndermedik.

source: We couldn't upload this media, and didn't submit this post for review.
ar: لم نتمكن من رفع هذه الوسائط، ولم نرسل هذه المقالة للمراجعة.
cs: Toto médium jsme nemohli nahrát a tento příspěvek jsme neposlali ke kontrole.
de: Wir konnten diese Medien nicht hochladen und haben diesen Beitrag nicht zur Überprüfung gesendet.
es: No hemos podido subir este medio y no se ha enviado esta entrada para revisión.
id: Kami tidak dapat mengunggah media ini, dan tidak mengirim pos ini untuk ditinjau.
it: Impossibile caricare questo elemento multimediale e inviare questo articolo per la revisione.
ja: このメディアをアップロードできなかったため、このレビュー投稿を送信できていません。
nb: Vi kunne ikke laste opp denne mediefilen, og sendte ikke dette innlegget til gjennomgang.
pt_br: Não foi possível enviar essa mídia e o post não foi enviado para revisão.
ro: Nu am putut încărca acest element media și nu am trimis acest articol pentru verificare.
ru: Невозможно загрузить этот медиафайл и отправить запись на одобрение.
sq: S’e ngarkuam dot këtë media, dhe s’e parashtruam për shqyrtim këtë postim.
sv: Det gick inte att ladda upp denna mediafil och inlägget skickades inte för granskning.
tr: Bu ortamı yükleyemedik ve bu yazıyı değerlendirilmek üzere göndermedik.

source: We couldn't upload this media.
ar: لم نتمكن من رفع هذه الوسائط.
cs: Toto médium se nám nepodařilo nahrát.
de: Wir konnten diese Mediendatei nicht hochladen.
es: No se ha podido subir este medio.
id: Kami tidak dapat mengunggah media ini.
it: Impossibile caricare questo elemento multimediale.
ja: このメディアをアップロードできませんでした。
nb: Vi kunne ikke laste opp denne mediefilen.
pt_br: Não foi possível enviar essa mídia.
ro: Nu am putut încărca acest element media.
ru: Приложению не удалось загрузить этот медиафайл.
sq: S’e ngarkuam dot këtë media.
sv: Mediafilen kunde inte laddas upp.
tr: Bu ortam karşıya yüklenemedi.

source: We couldn’t find the status to say how long your backup will take.
ar: لم نتمكن من العثور على الحالة لتحديد المدة التي ستستغرقها النسخة الاحتياطية.
cs: Nepodařilo se najít stav, který by říkal, jak dlouho bude trvat zálohování.
de: Wir konnten den Status nicht finden, um anzugeben, wie lange dein Backup dauert.
es: No hemos podido encontrar el estado para decir cuánto tardará tu copia de seguridad.
fr: L’état permettant d’indiquer la durée de création de votre sauvegarde est introuvable.
he: לא הצלחנו למצוא את הסטטוס כדי לציין כמה זמן צפוי להימשך הגיבוי שלך.
id: Kami tidak dapat menemukan status untuk memberitahukan kapan pencadangan ini selesai.
it: Non è stato possibile trovare lo stato che indica quanto tempo richiederà il backup.
ja: バックアップにかかる時間を示すステータスが見つかりませんでした。
ko: 백업에 걸리는 시간을 알려주는 상태를 찾을 수 없습니다.
nl: We konden de status niet vinden om te zeggen hoe lang het maken van je back-up zal duren.
pt_br: Não conseguimos encontrar o status para informar quanto tempo a criação do backup levará.
ro: Nu am putut găsi starea pentru a spune cât timp va dura crearea copiei de siguranță.
ru: Мы пока не можем оценить как долго займет создание резервной копии сайта.
sq: S’gjetëm dot gjendjen, që të themi se sa do të zgjasë krijimi i kopjeruajtjes tuaj.
sv: Vi lyckades inte hitta statusläget för att kunna säga hur lång tid säkerhetskopieringen kommer att ta.
tr: Yedeklemenizin ne kadar süreceği ile ilgili bir durum bilgisi bulunamadı.
zh_hans: 我们找不到可说明您的备份所需时长的状态。
zh_hant: 我們擷取不到狀態，無法判斷備份程序需要花多久時間。

source: We couldn’t find the status to say how long your restore will take.
ar: لم نتمكن من العثور على الحالة لتحديد المدة التي ستستغرقها عملية الاستعادة.
cs: Nepodařilo se nám najít stav, který by říkal, jak dlouho bude obnovení trvat.
de: Wir konnten den Status nicht finden, um anzugeben, wie lange deine Wiederherstellung dauert.
es: No hemos podido encontrar el estado para decir cuánto tardará tu restauración.
fr: L’état permettant d’indiquer la durée de votre restauration est introuvable.
he: לא הצלחנו למצוא את הסטטוס כדי לציין כמה זמן צפוי להימשך השחזור.
id: Kami tidak dapat menemukan status untuk memberitahukan kapan pemulihan ini selesai.
it: Non è stato possibile trovare lo stato che indica quanto tempo richiederà il ripristino.
ja: 復元にかかる時間を示すステータスが見つかりませんでした。
ko: 복원에 걸리는 시간을 알려주는 상태를 찾을 수 없습니다.
nl: We konden de status niet vinden om te zeggen hoe lang het terugzetten zal duren.
pt_br: Não conseguimos encontrar o status para informar quanto tempo a restauração levará.
ro: Nu am putut găsi starea pentru a spune cât timp va dura restaurarea.
ru: Мы пока не можем оценить как долго займет восстановление сайта.
sq: S’e gjetëm dot gjendjen, që të themi se sa do të zgjasë rikthimi juaj.
sv: Vi lyckades inte hitta statusläget för att kunna säga hur lång tid återställningen kommer att ta.
tr: Geri yüklemenizin ne kadar süreceği ile ilgili bir durum bilgisi bulunamadı.
zh_hans: 我们找不到可说明您的恢复所需时长的状态。
zh_hant: 我們擷取不到狀態，無法判斷還原程序需要花多久時間。

source: We had trouble loading connections for %@
ar: لقد واجهنا مشكلة أثناء تحميل الاتصالات لـ %@
cs: Při načítání připojení jsme měli potíže %@
de: Probleme beim Laden von Verbindungen für %@
es: Hemos tenido problemas cargando conexiones para %@
fr: Nous avons quelques problèmes de connexions à %@
he: לא הצלחנו לטעון נתונים עבור %@
id: Kami mengalami masalah saat memuat sambungan untuk %@
is: Við lentum í vandræðum með að hlaða tengingar fyrir %@
it: Abbiamo riscontrato delle difficoltà durante la connessione a %@
ja: %@ の接続の読み込みに問題が発生しました
ko: %@에 대한 연결을 로드하는 동안 문제가 발생했습니다.
nb: Vi hadde problemer med å laste inn tilkoblinger for %@
nl: We ondervonden problemen met het laden van verbindingen voor %@
pt_br: Tivemos problemas ao carregar conexões para %@
ro: Am avut probleme la încărcarea conexiunii pentru %@
ru: При загрузке подключений %@ произошла ошибка
sk: Máme problém s načítavaním pripojenia pre %@
sq: Patëm probleme me ngarkimin e lidhjeve për %@
sv: Vi hade problem med att läsa in anslutningar för %@
tr: %@ için bağlantıları yüklemede sorun yaşıyoruz
zh_hans: 我们无法加载 %@ 的连接
zh_hant: 載入 %@ 的連結時遇到問題

source: We had trouble loading data
ar: واجهنا مشكلة في تحميل البيانات
cs: Měli jsme potíže s načtením dat
cy: Wedi cael trafferth llwytho data
de: Wir konnten die Daten nicht laden
es: Hemos tenido problemas para cargar los datos
fr: Nous avons rencontré un problème lors du chargement des données
he: לא הצלחנו לטעון נתונים
id: Kami kesulitan memuat data
is: Við áttum í vandræðum með að hlaða gögnum
it: Abbiamo riscontrato difficoltà con il caricamento dei dati
ja: データの読み込みの際に問題がありました
ko: 데이터를 로드하는 중 문제가 발생했습니다.
nb: Vi hadde problemer med å laste inn data
nl: Er was een probleem bij het laden van gegevens
pt_br: Tivemos problemas ao carregar os dados
ro: Am avut probleme cu încărcarea datelor
ru: Не удалось загрузить данные.
sk: Mali sme problémy s načítaním dát
sq: Patëm probleme në ngarkim të dhënash
sv: Vi hade problem med att ladda data
tr: Veriler yüklenirken sorun çıktı
zh_hans: 加载数据时出现问题
zh_hant: 載入資料時遇到問題

source: We just emailed a link to %@. Please check your mail app and tap the link to log in.
ar: أرسلنا للتو رسالة عبر البريد الإلكتروني إلى %@ تتضمن رابطًا. يرجى التحقق من تطبيق البريد الخاص بك والنقر على الرابط لتسجيل الدخول.
cs: Právě jsme zaslali e-mailem odkaz na %@. Zkontrolujte svůj e-mail a přihlaste se klepnutím na odkaz.
de: Wir haben gerade per E-Mail einen Link an %@ geschickt. Bitte überprüfe deine E-Mail-App und tippe auf den Link, um dich anzumelden.
es: Acabamos de enviar por correo electrónico un enlace a %@. Por favor, comprueba tu aplicación de correo y toca el enlace para acceder.
fr: Nous venons de vous envoyer par e-mail un lien sur %@. Veuillez vérifier votre application d’e-mail et touchez le lien pour vous connecter.
he: זה עתה שלחנו לך הודעת אימייל עם קישור אל %@. יש לבדוק את האפליקציה של האימייל שלך ולהקיש על הקישור כדי להתחבר.
id: Kami baru saja mengirim tautan ke email %@. Harap periksa aplikasi email Anda dan ketuk tautan untuk login.
it: Abbiamo appena inviato un link tramite email a %@. Controlla la tua app di posta e tocca il link per accedere.
ja: メールアドレス「%@」宛てにリンクを送信しました。お使いのメールソフトをチェックして、ログインリンクをタップしてください。
ko: 링크를 이메일(%@)로 보냈습니다. 메일앱을 확인하고 링크를 눌러 로그인하시기 바랍니다.
nl: We hebben een link per e-mail gestuurd naar %@. Controleer je mail app en tik op de link om in te loggen.
pt_br: Enviamos um link para o e-mail %@. Confira seu aplicativo de e-mail e acesse o link para fazer login.
ro: Tocmai am trimis o legătură la %@. Te rog vezi emailul primit și atinge legătura pentru a te autentifica.
ru: Мы только что отправили ссылку на %@. Проверьте вашу почту в приложении и нажмите на ссылку, чтобы войти.
sq: Sapo dërguam me email një lidhje te %@. Ju lutemi, kontrolloni te aplikacioni juaj për email-e dhe prekni lidhjen që të bëni hyrjen.
sv: Vi har just skickat en länk via e-post till %@. Kolla din e-post och tryck på länken för att logga in.
tr: %@ adresine bir e-posta gönderdik. Lütfen e-posta uygulamanıza bakın ve oturum açmak için bağlantıya dokunun.
zh_hans: 我们刚刚通过电子邮件向 %@ 发送了一个链接。请查看您的邮箱应用程序，点击链接登录。
zh_hant: 我們剛將連結以電子郵件傳送至 %@。請檢查你的電子郵件應用程式，並點選連結以登入。

source: We just sent a magic link to
ar: أرسلنا رابطًا سحريًا للتو إلى
cs: Právě jsme poslali kouzelný odkaz
de: Wir haben einen magischen Link an folgende Adresse geschickt:
es: Acabamos de enviar un enlace mágico a
fr: Nous venons d'envoyer un lien magique à
he: שלחנו כעת קישור ישיר אל
id: Kami baru saja mengirimkan tautan ajaib ke
it: Abbiamo appena inviato un link magico a
ja: マジックリンクを次のアドレスに送信しました:
ko: 방금 다음으로 매직 링크를 보내드렸습니다.
nl: We hebben zojuist een magische link verstuurd naar
pt_br: Acabamos de enviar um link mágico para
ro: Tocmai am trimis o legătură magică la
ru: Только что мы отправили специальную ссылку на
sq: Sapo dërguam një lidhje magjike te
sv: Vi har precis skickat en magisk länk till
tr: Az önce size sihirli bir bağlantı gönderdik
zh_hans: 我们刚刚发送了一个免密链接至
zh_hant: 我們剛將神奇連結傳送至：
