Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Try another search term
ar: تجربة مصطلح بحث آخر
cs: Zkuste vyhledat jiný výraz
de: Versuche es mit einem anderen Suchbegriff
es: Prueba otro término de búsqueda
fr: Essayez un autre terme de recherche
he: נסה מונח חיפוש אחר
id: Coba kata kunci pencarian lainnya
it: Prova un altro termine di ricerca
ja: 別の検索キーワードを試す
ko: 다른 검색어 시도
nb: Prøv et annet søkeord
nl: Probeer een andere zoekterm
pt_br: Tente outro termo de pesquisa
ro: Încearcă un alt termen de căutare
ru: Попробуйте другие условия поиска
sq: Provoni një tjetër term kërkimi
sv: Prova en annan sökterm
tr: Başka bir arama terimi deneyin
zh_hans: 尝试其他搜索字词
zh_hant: 嘗試其他搜尋字詞

source: Try it now
ar: جرّبه الآن
cs: Zkuste to teď
de: Jetzt versuchen
es: Probar ahora
fr: Essayer maintenant !
he: כדאי לנסות עכשיו
id: Coba sekarang
it: Prova ora
ja: 今すぐ試す
ko: 지금 사용해 보기
nb: Prøv nå
nl: Probeer het nu
pt_br: Experimente agora
ro: Încearcă-l acum
ru: Попробуйте прямо сейчас!
sq: Provojeni tani
sv: Prova nu
tr: Şimdi deneyin
zh_hans: 立即试用
zh_hant: 立即試試

source: Try selecting %@ to add topics you like.
ar: جرب تحديد %@ لإضافات موضوعات تعجبك.
de: Durch Auswahl von %@ kannst du Themen hinzufügen, die dir gefallen.
es: Prueba a elegir %@ para añadir temas que te gusten.
ja: 好きなトピックを追加するには、%@ を選択してみてください。
pt_br: Tente selecionar %@ para adicionar tópicos que você gosta.
ro: Încearcă să selectezi %@ ca să adaugi subiectele care îți plac.
ru: Выберите %@, чтобы добавить интересные темы.
sv: Prova att välja %@ för att lägga till ämnen som du gillar.

source: Try the new Block Editor
ar: تجربة محرر المكوِّنات الجديد
cs: Vyzkoušet nový blokový editor
de: Probiere den neuen Block-Editor aus
es: Prueba el nuevo editor de bloques
fr: Essayer le nouvel éditeur de blocs
he: כדאי לנסות את עורך הבלוקים החדש
id: Coba Editor Blok yang baru
it: Prova il nuovo editor a blocchi
ja: 新しいブロックエディターを試す
ko: 새 블록 편집기 시도
nl: Probeer de nieuwe blok-editor
pt_br: Experimente o novo editor de blocos
ro: Încearcă noul Editor de blocuri
ru: Попробуйте редактор блоков
sq: Provoni Përpunuesin e ri me Blloqe
sv: Prova den nya blockredigeraren
tr: Yeni blok düzenleyiciyi deneyin
zh_hans: 试试新的区块编辑器
zh_hant: 試用全新的區塊編輯器

source: Try with another email
ar: حاول ببريد إلكتروني آخر
cs: Zkusit s jiným e-mailem
de: Mit einer anderen E-Mail-Adresse versuchen
es: Prueba con otro correo electrónico
fr: Essayer avec une autre adresse de messagerie
he: ניתן לנסות באמצעות כתובת אימייל שונה
id: Coba dengan email lain
it: Prova con un'altra email
ja: 別のメールで試す
ko: 다른 이메일로 시도
nb: Prøv med en annen E-post
nl: Probeer met ander e-mailadres
pt_br: Tentar com outro e-mail
ro: Încearcă cu un alt email
ru: Попробуйте с другим email
sk: Skúste s iným e-mailom
sq: Provoni me një tjetër email
sv: Prova med en annan e-postadress
tr: Başka bir e-posta ile deneyin
zh_hans: 试试其他电子邮件地址
zh_hant: 請嘗試使用其他電子郵件登入

source: Try with the site address
ar: حاول بعنوان رابط الموقع
cs: Zkuste adresu webu
de: Mit der Website-Adresse versuchen
es: Prueba con la dirección del sitio
fr: Essayer avec l’adresse du site
he: ניתן לנסות באמצעות כתובת האתר
id: Coba dengan alamat situs
it: Prova con l'indirizzo del sito
ja: サイトアドレスで試す
ko: 사이트 주소로 시도
nb: Prøv med nettstedsadressen
nl: Probeer met het site-adres
pt_br: Tentar com o endereço do site
ro: Încearcă cu adresa site-ului
ru: Попробуйте с адресом сайта
sk: Skúste s adresou webovej stránky
sq: Provoni me këtë adresë sajti
sv: Prova med webbplatsens adress
tr: Site adresi ile deneyin
zh_hans: 试试站点地址
zh_hant: 請嘗試使用網站位址登入

source: Turn off prompts
ar: إيقاف تشغيل المطالبات
de: Schreibanregungen ausschalten
es: Desactivar estímulos
fr: Désactiver les invites
he: להשבית הצעות כתיבה
id: Matikan prompt
it: Disattiva richieste
ja: プロンプトをオフにする
ko: 프롬프트 끄기
nl: Meldingen uitschakelen
pt_br: Desativar sugestões
ro: Oprește îndemnurile
ru: Отключить подсказки
sq: Çaktivizo cytjet
sv: Stäng av förslag
tr: İstemleri kapat
zh_hans: 关闭提示
zh_hant: 關閉提示

source: Turn off site notifications
ar: إيقاف تشغيل التنبيهات في الموقع
de: Website-Benachrichtigungen deaktivieren
es: Desactivar los avisos del sitio
ja: サイト通知を無効にする
nb: Skru av sidevarslinger
pt_br: Desligar notificações do site
ro: Dezactivează notificările pe site
ru: Отключить уведомления сайта
sk: Vypnúť upozornenia stránky
sv: Stäng av webbplatsnotiser

source: Turn on notifications
ar: تشغيل التنبيهات
cs: Zapnout notifikace
de: Benachrichtigungen aktivieren
es: Activar los avisoa
fr: Activer les notifications
he: הפעלת הודעות
id: Aktifkan pemberitahuan
it: Attiva notifiche
ja: 通知を有効にする
ko: 알림 켜기
nl: Zet meldingen aan
pt_br: Ativar notificações
ro: Activează notificările
ru: Включить уведомления
sq: Aktivizo njoftimet
sv: Slå på notiser
tr: Bildirimleri aç
zh_hans: 开启通知
zh_hant: 開啟通知

source: Turn on push notifications
ar: تشغيل التنبيهات المؤقتة
cs: Zapnout push notifikace
de: Push-Benachrichtigungen aktivieren
es: Activar los avisos inmediatos
fr: Activer les notifications push
he: הפעלה של הודעות בדחיפה
id: Aktifkan pemberitahuan push
it: Disattiva notifiche push
ja: プッシュ通知を有効にする
ko: 푸시 알림 켜기
nl: Zet berichtgeving aan
pt_br: Ativar notificações push
ro: Activează notificările imediate
ru: Включить push-уведомления
sq: Aktivizo njoftime push
sv: Slå på push-meddelanden
tr: Anlık bildirimleri aç
zh_hans: 开启推送通知
zh_hant: 開啟推播通知

source: Turn on site notifications
ar: تشغيل التنبيهات في الموقع
de: Website-Benachrichtigungen aktivieren
es: Activar avisos del sitio
ja: サイト通知を有効にする
nb: Skru på sidevarslinger
pt_br: Ligar notificações do site
ro: Activează notificările pe site
ru: Включить уведомления сайта
sk: Zapnúť upozornenia stránky
sv: Slå på webbplatsnotiser

source: Turned off site notifications
ar: تم إيقاف تشغيل إشعارات الموقع
de: Website-Benachrichtigungen deaktiviert
es: Avisos del sitio desactivados
ja: サイト通知を無効にしました
pt_br: Notificações do site desativadas
ro: Notificările pe site sunt dezactivate
ru: Уведомления сайта отключены
sv: Webbplatsaviseringar har stängts av

source: Turned on site notifications
ar: تم تشغيل إشعارات الموقع
de: Website-Benachrichtigungen aktiviert
es: Avisos del sitio activados
ja: サイト通知を有効にしました
pt_br: Notificações do site ativadas
ro: Notificările pe site sunt activate
ru: Уведомления сайта включены
sv: Webbplatsaviseringar har slagits på

source: Turning the switch off will disable all notifications from this app, regardless of type.
ar: سيؤدي إيقاف تشغيل المفتاح إلى تعطيل كل التنبيهات الواردة من هذا التطبيق، بغض النظر عن النوع.
cs: Vypnutím přepínače deaktivujete všechna oznámení z této aplikace bez ohledu na typ.
de: Wenn du den Schalter deaktivierst, werden alle Benachrichtigungen von dieser App, unabhängig vom Typ, deaktiviert.
es: Al desactivar el conmutador de alternancia, se desactivarán todas las notificaciones de esta aplicación, sea cual sea el tipo.
fr: En désactivant le curseur, vous désactivez toutes les notifications de cette application, quel qu’en soit le type.
he: הפסקת הפעולה של המתג תשבית את כל סוגי ההודעות באפליקציה.
id: Dengan menonaktifkannya, semua pemberitahuan dari aplikasi ini, apa pun jenisnya, akan dimatikan.
it: La disattivazione dell'interruttore causerà la disabilitazione di tutte le notifiche da questa applicazione, indipendentemente dal tipo.
ja: オフにすると、通知の種類に関係なく、このアプリからの通知がすべて無効になります。
ko: 스위치를 끄기로 전환하면 유형과 관계없이 이 앱의 모든 알림이 비활성화됩니다.
nl: Als je dit uitschakelt zal je geen meldingen van deze app meer krijgen, ongeacht het soort meldingen.
pt_br: Desativar o botão desativará todas as notificações deste aplicativo, independentemente do tipo.
ro: Oprirea comutatorului va dezactiva toate notificările din această aplicație, indiferent de tip.
ru: Выбрав значение «Выкл.», вы не будете получать от этого приложения никакие уведомления, независимо от типа.
sq: Mbyllja e këtij çelësi do të çaktivizojë krejt njoftimet prej këtij aplikacioni, pavarësisht llojit.
sv: Om du stänger av detta reglage blockeras alla aviseringar från appen, oavsett deras typ.
tr: Bu düğmenin kapatılması, türünden bağımsız olarak bu uygulamadan gelen tüm bildirimleri kapatır.
zh_hans: 关闭此开关将停止接收来自此应用的所有类型的通知。
zh_hant: 關閉切換開關會停用此應用程式的所有通知，無論類型為何。

source: Twitter Username
ar: اسم مستخدم تويتر
cs: Twitter uživatelské jméno
cy: Enw Defnyddiwr Twitter
de: Twitter-Benutzername
es: Nombre de usuario de Twitter
fr: Identifiant Twitter
he: שם המשתמש בטוויטר
id: Nama Pengguna Twitter
is: Twitter notandanafn
it: Nome utente su Twitter
ja: Twitter ユーザー名
ko: Twitter 사용자명
nb: Twitter-brukernavn
nl: Twitter gebruikersnaam
pt_br: Nome de usuário do Twitter
ro: Nume utilizator Twitter
ru: Имя пользователя Twitter
sk: Používateľské meno na Twitter
sq: Emër përdoruesi Twitter
sv: Twitter-användarnamn
tr: X kullanıcı adı
zh_hans: Twitter 用户名
zh_hant: Twitter 使用者名稱

source: Two
ar: اثنان
cs: Dva
de: Zwei
es: Dos
fr: Deux
he: שניים
id: Dua
it: Due
nl: Twee
pt_br: Dois
ro: Două
ru: Два
sq: Dy
sv: Två
tr: İki
zh_hans: 二
zh_hant: 貳

source: Type
ar: النوع
cs: Typ
de: Typ
es: Tipo
he: סוג
id: Jenis
it: Tipo
ja: タイプ
ko: 유형
pt_br: Tipo
ro: Tastează
ru: Тип
sq: Lloj
sv: Typ
tr: Tür
zh_hans: 类型
zh_hant: 類型

source: Type a URL
ar: اكتب رابط URL
cs: Typ URL
de: URL eingeben
es: Teclea una URL
fr: Saisir une URL
he: יש להקליד כתובת URL
id: Ketik URL
it: Digita un URL
ja: URL を入力
ko: URL 입력
nl: Typ een URL
pt_br: Informe um URL
ro: Introdu un URL
ru: Введите URL
sq: Shtypni një URL
sv: Skriv en URL
tr: Bir adres yazın
zh_hans: 键入URL
zh_hant: 輸入 URL

source: Type a keyword for more ideas
ar: كتابة كلمة أساسية لمزيد من الأفكار
cs: Chcete-li získat více nápadů, zadejte klíčové slovo
de: Gib ein Stichwort ein, um weitere Ideen zu erhalten
es: Teclea una palabra clave para más ideas
fr: Saisissez un mot clé pour obtenir des idées
he: יש להקליד מילת מפתח לרעיונות נוספים
id: Ketikkan kata kunci untuk mendapatkan lebih banyak ide
it: Digita una parola chiave per ulteriori idee
ja: その他のアイデアについてはキーワードを入力します
ko: 추가 아이디어에 대한 키워드 입력
nb: Skriv inn et nøkkelord for flere ideer
nl: Type een trefwoord voor meer ideeën
pt_br: Digite uma palavra-chave para mais ideias
ro: Introdu un cuvânt cheie pentru mai multe idei
ru: Введите ключевое слово для большего числа предложений
sk: Zadajte kľúčové slovo pre viac nápadov
sq: Për më tepër ide, shtypni një fjalëkyç
sv: Skriv in ett sökbegrepp för fler idéer
tr: Daha fazla fikir almak için bir anahtar sözcük yazın
zh_hans: 请输入关键字以获取更多想法
zh_hant: 輸入一個關鍵字以獲得更多構想

source: Type a label
ar: اكتب تسمية
cs: Typ označení
cy: Teipiwch label
de: Gib eine Beschriftung ein.
es: Escribe una etiqueta
fr: Saisissez une étiquette
he: הזנת תווית
id: Ketikkan label
is: Sláðu inn merkingu
it: Scrivi un'etichetta
ja: ラベルを入力
ko: 레이블 입력
nb: Skriv inn en merkelapp
nl: Type een label
pt_br: Insira um título
ro: Scrie o etichetă
ru: Введите текст подписи
sk: Napísať menovku
sq: Shtypni një etiketë
sv: Skriv en etikett
tr: Bir etiket yazın
zh_hans: 键入标签
zh_hant: 輸入標籤

source: Type a name for your site
ar: اكتب اسمًا لموقعك (اسم للنطاق)
cs: Zadejte název svého webu
de: Gib einen Namen für deine Website ein
es: Escribe un nombre para tu sitio
fr: Saisissez un nom pour votre site
he: יש להקליד שם לאתר שלך
id: Ketik nama untuk situs Anda
it: Digita un nome per il sito
ja: サイトの名前を入力してください
ko: 사이트의 이름 입력
nl: Geef een naam in voor je site
pt_br: Digite um nome para o seu site
ro: Scrie un nume pentru site-ul tău
ru: Выберите название для вашего сайта
sq: Shtypni një emër për sajtin tuaj
sv: Skriv ett namn för din webbplats
tr: Siteniz için bir ad yazın
zh_hans: 为您的站点输入名称
zh_hant: 輸入網站的名稱

source: Type to get more suggestions
ar: اكتب للحصول على مزيد من الاقتراحات
de: Tippe, um weitere Vorschläge zu erhalten
es: Teclea para obtener más sugerencias
ja: 入力してさらに候補を表示
nb: Begynn å skrive for å få flere forslag
pt_br: Digite para mais sugestões
ro: Tastează pentru a primi mai multe sugestii
ru: Пишите для получения еще предложений
sv: Fortsätt skriva för att få fler förslag.

source: URL
ar: الرابط
fr: Adresse Web
he: כתובת אתר
is: Slóð
ru: URL-адрес
tr: Adres

source: USES
ar: استخدامات
cy: DEFNYDD
de: VERWENDUNGEN
es: USOS
fr: UTILISATIONS
he: שימוש
id: PENGGUNAAN
is: NOTAR
it: USA
ja: 使用
ko: 사용
nb: BRUKER
nl: GEBRUIKSFUNCTIES
pt_br: USA
ro: UTILIZĂRI
ru: ВАРИАНТЫ ИСПОЛЬЗОВАНИЯ
sq: PËRDORIME
sv: ANVÄNDER
tr: KULLANIM
zh_hans: 使用

source: Unable To Connect
ar: يتعذر الاتصال
cs: Připojení se nezdařilo
de: Verbindung kann nicht hergestellt werden
es: No fue posible conectar
fr: Impossible de connecter
he: אי אפשר להתחבר
id: Tidak Dapat Terhubung
it: Impossibile connettersi
ja: 接続できない
ko: 연결할 수 없음
nb: Klarte ikke å koble til
nl: Verbinding niet mogelijk
pt_br: Não foi possível conectar
ro: Nu mă pot conecta
ru: Невозможно подключиться
sk: Nedá sa pripojiť
sq: S’arrihet të Lidhet
sv: Kan inte ansluta
tr: Bağlantı kurulamadı
zh_hans: 无法连接
zh_hant: 無法連線

source: Unable to Connect
cy: Methu Cysylltu
de: Keine Verbindung möglich
ja: 連携できません
nb: Kunne ikke koble til
pt_br: Não é possível conectar
ru: Невозможно установить соединение
sk: Nedá sa pripojiť
th: ไม่สามารถเชื่อมต่อ

source: Unable to Create Stories Editor
ar: تعذر إنشاء محرر القصص
cs: Nelze vytvořit editor příběhů
de: Editor zum Erstellen von Storys kann nicht geöffnet werden
es: No se ha podido crear el editor de historias
id: Tidak dapat Membuat Editor Cerita
it: Impossibile creare l'Editor delle Storie
ja: ストーリーエディターを作成できません
pt_br: Não foi possível abrir o editor de criação de histórias
ro: Nu pot să creez cu editorul de narațiuni
ru: Невозможно использовать редактор историй
sq: S’arrihet të Krijohet Përpunues Shkrimesh
sv: Det gick inte att skapa en berättelseredigerare

source: Unable to Load Posts
ar: يتعذر تحميل المقالات
cs: Nedaří se načíst příspěvky
cy: Methu Llwytho Cofnodion
de: Beiträge können nicht geladen werden
es: No se pudieron cargar las entradas
fr: Impossible de charger les articles
he: לא ניתן לטעון את הפוסטים
id: Tidak Dapat Memuat Pos.
is: Gat ekki hlaðið færslur
it: Impossibile caricare gli articoli
ja: 投稿を読み込めません
ko: 게시글을 로드할 수 없습니다
nb: Kunne ikke laste inn innlegg
nl: Kan berichten niet laden
pt_br: Não foi possível carregar os posts
ro: Nu pot încărca articole
ru: Не удалось загрузить записи
sk: Nepodarilo sa načítať články
sq: S’arrihet të Ngarkohen Postime
sv: Kunde inte ladda inlägg
th: ไม่สามารถโหลดเรื่อง
tr: Yazılar yüklenemedi
zh_hans: 无法加载文章
zh_hant: 無法載入文章

source: Unable to Sync
ar: تتعذر المزامنة
cs: Nelze synchronizovat
cy: Methu Cydweddu
de: Synchronisieren nicht möglich
es: No se ha podido sincronizar
fr: Synchronisation impossible
he: אי אפשר לסנכרן
id: Tidak Dapat Menyinkronisasi
is: Gat ekki samstillt
it: Impossibile sincronizzare
ja: 同期できません
ko: 동기화할 수 없음
nb: Synkronosering feilet
nl: Kan niet synchroniseren
pt_br: Não é possível sincronizar
ro: Nu mă pot sincroniza
ru: Синхронизация невозможна
sk: Nie je možné synchronizovať
sq: S’arrihet të Njëkohësohet
sv: Det gick inte att synkronisera
th: ไม่สามารถซิงค์
tr: Eşitlenemedi
zh_hans: 无法同步
zh_hant: 無法同步

source: Unable to block site
de: Kann Website nicht blockieren
es: No ha sido posible bloquear este sitio
ja: サイトをブロックできませんでした
pt_br: Não foi possível bloquear o site
ro: Nu pot bloca site-ul
ru: Не удалось заблокировать этот сайт
sv: Kan inte blockera webbplats

source: Unable to create new invite links.
ar: تعذر إنشاء روابط دعوة جديدة.
cs: Nelze vytvořit nové odkazy na pozvánky.
de: Neue Einladungslinks können nicht erstellt werden.
es: No se han podido crear nuevos enlaces de invitación.
fr: Impossible de créer de nouveaux liens d’invitation.
he: לא ניתן ליצור קישורי הזמנה חדשים.
id: Tidak dapat membuat tautan undangan baru.
it: Impossibile creare nuovi link di invito.
ja: 新規招待リストを作成できません。
ko: 새 초대 링크를 만들 수 없습니다.
nl: Het is niet mogelijk om nieuwe uitnodigingslinks te maken.
pt_br: Não foi possível criar novos links de convite.
ro: Nu pot să creez legături noi la invitații.
ru: Нельзя создать новые пригласительные ссылки.
sq: S’arrihet të krijohen lidhje të reja ftese.
sv: Det gick inte att skapa nya inbjudningslänkar.
tr: Yeni davet bağlantıları oluşturulamadı.
zh_hans: 无法创建新的邀请链接。
zh_hant: 無法新建邀請連結。

source: Unable to delete all media items.
de: Es konnten nicht alle Medienelemente gelöscht werden.
ja: すべてのメディアファイルを削除できません。
nb: Kunne ikke slette alle medieobjekter.
pt_br: Incapaz de excluir todos os itens de mídia.
ru: Невозможно удалить все медиафайлы.
sk: Nedajú sa zmazať všetky mediálne súbory.

source: Unable to delete media item.
ar: يتعذر حذف عنصر الوسائط.
cs: Nelze smazat mediální položku.
de: Medienelement kann nicht gelöscht werden.
es: No ha sido posible eliminar el elemento multimedia.
fr: Impossible de supprimer le média.
he: לא ניתן למחוק פריט מדיה.
id: Tidak dapat menghapus item media.
is: Gat ekki eytt skrá.
it: Non è possibile eliminare l'elemento multimediale.
ja: メディアファイルを削除できません。
ko: 미디어 항목을 삭제할 수 없습니다.
nb: Kunne ikke slette medieobjekt.
nl: Niet mogelijk om media te verwijderen.
pt_br: Incapaz de excluir item de mídia.
ro: Nu pot șterge elementul media.
ru: Невозможно удалить медиафайл.
sk: Nedá sa zmazať mediálny súbor.
sq: S’arrihet të fshihet objekt media.
sv: Kan inte radera medieobjekt.
tr: Ortam ögesi silinemedi.
zh_hans: 无法删除媒体项目。
zh_hant: 無法刪除媒體項目。

source: Unable to disable invite links.
ar: تعذر تعطيل روابط الدعوة.
cs: Nelze deaktivovat odkazy na pozvánky.
de: Einladungslinks können nicht deaktiviert werden
es: No se han podido desactivar los enlaces de invitación.
fr: Impossible de désactiver les liens d’invitation.
he: לא ניתן להשבית את קישורי ההזמנה.
id: Tidak dapat menonaktifkan tautan undangan.
it: Impossibile disattivare i link di invito.
ja: 招待リンクを無効にできません。
ko: 초대 링크를 비활성화할 수 없습니다.
nl: Kan uitnodigingslinks niet uitschakelen.
pt_br: Não foi possível desativar os links de convite.
ro: Nu pot să dezactivez legăturile la invitații.
ru: Нельзя отключить пригласительные ссылки.
sq: S’arrihet të çaktivizohen lidhje ftesash.
sv: Det gick inte att inaktivera inbjudningslänken.
tr: Davet bağlantıları etkisizleştirilemedi.
zh_hans: 无法禁用邀请链接。
zh_hant: 無法停用邀請連結。

source: Unable to download file
ar: تعذّر تنزيل الملف
cs: Soubor nelze stáhnout
de: Datei kann nicht heruntergeladen werden
es: No es posible descargar el archivo
fr: Impossible de télécharger le fichier
he: לא ניתן להוריד את הקובץ
id: Tidak dapat mengunduh berkas
it: Impossibile scaricare il file
ja: ファイルをダウンロードできません
ko: 파일을 다운로드할 수 없음
nl: Kan bestand niet downloaden
pt_br: Não foi possível baixar o arquivo
ro: Nu pot să descarc fișierul
ru: Невозможно скачать файл
sq: S’arrihet të shkarkohet kartelë
sv: Det gick inte att ladda ned filen
tr: Dosya indirilemedi
zh_hans: 无法下载文件
zh_hant: 無法下載檔案

source: Unable to embed media
ar: يتعذر تضمين وسائط
cs: Nelze vložit mediální soubor
de: Medien können nicht eingebettet werden
es: No se ha podido incrustar el medio
fr: Impossible d'embarquer les médias
he: לא ניתן להטמיע מדיה
id: Tidak dapat menyematkan media
it: Non è possibile incorporare il media
ja: メディアを埋め込むことができません
ko: 미디어를 임베드할 수 없음
nb: Kunne ikke bygge inn media
nl: Kan media niet insluiten
pt_br: Não foi possível incorporar mídia
ro: Nu pot să înglobez elemente media
ru: Невозможно встроить медиасодержимое
sq: S’arrihet të trupëzohet media
sv: Kan inte bädda in media
tr: Ortam gömülemedi
zh_hans: 无法嵌入媒体
zh_hant: 無法內嵌媒體

source: Unable to follow conversation
ar: غير قادر على متابعة المحادثة
cs: Konverzaci nelze sledovat
de: Der Unterhaltung kann nicht gefolgt werden
es: No se ha podido seguir la conversación
fr: Impossible de s’abonner à la conversation
he: לא ניתן לעקוב אחר השיחה
id: Tidak dapat mengikuti percakapan
it: Impossibile seguire la conversazione
ja: 会話をフォローできません
ko: 대화를 팔로우할 수 없습니다.
nl: Kan gesprek niet volgen
pt_br: Não foi possível seguir a conversa
ro: Nu pot să urmăresc conversația
ru: Нельзя подписаться на комментарии записи
sq: S’arrihet të ndiqet biseda
sv: Det gick inte att följa konversationen
tr: Sohbet takip edilemedi
zh_hans: 无法关注对话
zh_hant: 無法追蹤討論

source: Unable to follow site
ar: غير قادر على متابعة الموقع
de: Der Website kann nicht gefolgt werden
es: No es posible seguir el sitio
ja: サイトをフォローできません
pt_br: Não foi possível seguir o site
ro: Nu pot să urmăresc site-ul
ru: Не удалось подписаться на этот сайт
sv: Kunde inte följa webbplatsen

source: Unable to load pages right now.
ar: تعذّر تحميل الصفحات في الوقت الحالي.
cs: Stránky teď nelze načíst.
de: Es können gerade keine Seiten geladen werden.
es: No se ha podido cargar páginas en este momento.
fr: Impossible de charger les pages actuellement.
he: אין אפשרות לטעון את העמודים כעת.
id: Tidak dapat memuat halaman sekarang.
it: Impossibile caricare pagine al momento.
ja: 現在はページを読み込めません。
ko: 지금 페이지를 로드할 수 없습니다.
nb: Kan ikke laste inn sider akkurat nå.
nl: Pagina's kunnen momenteel niet geladen worden.
pt_br: Não foi possível carregar as páginas no momento.
ro: Nu pot să încarc pagini chiar acum.
ru: Сейчас невозможно загрузить страницы.
sq: S’arrihet të ngarkohen faqe hëpërhë.
sv: Kan inte ladda sidor just nu.
tr: Sayfalar şu anda yüklenemiyor.
zh_hans: 目前无法加载页面。
zh_hant: 目前無法載入網頁。

source: Unable to load posts right now.
ar: غير قادر على تحميل المقالات في الوقت الحالي.
cs: Momentálně nelze načíst příspěvky.
de: Aktuell können keine Beiträge geladen werden.
es: No ha sido posible subir entradas en este momento.
fr: Impossible de charger la publication pour le moment.
he: אין אפשרות לטעון פוסטים כרגע.
id: Tidak dapat memuat pos sekarang.
it: Al momento non è possibile caricare articoli.
ja: 今は投稿を読み込めません。
nb: Kunne ikke laste inn innlegg akkurat nå.
nl: Niet mogelijk om berichten te laden op dit moment.
pt_br: Não foi possível carregar posts no momento.
ro: Nu pot să încarc articole chiar acum.
ru: Сейчас невозможно загрузить записи.
sq: S’arrihet të ngarkohen postime tani për tani.
sv: Kan inte ladda inlägg just nu.
tr: Yazılar şu anda yüklenemiyor.
zh_hans: 目前无法加载文章。

source: Unable to load the block editor right now.
ar: يتعذر تحميل محرِّر المكوِّن الآن.
cs: Právě teď nelze načíst editor bloků.
de: Block-Editor kann momentan nicht geladen werden.
es: En este momento no se ha podido cargar el editor de bloques.
fr: Impossible de charger l’éditeur de blocs pour le moment.
he: אין אפשרות לטעון את עורך הבלוקים כרגע.
id: Tidak dapat memuat editor blok saat ini.
it: Impossibile caricare l'editor a blocchi in questo momento.
ja: 現在ブロックエディターを読み込めません。
ko: 지금은 블록 편집기를 로드할 수 없습니다.
nl: Kan de blok-editor momenteel niet laden.
pt_br: Não foi possível carregar o editor de blocos no momento.
ro: Nu pot să încarc editorul de blocuri chiar acum.
ru: Сейчас невозможно загрузить редактор блоков.
sq: S’arrihet të ngarkohet përpunuesi i blloqeve këtë çast.
sv: Det går inte att ladda blockredigeraren just nu.
tr: Blok düzenleyici şu anda yüklenemiyor.
zh_hans: 现在无法加载区块编辑器。
zh_hant: 目前無法載入區塊編輯器。
