Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Or choose another form of authentication.
ar: أو اختر نموذج مصادقة آخر.
es: O elige otra forma de identificación.
fr: Vous pouvez aussi choisir un autre mode d'authentification.
he: לחלופין, יש לבחור אמצעי אימות אחר.
id: Atau pilih bentuk autentikasi lainnya.
it: Oppure scegli un'altra forma di autenticazione.
ko: 또는 다른 인증 양식을 선택해 주세요.
nl: Of kies een andere vorm van authenticatie.
ro: Sau alege o alt tip de autentificare.
ru: Или выберите иную форму авторизации.
sq: Ose zgjidhni një tjetër metodë mirëfilltësimi.
sv: Eller välj en annan form av autentisering.
tr: Farklı bir doğrulama biçimi de seçebilirsiniz.
zh_hans: 或者选择另一种身份验证形式。
zh_hant: 或選擇其他驗證方式。

source: Or log in by _entering your site address_.
ar: أو تسجيل الدخول عن طريق _إدخال عنوان رابط موقعك_.
cs: Nebo se přihlaste _zadáním adresy vašeho webu_.
de: Oder melde dich an, indem du _deine Website-Adresse eingibst_.
es: O accede _introduciendo la dirección de tu sitio_.
fr: Ou connectez-vous en _saisissez l’adresse de votre site_.
he: לחלופין, ניתן להתחבר באמצעות _הזנת הכתובת של האתר שלך_.
id: Atau login dengan _memasukkan alamat situs Anda_.
it: Altrimenti, accedi _inserendo l'indirizzo del tuo sito_.
ja: または、サイトアドレスを入力してログインしてください。
ko: 또는 사이트 주소를 입력하여 로그인하세요.
nb: Eller logg inn ved å _oppgi adressen til nettstedet_.
nl: Of login door _je site-adres in te voeren_.
pt_br: Ou acesse _informando o endereço do seu site_.
ro: Sau autentifică-te prin _introducerea adresei site-ului tău_.
ru: Или войдите с _адресом вашего сайта_.
sq: Ose hyni _duke dhënë adresën e sajtit tuaj_.
sv: Eller logga in genom att _skriva in adressen till din webbplats_.
tr: Ya da _site adresinizi yazarak_ oturum açın.
zh_hans: 或通过 _输入您的站点地址_ 登录。
zh_hant: 或輸入網站位址登入。

source: Or log in with magic link
ar: أو تسجيل الدخول باستخدام رابط سحري
cs: Nebo se přihlaste pomocí magického odkazu
de: Oder mit magischem Link anmelden
es: O accede con un enlace mágico
fr: Ou connectez-vous à l’aide d’un lien magique
he: לחלופין, ניתן להתחבר באמצעות קישור ישיר
id: Atau login dengan tautan ajaib
it: Oppure accedi con il link magico
ja: またはマジックリンクでログイン
ko: 또는 매직 링크로 로그인
nl: Log in met de magische link
pt_br: Ou fazer login pelo link mágico
ro: Sau autentifică-te cu legătura magică
ru: или войдите по специальной ссылке
sq: Ose hyni me lidhje magjike
sv: Eller logga in med magisk länk
tr: Veya sihirli bağlantı ile oturum açın
zh_hans: 或者通过免密链接登录
zh_hant: 或使用神奇連結登入

source: Ordered List
ar: قائمة مرتبة
cs: Uspořádaný seznam
cy: Rhestr Drefnus
de: Geordnete Liste
es: Lista ordenada
fr: Liste ordonnée
he: רשימה מסודרת
id: Daftar Berurutan
is: Raðaður listi
it: Elenco ordinato
ja: 番号つきリスト
ko: 순서 있는 목록
nb: Nummerert liste
nl: Geordende lijst
pt_br: Lista ordenada
ro: Listă ordonată
ru: Упорядоченный список
sk: Zoradený zoznam
sq: Listë e Renditur
sv: Sorterad lista
th: รายชื่อเรียงลำดับ
tr: Sıralı liste
zh_hans: 有序列表
zh_hant: 已排序清單

source: Organization
ar: المؤسسة
cs: Organizace
de: Organisation
es: Organización
fr: Entreprise
he: ארגון
id: Organisasi
it: Organizzazione
ja: 組織
ko: 조직
nb: Organisasjon
nl: Organisatie
pt_br: Empresa
ro: Organizație
ru: Организация
sq: Ent
sv: Organisation
tr: Kuruluş
zh_hans: 组织
zh_hant: 組織

source: Organization (Optional)
ar: المؤسسة (اختياري)
cs: Organizace (volitelné)
de: Organisation (optional)
es: Organización (opcional)
fr: Organisation (facultatif)
he: הארגון (אופציונלי)
id: Organisasi (Opsional)
it: Organizzazione (opzionale)
ja: 組織 (オプション)
ko: 조직(선택사항)
nb: Organisasjon (valgfritt)
nl: Organisatie (optioneel)
pt_br: Empresa (opcional)
ro: Organizație (opțional)
ru: Организация (необязательно)
sq: Ent (Në daçi)
sv: Organisation (valfritt)
tr: Kuruluş (isteğe bağlı)
zh_hans: 组织（可选）
zh_hant: 組織 (選填)

source: Original
ar: الأصل
cs: Originál
cy: Gwreiddiol
he: מקורי
id: Asli
is: Upprunaleg
it: Originale
ja: オリジナル
ko: 원본
nl: Origineel
ru: Оригинальный размер
sk: Originál
sq: Origjinali
th: ดั้งเดิม
tr: Orijinal
zh_hans: 原始
zh_hant: 原始

source: Originally posted by %@
ar: تم نشره في الأصل بواسطة %@
cs: Původně publikoval %@
cy: Cofnodwyd yn wreiddiol gan %@
de: Ursprünglich veröffentlicht von %@
es: Publicada originalmente por %@
fr: Publié à l'origine par %@
he: במקור פורסם על ידי %@
id: Semula diposting oleh %@
is: Upprinalega birt af %@
it: Pubblicato per la prima volta da %@
ja: %@ さんから引用
ko: 원래 %@님이 게시함
nb: Opprinnelig publisert av %@
nl: Oorspronkelijk geplaatst door %@
pt_br: Originalmente publicado por %@
ro: Originalul publicat de %@
ru: Изначально опубликовано автором %@
sk: Pôvodne uverejnil %@
sq: Postuar fillimisht nga %@
sv: Först publicerat av %@
th: เริ่มเขียนคนแรกโดย %@
tr: Orijinal yayınlayan %@
zh_hans: 最初由 %@ 发布
zh_hant: 原始作者：%@

# Originally posted by %@ on %@
source: Originally posted by %1$@ on %2$@
ar: تم نشره في الأصل بواسطة %1$@ في %2$@
cs: Původně publikoval %1$@ na webu %2$@
cy: Cofnodwyd yn wreiddiol gan %1$@ ar %2$@
de: Ursprünglich veröffentlicht von %1$@ auf %2$@
es: Publicada originalmente por %1$@ en %2$@
fr: Publié à l'origine par %1$@ sur %2$@
he: במקור פורסם על ידי %1$@ ב%2$@
id: Semula diposting oleh %1$@ pada %2$@
is: Upprunalega birt af %1$@ á %2$@
it: Pubblicato per la prima volta da %1$@ su %2$@
ja: 元の投稿者: %1$@ 投稿日: %2$@
ko: 원래 %1$@님이 %2$@에 게시함
nb: Originalt lagt ut av %1$@ på %2$@
nl: Oorspronkelijk geplaatst door %1$@ op %2$@
pt_br: Originalmente publicado por %1$@ em %2$@
ro: Originalul publicat de %1$@ în %2$@
ru: Изначально опубликовано автором %1$@ на сайте «%2$@»
sk: Pôvodne uverejnil %1$@ v %2$@
sq: Postuar fillimisht nga %1$@ më %2$@
sv: Först publicerat av %1$@ på %2$@
th: เริ่มเขียนคนแรกโดย %1$@ บน %2$@
tr: Orijinal yazı %1$@ tarafından %2$@ sitesinde yayınlandı
zh_hans: 最初由 %1$@ 发布在 %2$@ 上
zh_hant: 原始作者 %1$@ 發表於 %2$@

source: Originally posted on %@
ar: تم نشره في الأصل في %@
cs: Původně publikováno %@
cy: Wedi ei gofnodi'n wreiddiol ar %@
de: Ursprünglich veröffentlicht auf %@
es: Se ha publicado originalmente en %@
fr: Publié à l'origine sur %@
he: פורסם במקור ב%@
id: Semula diposting pada %@
is: Upprunalega birt á %@
it: Pubblicato per la prima volta su %@
ja: %@ から引用
ko: 원래 %@에 게시됨
nb: Opprinnelig publisert på %@
nl: Oorspronkelijk geplaatst op %@
pt_br: Originalmente publicado em %@
ro: Originalul publicat în %@
ru: Изначально опубликовано на сайте «%@»
sk: Pôvodne uverejnené na %@
sq: Postuar fillimisht në %@
sv: Först publicerat på %@
th: เริ่มเขียนที่แรกบน %@
tr: Orijinal yazı sitesi %@
zh_hans: 最初发布在 %@ 上
zh_hant: 原始發表位置：%@

source: Other
ar: أخرى
cs: Ostatní
cy: Arall
de: Andere
es: Otro
fr: Autre
he: אחר
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
nb: Andre
nl: Anders
pt_br: Outro
ro: Alte
ru: Другое
sk: Iné
sq: Të tjera
sv: Annat
th: อื่น ๆ
tr: Diğer
zh_hans: 其他
zh_hant: 其他

source: Other Apps
ar: تطبيقات أخرى
cs: Ostatní aplikace
de: Andere Apps
es: Otras apps
fr: Autres apps
he: יישומים אחרים
id: Aplikasi Lainnya
it: Altre app
ja: その他のアプリ
ko: 기타 앱
nb: Andre apper
nl: Andere apps
pt_br: Outros aplicativos
ro: Alte aplicații
ru: Другие приложения
sk: Ďalšie aplikácie
sq: Aplikacione të Tjera
sv: Andra appar
tr: Diğer uygulamalar
zh_hans: 其他应用
zh_hant: 其他應用程式

source: Other Sites
ar: مواقع أخرى
cs: Ostatní weby
cy: Gwefannau Eraill
de: Andere Websites
es: Otros sitios
fr: Autres sites
he: אתרים אחרים
id: Situs Lainnya
is: Aðrir vefir
it: Altri siti
ja: 他のサイト
ko: 기타 사이트
nb: Andre sider
nl: Andere sites
pt_br: Outros sites
ro: Alte site-uri
ru: Другие сайты
sk: Ďalšie webové stránky
sq: Sajte të Tjerë
sv: Andra webbplatser
th: เว็บอื่น
tr: Diğer siteler
zh_hans: 其他站点
zh_hant: 其他網站

source: Outside
ar: خارجي
cs: Vně
de: Außen
es: Exterior
fr: Extérieur
he: חיצוני
id: Di luar
it: Esterno
ja: 外側
ko: 외부
nb: Utenfor
nl: Buiten
pt_br: Externo
ro: În exterior
ru: Снаружи
sq: Jashtë
sv: På utsidan
tr: Dışarıda
zh_hans: 外部
zh_hant: 外部

source: PHONE
ar: الهاتف
cs: Telefon
de: TELEFON
es: TELÉFONO
fr: TÉLÉPHONE
he: טלפון
id: TELEPON
it: TELEFONO
ja: 電話
ko: 전화
nb: TELEFON
nl: TELEFOON
pt_br: Telefone
ro: TELEFON
ru: ТЕЛЕФОН
sq: TELEFON
sv: TELEFON
tr: TELEFON
zh_hans: 电话
zh_hant: 電話

source: PICKED FOR YOU
ar: اختارناه لك
cs: VYBRÁNO PRO VÁS
de: FÜR DICH AUSGESUCHT
es: ELEGIDO PARA TI
fr: CHOISI POUR VOUS
he: מומלץ בשבילך
id: PILIHAN UNTUK ANDA
it: SCELTO PER TE
ja: あなたへのおすすめ
ko: 추천
nl: UITGEKOZEN VOOR JOU
pt_br: ESCOLHIDOS PARA VOCÊ
ro: ALESE PENTRU TINE
ru: РЕКОМЕНДОВАНО ВАМ
sq: ZGJEDHUR PËR JU
sv: UTVALT FÖR DIG
tr: SİZİN İÇİN SEÇİLDİ
zh_hans: 为您精选
zh_hant: 為你精選

source: Padding
ar: الهوامش الداخلية
cs: Odsazení
de: Innenabstand
es: Relleno
he: מרווחים
it: Spaziatura interna
ja: パディング
ko: 안쪽 여백
pt_br: Recuo
ro: Distanțare
ru: Отступ
sq: Zbutje
tr: İç kenar boşluğu
zh_hans: 内边距
zh_hant: 邊框間距

source: Page
ar: الصفحة
cs: Stránka
cy: Tudalen
de: Seite
es: Página
he: עמוד
id: Halaman
is: Síða
it: Pagina
ja: ページ
ko: 페이지
nb: Side
nl: Pagina
pt_br: Página
ro: Pagină
ru: Страница
sk: Stránka
sq: Faqe
sv: Sida
tr: Sayfa
zh_hans: 页面
zh_hant: 網頁

source: Page Restored to Drafts
cy: Wedi Adfer Tudalen i'r Drafftiau
de: Seite unter „Entwürfe“ wiederhergestellt
ja: ページが下書きに復元されました
nb: Side tilbakestilt til Kladd
pt_br: Página recuperada dos rascunhos
ru: Страница восстановлена в списке "Черновики"
sk: Stránka obnovená do konceptov

source: Page Restored to Published
cy: Wedi Adfer Tudalen i'r Cyhoeddwyd
de: Seite unter „Veröffentlicht“ wiederhergestellt
ja: ページが公開済みに復元されました
nb: Side tilbakestilt til Publisert
pt_br: Página restaurada para Publicado
ru: Страница восстановлена в списке "Публикации"
sk: Stránka obnovená do publikovaných

source: Page Restored to Scheduled
cy: Wedi Adfer Tudalen i'r Amserlenwyd
de: Seite unter „Geplant“ wiederhergestellt
ja: ページが予約済みに復元されました
nb: Side tilbakestilt til Planlagt
pt_br: Página restaurada para Agendado
ru: Страница восстановлена в списке "Планируемые публикации"
sk: Stránka obnovená do naplánovaných

source: Page Settings
ar: إعدادات الصفحة
cs: Nastavení stránky
de: Seiten-Einstellungen
es: Ajustes de la página
fr: Réglages de la page
he: הגדרות עמוד
id: Pengaturan Halaman
it: Impostazioni pagina
ja: ページ設定
ko: 페이지 설정
nb: Sideinnstillinger
nl: Pagina-instellingen
pt_br: Configurações da página
ro: Setări pagină
ru: Настройки страницы
sq: Rregullime Faqeje
sv: Sidinställningar
tr: Sayfa ayarları
zh_hans: 页面设置
zh_hant: 頁面設定

source: Page break block. %s
ar: مكوِّن فاصل الصفحات. %s
cs: Blok zalomení stránky. %s
de: Seitenumbruch-Block. %s
es: Bloque de salto de página. %s
fr: Bloc de saut de page. %s
he: בלוק של מעבר דף. %s
id: Blok pemisah halaman. %s
it: Blocco Interruzione di pagina. %s
ja: 改ページブロック。%s
ko: 페이지 바꾸기 블록. %s
nb: Sideskilleblokk. %s
nl: Blok Pagina-einde. %s
pt_br: Bloco de quebra de página. %s
ro: Bloc Sfârșit de pagină. %s
ru: Блок разрыва страницы. %s
sq: Bllok ndërprerjeje faqeje. %s
sv: Sidbrytningblock. %s
tr: Sayfa sonu bloğu. %s
zh_hans: 分页符区块。%s
zh_hant: 分頁符號區塊。%s

source: Page created
ar: تم إنشاء صفحة
cs: Stránka vytvořena
de: Seite erstellt
es: Página creada
id: Halaman dibuat
it: Pagina creata
ja: ページが作成されました
nb: Side opprettet
pt_br: Página criada
ro: A fost creată o pagină
ru: Страница создана
sq: Faqja u krijua
sv: Sidan har skapats
tr: Sayfa oluşturuldu

source: Page draft uploaded
ar: تم رفع مسودة الصفحة
cs: Koncept stránky nahrán
de: Seitenentwurf hochgeladen
es: Borrador de página subido
id: Konsep halaman diunggah
it: Bozza pagina caricata
ja: ページの下書きをアップロードしました
nb: Sidekladd lastet opp
pt_br: Rascunho de página enviado
ro: Ciornă pagină încărcată
ru: Загружен черновик страницы
sk: Koncept stránky sa nahral
sq: Skica e faqes u ngarkua
sv: Utkast för sidan har laddats upp
tr: Sayfa taslağı yüklendi

source: Page failed to upload
ar: فشل رفع الصفحة
cs: Stránku se nepodařilo nahrát
de: Seite konnte nicht hochgeladen werden
es: Página que falló al subirse
id: Halaman gagal diunggah
it: La pagina non è stato caricata
ja: ページはアップロードに失敗しました
nb: Side kunne ikke lastes opp
pt_br: Falha ao enviar página
ro: Pagina a eșuat la încărcare
ru: Загрузка страницы не удалась
sk: Zlyhalo nahranie stránky
sq: Ngarkimi i faqes dështoi
sv: Det gick inte att ladda upp sidan
tr: Sayfa yüklenemedi

source: Page pending review
ar: الصفحة في انتظار المراجعة
cs: Stránka čekající na schválení
de: Überprüfung der Seite steht aus
es: Página pendiente de revisión
id: Halaman menunggu peninjauan
it: Pagina in attesa di revisione
ja: ページはレビュー待ちです
nb: Side venter på gjennomgang
pt_br: Página pendente de revisão
ro: Pagină în așteptarea revizuirii
ru: Страница ожидает одобрения
sk: Stránka čaká na kontrolu
sq: Faqe në pritje të shqyrtimit
sv: Sidan inväntar granskning
tr: Sayfa değerlendirilmeyi bekliyor

source: Page published
ar: تم نشر الصفحة
cs: Stránka byla publikována
de: Seite veröffentlicht
es: Página publicada
id: Laman dipublikasikan
it: Pagina pubblicata
ja: ページを公開しました
nb: Side publisert
pt_br: Página publicada
ro: Pagina a fost publicată
ru: Страница опубликована
sk: Zverejnená stránka
sq: Faqja u botua
sv: Sidan publicerad
tr: Sayfa yayınlandı

source: Page scheduled
ar: تمت جدولة الصفحة
cs: Stránka naplánována
de: Seite geplant
es: Página programada
id: Halaman yang dijadwalkan
it: Pagina programmata
ja: ページの公開を予約しました
nb: Side planlagt
pt_br: Página agendada
ro: Pagina este programată
ru: Страница запланирована к публикации
sk: Naplánovaná stránka
sq: Faqe e planifikuar për botim
sv: Sidan har schemalagts
tr: Sayfa zamanlandı

source: Page title. %s
ar: عنوان الصفحة. %s
cs: Název stránky. %s
de: Seitentitel. %s
es: Título de la página. %s
fr: Titre de la page. %s
he: כותרת העמוד. %s
id: Judul halaman. %s
it: Titolo della pagina. %s
ja: ページタイトル。%s
ko: 페이지 제목입니다. %s
nl: Paginatitel. %s
pt_br: Título da página. %s
ro: Titlu pagină. %s
ru: Название страницы. %s
sq: Titull faqeje. %s
sv: Sidrubrik. %s
tr: Sayfa başlığı. %s
zh_hans: “页面”标题。 %s
zh_hant: 頁面標題。 %s

source: Page title. Empty
ar: عنوان الصفحة. فارغ
cs: Název stránky. Prázdný
de: Seitentitel. Leer
es: Título de la página. Vacío
fr: Titre de la page. Vide
he: כותרת העמוד. ריק
id: Judul halaman. Kosong
it: Titolo della pagina. Svuota
ja: ページタイトル。空
ko: 페이지 제목입니다. 비었습니다
nl: Paginatitel. Leeg
pt_br: Título da página. Vazio
ro: Titlu pagină. Gol
ru: Название страницы. Пустое
sq: Titull faqeje. I zbrazët
sv: Sidrubrik. Tom
tr: Sayfa başlığı. Boş
zh_hans: “页面”标题。 清空
zh_hant: 頁面標題。 清空

source: Page updated
ar: تم تحديث الصفحة
cs: Stránka aktualizována
de: Seite aktualisiert
es: Página actualizada
id: Halaman diperbarui
it: Pagina aggiornata
ja: ページを更新しました
pt_br: Página atualizada
ro: Am actualizat pagina
ru: Страница обновлена
sq: Faqja u përditësua
sv: Sida uppdaterad
tr: Sayfa güncellendi

source: Pages
ar: صفحات
cs: Stránky
cy: Tudalennau
de: Seiten
es: Páginas
he: עמודים
id: Halaman-halaman
is: Síður
it: Pagine
ja: ページ
ko: 페이지
nb: Sider
nl: Pagina's
pt_br: Páginas
ro: Pagini
ru: Страницы
sk: Stránky
sq: Faqe
sv: Sidor
th: หน้า
tr: Sayfalar
zh_hans: 页面
zh_hant: 分頁

source: Paging
ar: ترقيم الصفحات
cs: Stránkování
cy: Tudalennu
de: Seitennummerierung
es: Paginación
fr: Pagination
he: עימוד
id: Penentuan halaman
is: Síðuskipting
it: Paginazione
ja: ページング
ko: 페이징
nb: Sider
nl: Paginatie
pt_br: Paginação
ro: Paginare
ru: Разбиение на страницы
sk: Stránkovanie
sq: Faqosje
sv: Paginering
th: การใส่เลขหน้า
tr: Sayfalama
zh_hans: 分页
zh_hant: 分頁

source: Parent Category
ar: التصنيف الأب
cs: Nadřazená rubrika
cy: Categori Rhiant
de: Übergeordnete Kategorie
es: Categoría superior
fr: Catégorie mère
he: קטגוריית אב
id: Kategori Induk
is: Yfirflokkur
it: Categoria Genitore
ja: 親カテゴリー
ko: 상위 카테고리
nb: Foreldrekategori
nl: Bovenliggende categorie
pt_br: Categoria mãe
ro: Categorie părinte
ru: Родительская рубрика
sk: Nadradená kategória
sq: Kategori Mëmë
sv: Överordnad kategori
th: หมวดหมู่หลัก
tr: Üst kategori
zh_hans: 父级分类目录
zh_hant: 上層分類

source: Parent page successfully updated.
ar: تم تحديث الصفحة الأب بنجاح.
cs: Nadřazená stránka byla úspěšně aktualizována.
de: Übergeordnete Seite wurde erfolgreich aktualisiert.
es: Página superior actualizada correctamente.
id: Halaman induk berhasil diperbarui.
it: Pagina superiore aggiornata correttamente.
ja: 親ページの更新に成功しました。
pt_br: Página ascendente atualizada
ro: Pagina părinte a fost actualizată cu succes.
ru: Родительская страница обновлена.
sq: Faqja mëmë u përditësua me sukses.
sv: Överordnad sida uppdaterades.

source: Parenting
ar: الأبوة والأمومة
cs: Rodičovství
de: Kindererziehung
es: Paternidad
fr: Parentalité
he: הורות
id: Pengasuhan
it: Essere genitori
ja: 育児
ko: 육아
nl: Ouderschap
pt_br: Criação de filhos
ro: Creșterea și educarea copiilor
ru: Воспитание детей
sv: Föräldraskap
tr: Ebeveynlik
zh_hans: 育儿
zh_hant: 育兒

source: Password
ar: كلمة المرور
cs: Heslo
cy: Cyfrinair
de: Passwort
es: Contraseña
fr: Mot de passe
he: סיסמה
id: Kata sandi
is: Lykilorð
ja: パスワード
ko: 비밀번호
nb: Passord
nl: Wachtwoord
pt_br: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sq: Fjalëkalim
sv: Lösenord
th: รหัสผ่าน
tr: Parola
zh_hans: 密码
zh_hant: 密碼

source: Password (optional)
ar: كلمة المرور (اختياري)
cs: Heslo (volitelné)
de: Passwort (optional)
es: Contraseña (opcional)
fr: Mot de passe (facultatif)
he: סיסמה (לא חובה)
id: Kata Sandi (opsional)
it: Password (facoltativa)
ja: パスワード (オプション)
ko: 암호(선택사항)
nb: Passord (frivillig)
nl: Wachtwoord (optioneel)
pt_br: Senha (opcional)
ro: Parolă (opțional)
ru: Пароль (не обязательно)
sq: Fjalëkalim (opsional)
sv: Lösenord (valfritt)
tr: Parola (isteğe bağlı)
zh_hans: 密码 (可选)
zh_hant: 密碼 (非必要)

source: Password changed successfully
ar: تم تغيير كلمة المرور بنجاح
cs: Heslo bylo úspěšně změněno
de: Passwort erfolgreich geändert
es: Contraseña cambiada correctamente
fr: Mot de passe bien changé
he: שינוי הסיסמה בוצע בהצלחה
id: Kata sandi berhasil diganti
it: Password cambiata con successo
ja: パスワードを変更しました
ko: 비밀번호가 변경됐습니다
nb: Passord endret med suksess
nl: Wachtwoord succesvol gewijzigd
pt_br: Senha alterada com sucesso
ro: Parolă schimbată cu succes
ru: Пароль изменен
sq: Fjalëkalimi u ndryshua me sukses
sv: Lösenordet har ändrats
tr: Parola değiştirildi
zh_hans: 密码修改成功
zh_hant: 密碼已成功變更

source: Password protected
ar: محمي بكلمة مرور
cs: Chráněno heslem
cy: Diogelu gyda chyfrinair
de: Passwortgeschützt
es: Protegido con contraseña
id: Dilindungi Kata sandi
is: Læst með Lykilorði
it: Protetto da password
ja: パスワード保護
nb: Passordbeskyttet
pt_br: Protegido por senha
ro: Protejat cu parolă
ru: Защищено паролем
sk: Chránené heslom
sq: Mbrojtur me fjalëkalim
sv: Lösenordsskyddat
th: ใส่รหัสผ่านป้องกันแล้ว
tr: Parola korumalı

source: Paste URL
ar: لصق الرابط
cs: Vložit URL
de: URL einfügen
es: Pegar URL
fr: Coller une URL
he: להדביק את כתובת ה-URL
id: Tempel URL
it: Incolla URL
ja: URL を貼り付け
ko: URL 붙여 넣기
nb: Lim inn URL
nl: Plak URL
pt_br: Colar URL
ro: Plasează URL-ul
ru: Вставьте URL
sq: Ngjitni URL
sv: Klistra in en URL
tr: Adres yapıştır
zh_hans: 粘贴 URL
zh_hant: 貼上 URL

source: Paste block after
ar: لصق المكوِّن بعد
cs: Vložte blok za
de: Einfügen von Block nach
es: Pegar el bloque después
fr: Coller le bloc après
he: להדביק את הבלוק אחרי
id: Tempel blok setelah
it: Incolla blocco dopo
ja: ブロックを後にペースト
ko: 이후에 블록 붙여넣기
nl: Plak het blok na
pt_br: Colar bloco após
ro: Plasează blocul după
ru: Вставить блок после
sq: Ngjite bllokun pas
sv: Infoga blocket efter
tr: Bloğu arkasına yapıştır
zh_hans: 在以下位置后粘贴区块
zh_hant: 將區塊貼在以下物件後方：

source: Paste without Formatting
ar: اللصق من دون تنسيق
cs: Vložit bez formátování
de: Ohne Formatierung einfügen
es: Pegar sin formato
id: Tempel tanpa Format
it: Incolla senza formattazione
ja: フォーマットなしで貼り付け
nb: Lim inn uten formattering
pt_br: Colar sem formatação
ro: Plasează fără formatare
ru: Вставить без форматирования
sk: Prilepiť bez formátovania
sq: Ngjite pa Formatim
sv: Klistra in utan formatering
tr: Biçimlendirmeden yapıştır

source: Pending
ar: انتظار
cs: Čekající na schválení
cy: Dan Ystyriaeth
de: Ausstehend
es: Pendiente
fr: En attente
he: ממתין לאישור
id: Tertunda
is: Í bið
it: In sospeso
ja: 承認待ち
ko: 대기중
nb: Venter
nl: In afwachting
pt_br: Pendente
ro: În așteptare
ru: Ожидает проверки
sk: Čakajúce
sq: Pezull
sv: Inväntar granskning
th: รอตรวจสอบ
tr: Bekliyor
zh_hans: 待审
zh_hant: 待審核

source: Pending review
ar: في انتظار المراجعة
cs: Čeká na schválení
cy: Disgwyl adolygiad
de: Ausstehender Review
es: Pendiente de revisión
fr: En attente de relecture
he: ממתין לאישור
id: Menunggu ulasan
is: Bíður yfirlestrar
it: In attesa di revisione
ja: レビュー待ち
ko: 대기중인 리뷰
nb: Venter på gjennomgang
nl: Afwachting van de moderatie
pt_br: Revisão pendente
ro: În curs de revizuire
ru: Ожидает проверки
sk: Čakajúce na kontrolu
sq: Në pritje të shqyrtimit
sv: Inväntar granskning
th: รอคอยการตรวจสอบ
tr: Değerlendirilmeyi bekliyor
zh_hans: 等待复审
zh_hant: 等待複審

source: People
ar: أشخاص
cs: Lidé
cy: Pobl
de: Leute
es: Personas
fr: Personnes
he: אנשים
id: Pengguna
is: Fólk
it: Persone
ja: 人
ko: 사람
nb: Folk
nl: Mensen
pt_br: Pessoas
ro: Oameni
ru: Люди
sk: Ľudia
sq: Persona
sv: Människor
th: ผู้คน
tr: İnsanlar
zh_hans: 人员
zh_hant: 使用者

source: Period
ar: الفترة
cs: Období
cy: Cyfnod
de: Zeitraum
es: Período
fr: Période
he: תקופה
id: Periode
is: Tímabil
it: Periodo
ja: 期間
ko: 기간
nb: Periode
nl: Periode
pt_br: Período
ro: Perioada
ru: Период
sk: Obdobie
sq: Periudhë
th: ช่วงเวลา
tr: Dönem
zh_hans: 时段
zh_hant: 期間

source: Permanently Close Account
ar: إغلاق الحساب نهائيًا
cs: Trvale zavřít účet
de: Konto dauerhaft schließen
es: Cerrar cuenta permanentemente
fr: Clôturer le compte définitivement
he: לסגור את החשבון לצמיתות
id: Tutup Akun Permanen
it: Account chiuso in modo definitivo
ja: アカウントを完全に閉鎖
ko: 영구적으로 계정 종료
nl: Sluit account permanent
pt_br: Encerrar conta permanentemente
ro: Închide definitiv contul
ru: Навсегда закрыть учётную запись
sq: Mbylle Llogarinë Përgjithmonë
sv: Avsluta kontot permanent
tr: Hesabı kalıcı olarak kapat
zh_hans: 永久关闭账户
zh_hant: 永久關閉帳號

source: Permanently Delete Site
ar: حذف الموقع بشكل دائم
cs: Trvale odstraněná stránka
de: Website endgültig löschen
es: Borrar el sitio permanentemente
fr: Supprimer définitivement ce site
he: מחיקת האתר לצמיתות
id: Hapus Situs Secara Permanen
it: Elimina permanentemente il sito
ja: サイトを完全に削除する
ko: 영구적으로 사이트 삭제
nb: Slette nettsted permanent
nl: Verwijder site permanent
pt_br: Excluir o site permanentemente
ro: Șterge site-ul definitiv
ru: Удалить сайт навсегда
sk: Trvale zmazať webovú stránku
sq: Fshije Sajtin Përgjithmonë
sv: Radera webbplats permanent
tr: Siteyi kalıcı olarak sil
zh_hans: 永久删除站点
zh_hant: 永久刪除網站

source: Personalize
ar: إضفاء الطابع الشخصي
cs: Přizpůsobení
cy: Personoli
de: Personalisieren
es: Personalizar
fr: Personnaliser
he: התאמה אישית
id: Personalisasikan
is: Sérsníða
it: Personalizza
ja: カスタマイズ
ko: 개인 설정
nb: Personaliser
nl: Personaliseer
pt_br: Personalizar
ro: Personalizează
ru: Персонализировать
sk: Prispôsobiť
sq: Personalizojeni
sv: Personifiera
th: ความเป็นส่วนตัว
tr: Kişiselleştir
zh_hans: 个性化
zh_hant: 個人化

source: Photo Library
ar: مكتبة الصور
cs: Knihovna fotek
de: Foto-Bibliothek
es: Biblioteca de fotos
fr: Bibliothèque photo
he: ספריית תמונות
id: Pustaka Foto
it: Libreria Foto
ja: フォトライブラリ
ko: 사진 라이브러리
nb: Bildebibliotek
nl: Fotobibliotheek
pt_br: Biblioteca de fotos
ro: Bibliotecă de fotografii
ru: Библиотека фотографий
sk: Knižnica fotografií
sq: Fototekë
sv: Fotobibliotek
tr: Fotoğraf kitaplığı
zh_hans: 照片库
zh_hant: 圖庫

source: Photography
ar: التصوير الفوتوغرافي
cs: Fotografie
de: Fotografie
es: Fotografía
fr: Photographie
he: צילום
id: Fotografi
it: Fotografia
ja: 写真
ko: 사진
nl: Fotografie
pt_br: Fotografia
ro: Fotografie
ru: Фотография
sq: Fotografi
sv: Fotografering
tr: Fotoğrafçılık
zh_hans: 摄影
zh_hant: 攝影

source: Photos
de: Fotos
ja: 写真
nb: Fotografier
pt_br: Fotos
ru: Фотографии
