Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: NEW!
ar: جديد!
cs: NOVÉ!
de: NEU!
es: ¡NUEVO!
fr: NOUVEAU !
he: חדש!
id: BARU!
it: NOVITÀ!
ja: 新規
ko: 신규!
nl: NIEUW!
pt_br: NOVIDADE!
ro: Noutăți!
ru: НОВОЕ!
sq: I RI!
sv: NYTT!
tr: YENİ!
zh_hans: 新！
zh_hant: 最新！

source: Name
ar: الاسم
cs: Jméno
es: Nombre
fr: Nom
he: שם
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pt_br: Nome
ro: Nume
ru: Имя
sk: Názov
sq: Emër
sv: Namn
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: Name Required
ar: الاسم المطلوب
cs: Jméno (vyžadováno)
de: Name erforderlich
es: Nombre requerido
fr: Nom obligatoire
he: נדרש שם
id: Nama Wajib Diisi
it: Nome richiesto
ja: 名前は必須項目です
ko: 이름이 필요함
nb: Navn påkrevd
nl: Naam vereist
pt_br: Nome é obrigatório
ro: Numele este obligatoriu
ru: Требуется имя
sk: Vyžaduje sa meno
sq: Emri Është i Domosdoshëm
sv: Ett namn krävs
tr: Ad gereklidir
zh_hans: 必须填写名称
zh_hant: 名稱為必填

source: Navigate Up
ar: التنقل إلى الأعلى
cs: Přejděte nahoru
de: Nach oben
es: Navegar arriba
fr: Faire défiler vers le haut
he: לנווט למעלה
id: Arahkan ke Atas
it: Naviga su
ja: 上に移動
ko: 위로 탐색
nb: Naviger opp
nl: Navigeer omhoog
pt_br: Navegar acima
ro: Navighează în sus
ru: Перейти наверх
sq: Ngjituni
sv: Navigera upp
tr: Yukarı git
zh_hans: 向上导航
zh_hant: 瀏覽

source: Navigates to custom color picker
cs: Přejde na vlastní výběr barev
de: Navigiert zur individuellen Farbauswahl
es: Navega al selector de color personalizado
fr: Naviguer pour personnaliser le sélecteur de couleur
he: הפעולה מנווטת אל בורר הצבע המותאם
id: Navigasikan ke pemilih warna kustom
it: Naviga al selezionatore del colore personalizzato
ja: カスタムカラーピッカーへ移動
ko: 사용자 정의 색상 선택기로 가기
nl: Navigeert naar de aangepaste kleurkiezer
pt_br: Ir para o seletor de cores personalizadas
ro: Navighează la selectorul de culoare personalizat
ru: Переход к выбору пользовательского цвета
sq: Shkon te zgjedhës ngjyrash vetjake
sv: Går till färgväljare
tr: Özel renk seçiciye gider
zh_hans: 导航至自定义颜色选择器
zh_hant: 瀏覽至自訂顏色選擇器

source: Navigates to customize the gradient
ar: التنقل لتخصيص التدرج
cs: Přejde k přizpůsobení přechodu
de: Navigiert zum Anpassen des Verlaufs
es: Navega para personalizar el degradado
fr: Naviguer pour personnaliser le dégradé
he: הפעולה מנווטת אל האפשרות להתאים את מעבר הצבע
id: Navigasikan untuk menyesuaikan gradasi
it: Naviga alla personalizzazione del gradiente
ja: グラデーションのカスタマイズへ移動
ko: 사용자 정의 그라디언트로 가기
nl: Navigeert naar aanpassen van het verloop
pt_br: Ir para a personalização de gradiente
ro: Navighează pentru a personaliza gradientul
ru: Переход к настройкам градиента
sq: Shkon te pjesa për përshtatje gradienti
sv: Går till anpassning av gradient
tr: Değişimi özelleştirme bölümüne gider
zh_hans: 导航以自定义渐变
zh_hant: 瀏覽至自訂漸層色彩

source: Navigates to layout selection screen
ar: ينتقل إلى شاشة اختيار التخطيط
cs: Přejde na obrazovku výběru rozvržení
de: Navigiert zum Layout-Auswahlbildschirm
es: Navega a la pantalla de selección del diseño
fr: Ouvrir l’écran de sélection de la mise en page
he: מנתב למסך של בחירת הפריסה
id: Buka layar pemilihan tata letak
it: Naviga fino alla schermata di selezione del layout
ja: レイアウト選択画面に移動します
ko: 레이아웃 선택 화면으로 이동
nl: Navigeert naar het lay-out selectiescherm
pt_br: Acessa a tela de seleção de layout
ro: Navighează la ecranul de selectare a aranjamentului
ru: Навигация к экрану выбора макета
sq: Kalohet te skena e përzgjedhjes së skemës
sv: Går till skärmen för val av layout
tr: Yerleşim seçim ekranına gider
zh_hans: 导航至布局选择界面
zh_hant: 導覽至版面配置選取畫面

source: Navigates to select %s
ar: ينتقل لتحديد %s
cs: Přejde k výběru %s
de: Navigiert zur Auswahl von %s
es: Navega para seleccionar %s
fr: Navigue pour sélectionner %s
he: העברה לבחירת %s
id: Navigasikan untuk memilih %s
it: Sfoglia fino a selezionare %s
ja: 移動して%sを選択
ko: %s 선택으로 이동
nl: Navigeert om %s te selecteren
pt_br: Navegar para selecionar %s
ro: Navighează pentru a selecta %s
ru: Навигация для выделения %s
sq: Lëvizet për të përzgjedhur %s
sv: Navigerar för att markera %s
tr: %s seçmeye gider
zh_hans: 导航至选择%s
zh_hant: 前往選取 %s

source: Navigates to the previous content sheet
ar: التنقل إلى ورقة المحتوى السابقة
cs: Přejde na předchozí stránku s obsahem
de: Navigiert zum vorherigen Content Sheet
es: Navega a la hoja de contenido anterior
fr: Dirige vers la feuille de contenu précédente
he: הפעולה מנווטת אל גיליון התוכן הקודם
id: Navigasikan ke lembar konten sebelumnya
it: Naviga al foglio dei contenuti precedente
ja: 前のコンテンツシートへ移動
ko: 이전 콘텐츠 시트로 가기
nb: Navigerer til det forrige innholdspanelet
nl: Navigeert naar het vorige inhoudsblad
pt_br: Ir para a folha de conteúdo anterior
ro: Navighează la foaia anterioară cu conținut
ru: Переход на предыдущий экран содержимого
sq: Ju shpie te fleta e mëparshme e lëndës
sv: Går till föregående innehållsblad
tr: Önceki içerik sayfasına gider
zh_hans: 导航到上一个内容工作表
zh_hant: 瀏覽至上一個內容表

source: Need Help?
ar: هل تحتاج إلى المساعدة؟
cs: Potřebujete pomoc?
cy: Angen Cymorth?
de: Brauchst du Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d'aide ?
he: עזרה
id: Butuh Bantuan?
is: Vantar þig aðstoð?
it: Hai bisogno di aiuto?
ja: お困りですか ?
ko: 도움이 필요하세요?
nb: Hjelp?
nl: Hulp nodig?
pt_br: Precisa de ajuda?
ro: Ai nevoie de ajutor?
ru: Нужна помощь?
sk: Potrebujete pomoc?
sq: Ju Duhet Ndihmë?
sv: Behöver du hjälp?
th: ต้องการความช่วยเหลือ?
tr: Yardım mı gerekli?
zh_hans: 需要帮助？
zh_hant: 需要協助？

source: Need help finding your site address?
ar: هل تحتاج إلى المساعدة في العثور على عنوان رابط موقعك؟
cs: Potřebujete najít adresu webu?
de: Brauchst du Hilfe, um deine Website-Adresse zu finden?
es: ¿Necesitas ayuda para encontrar la dirección de tu sitio?
fr: Besoin d’aide pour trouver l’adresse de votre site ?
he: צריך עזרה במציאת כתובת האתר שלך?
id: Perlu bantuan untuk menemukan alamat situs Anda?
it: Hai bisogno di aiuto per trovare l'indirizzo del tuo sito?
ja: 自分のサイトアドレスを忘れましたか ?
ko: 사이트 주소를 찾는 데 도움이 필요하세요?
nb: Trenger du hjelp med å finne sideadressen?
nl: Hulp nodig in het vinden van je site adres?
pt_br: Precisa de ajuda para encontrar o endereço do seu site?
ro: Ai nevoie de ajutor ca să-ți găsești adresa site-ului?
ru: Как найти адрес своего сайта?
sk: Potrebujete pomoc pri hľadaní adresy vašej webovej stránky?
sq: Ju duhet ndihmë për gjetjen e adresës së sajtit tuaj?
sv: Behöver du hjälp att hitta adressen till din webbplats?
tr: Sitenizin adresini bulmanız için yardım mı gerekli?
zh_hans: 查找站点地址时需要帮助？
zh_hant: 需要幫你找網站位址嗎？

source: Need help?
ar: هل تحتاج إلى مساعدة؟
cs: Potřebujete pomoc?
de: Brauchst du Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d’aide ?
he: דרושה עזרה?
id: Perlu bantuan?
it: Serve aiuto?
ja: お困りですか ?
ko: 도움이 필요하세요?
nb: Trenger du hjelp?
nl: Hulp nodig?
pt_br: Precisa de ajuda?
ro: Ai nevoie de ajutor?
ru: Нужна помощь?
sk: Potrebujete pomoc?
sq: Ju duhet ndihmë?
sv: Behöver du hjälp?
tr: Yardım mı gerekli?
zh_hans: 需要帮助？
zh_hant: 需要協助？

source: Need more help?
ar: بحاجة إلى مزيد من المساعدة؟
cs: Potřebujete poradit?
de: Brauchst du weitere Hilfe?
es: ¿Necesitas más ayuda?
fr: Besoin de plus d’aide ?
he: צריכים עזרה נוספת?
id: Butuh bantuan lebih lanjut?
it: Serve altro aiuto?
ja: 問題が解決しない場合
ko: 더 많은 도움이 필요하세요?
nb: Trenger du mer hjelp?
nl: Meer hulp nodig?
pt_br: Precisa de ajuda?
ro: Ai nevoie de mai mult ajutor?
ru: Нужна дополнительная помощь?
sk: Potrebujete ďalšiu pomoc?
sq: Ju duhet më tepër ndihmë?
sv: Behöver du mer hjälp?
tr: Daha fazla yardım mı gerekli?
zh_hans: 需要更多帮助？
zh_hant: 需要更多協助嗎？

source: Needs Update
ar: بحاجة إلى تحديث
cs: Vyžaduje aktualizaci
de: Benötigt Update
es: Necesita actualización
fr: Mise à jour nécessaire
he: נדרש עדכון
id: Perlu Pembaruan
it: È necessario l'aggiornamento
ja: 更新が必要
ko: 업데이트 필요
nb: Trenger oppdatering
nl: Heeft update nodig
pt_br: Precisa de atualização
ro: Necesită actualizare
ru: Требует обновления
sk: Potrebná aktualizácia
sq: Lyp Përditësim
sv: Uppdatering finns
tr: Güncellenmesi gerekli
zh_hans: 需要更新
zh_hant: 需要更新

source: Never expires
ar: لا تنتهي صلاحيته أبداً
de: Läuft nie ab
es: Nunca caduca
ja: 期限なし
pt_br: Nunca expira
ro: Nu expiră niciodată
ru: Бессрочно
sv: Löper aldrig ut

source: New
ar: جديد
cs: Nový
de: Neu
es: Nuevos
fr: Nouveautés
he: חדש
id: Baru
it: Nuovo
ja: 新規
ko: 신규
nb: Nye
nl: Nieuw
pt_br: Novos
ro: Noi
ru: Новые
sk: Nový
sq: E re
sv: Nya
tr: Yeni
zh_hans: 新
zh_hant: 新增

source: New Blocklist Word
ar: كلمة جديدة بقائمة الحظر
cs: Nové zablokované slovo
de: Neues Sperrlisten-Wort
es: Nueva palabra en la lista negra
fr: Nouveau mot de la liste de blocage
he: מילה חדשה לרשימת החסימות
id: Daftar Blokir Kata Baru
it: Nuovo elenco delle parole da bloccare
ja: 新規ブラックリスト単語
ko: 새 차단 목록 단어
nb: Nytt blokkeringslisteord
nl: Nieuw bloklijst woord
pt_br: Nova palavra para a lista de bloqueios
ro: Cuvânt nou în Lista blocări
ru: Новое слово из списка блокировки
sq: Fjalë e Re Liste Bllokimesh
sv: Nytt ord i blockeringslistan
tr: Yeni engellenecek sözcük
zh_hans: 添加禁止名单关键词
zh_hant: 新增封鎖清單字詞

source: New Custom App Icons
ar: أيقونة تطبيق مخصصة جديدة
cs: Nová vlastní ikona aplikace
de: Neue benutzerdefinierte App-Icons
es: Nuevos iconos personalizados de la aplicación
fr: Nouvelles icônes d’application personnalisées
he: סמלים מותאמים חדשים באפליקציה
id: Ikon Aplikasi Kustom Baru
it: Nuove icone delle app personalizzate
ja: 新カスタムアプリアイコン
ko: 새 사용자 정의 앱 아이콘
nl: Nieuwe aangepaste app iconen
pt_br: Novos ícones personalizados do aplicativo
ro: Iconuri noi și personalizate pentru aplicație
ru: Новые пользовательские значки приложения
sq: Ikona të Reja Vetjake Aplikacioni
sv: Nya anpassade appikoner
tr: Yeni özel uygulama simgeleri
zh_hans: 新的自定义应用图标
zh_hant: 全新自訂應用程式圖示

source: New IP or IP Range
ar: عنوان IP أو نطاق عنوان IP جديد
cs: Nová IP nebo rozsah IP
de: Neue IP- oder IP-Bereich
es: Nueva IP o rango de IPs
fr: Nouvelle IP ou plage IP
he: כתובת IP או טווח IP חדשים
id: IP atau Rentang IP baru
it: Nuovo IP o nuovo IP Range
ja: 新しい IP または IP 範囲
ko: 새 IP 또는 IP 범위
nb: Ny IP eller IP-område
nl: Nieuw IP of IP-reeks
pt_br: Novo IP ou faixa de IPs
ro: IP nou sau interval nou de IP-uri
ru: Создать IP-адрес или диапазон IP-адресов
sk: Nová IP adresa alebo rozsah IP adries
sq: IP ose Interval IP-sh i ri
sv: Ny IP-adress eller IP-adressintervall
tr: Yeni IP ya da IP aralığı
zh_hans: 新建 IP 或 IP 范围
zh_hant: 新IP或IP範圍

source: New Moderation Word
ar: مفتاح إدارة جديد
cs: Nové moderované slovo
cy: Gair Cymedroli Newydd
de: Neues Schlüsselwort für Freischaltung
es: Nueva clave de moderación
fr: Nouveau mot clé de modération
he: מפתח ניהול חדש
id: Kunci Moderasi Baru
is: Nýtt ritskoðað orð
it: Nuova voce di moderazione
ja: 新規承認待ちの単語
ko: 새 중재 키
nb: Nytt modereringsord
nl: Nieuwe Moderatiesleutel
pt_br: Nova chave de moderação
ro: Nou cuvânt pentru moderare
ru: Новый маркер для отправки на модерацию
sk: Nové moderované slovo
sq: Fjalë e Re Moderimi
sv: Ny granskningsnyckel
th: การจัดการคำแบบใหม่
tr: Yeni değerlendirme sözcüğü
zh_hans: 新建审核密钥
zh_hant: 新增審核關鍵字

source: New Post
ar: مقالة جديدة
cs: Vytvořit příspěvek
cy: Cofnod Newydd
de: Neuer Artikel
es: Nueva entrada
fr: Nouvel article
he: פוסט חדש
id: Postingan Baru
is: Ný færsla
it: Nuovo articolo
ja: 新規投稿
ko: 새 글
nb: Nytt innlegg
nl: Nieuw bericht
pt_br: Novo post
ro: Articol nou
ru: Новая запись
sk: Nový článok
sq: Postim i Ri
sv: Nytt inlägg
th: เรื่องใหม่
tr: Yeni yazı
zh_hans: 新建文章
zh_hant: 新增文章

source: New item
ar: عنصر جديد
cs: Nová položka
cy: Eitem newydd
de: Neuer Menupunkt
es: Nuevo elemento
fr: Nouvel élément
he: פריט חדש
id: Item baru
is: Nýtt atriði
it: Nuova voce
ja: 新規項目
ko: 새 항목
nb: Nytt objekt
nl: Nieuw item
pt_br: Novo item
ro: Element nou
ru: Новый элемент
sk: Nová položka
sq: Element i ri
sv: Nytt objekt
tr: Yeni öge
zh_hans: 新建项目
zh_hant: 新增項目

source: New password
ar: كلمة مرور جديدة
cs: Nové heslo
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
he: סיסמה חדשה
id: Kata sandi baru
it: Nuova password
ja: 新規パスワード
ko: 새 비밀번호
nb: Nytt passord
nl: Nieuw wachtwoord
pt_br: Nova senha
ro: Parolă nouă
ru: Новый пароль
sq: Fjalëkalim i ri
sv: Nytt lösenord
tr: Yeni parola
zh_hans: 新密码
zh_hant: 新密碼

source: New posts
ar: مقالات جديدة
cs: Nové příspěvky
de: Neue Beiträge
es: Entradas nuevas
fr: Nouveaux articles
he: פוסטים חדשים
id: Pos baru
it: Nuovi articoli
ja: 新規投稿
ko: 새 글
nb: Nye innlegg
nl: Nieuwe berichten
pt_br: Novos posts
ro: Articole noi
ru: Новые записи
sk: Nové príspevky
sq: Postime të reja
sv: Nya inlägg
tr: Yeni yazılar
zh_hans: 新文章
zh_hant: 新文章

source: Newest
ar: الأحدث
cs: Nejnovější
cy: Diweddaraf
de: Neueste
es: El más nuevo
fr: Nouveauté
he: חדשים ביותר
id: Terbaru
is: Nýjustu
it: Nuovi
ja: 最新
ko: 최신순
nb: Nyeste
nl: Nieuwste
pt_br: Mais recente
ro: Cele mai noi
ru: Новейшее
sk: Najnovšie
sq: Më të rinjtë
sv: Nyaste
th: ใหม่สุด
tr: En yeni
zh_hans: 最新
zh_hant: 最新

source: Newest first
ar: الأحدث أولاً
cs: Nejnovější první
cy: Diweddaraf yn gyntaf
de: Neuester zuerst
es: Más reciente primero
fr: Les plus récents en premier
he: החדש ביותר תחילה
id: Paling baru dulu
is: Nýjast fyrst
it: Prima i più recenti
ja: 新しいものから表示
ko: 최근 댓글 먼저
nb: Nyeste først
nl: Nieuwste eerst
pt_br: Mais novos primeiro
ro: Cele mai noi la început
ru: Сначала новые
sk: Najnovšie prvé
sq: Më të rinjtë së pari
sv: Nyast först
th: เรียงตามใหม่สุดก่อน
tr: Yeniden eskiye
zh_hans: 最新评论在先
zh_hant: 最新的在前

source: News
ar: الأخبار
cs: Novinky
de: Nachrichten
es: Noticias
fr: Actualités
he: חדשות
id: Berita
it: Notizie
ja: ニュース
ko: 뉴스
nl: Nieuws
pt_br: Notícias
ro: Știri
ru: Новости
sq: Lajme
sv: Nyheter
tr: Haberler
zh_hans: 新闻
zh_hant: 新聞

source: Next
ar: التالي
cs: Další
cy: Nesaf
de: Weiter
es: Siguiente
fr: Suivant
he: הבא
id: Lanjut
is: Næsta
it: Successivo
ja: 次へ
ko: 다음
nb: Neste
nl: Volgende
pt_br: Próximo
ro: Următorul
ru: Далее
sk: Ďalší
sq: Pasuesi
sv: Nästa
th: ต่อไป
tr: Sonraki
zh_hans: 继续
zh_hant: 下一篇

source: Next Steps
ar: الخطوات التالية
cs: Další kroky
de: Nächste Schritte
es: Siguientes pasos
id: Langkah Berikutnya
it: Passi successivi
ja: 次のステップ
nb: Neste trinn
pt_br: Próximos passos
ro: Pașii următori
ru: Следующие шаги
sq: Hapat Pasues
sv: Nästa steg
tr: Sıradaki adımlar

source: Next month
ar: الشهر التالي
de: Nächster Monat
es: Mes siguiente
ja: 翌月
pt_br: Próximo mês
ro: Luna viitoare
ru: Следующий месяц
sv: Nästa månad

source: Next notification
ar: التنبيه التالي
cs: Další notifikace
de: Nächste Benachrichtigung
es: Siguiente notificación
fr: Notification suivante
he: ההודעה הבאה
id: Pemberitahuan selanjutnya
is: Næsta tilknning
it: Prossima notifica
ja: 次の通知
ko: 다음 알림
nb: Neste varsel
nl: Volgende notificatie
pt_br: Próxima notificação
ro: Notificare următoare
ru: Следующее уведомление
sk: Nasledujúce upozornenie
sq: Njoftimi pasues
sv: Nästa notifiering
tr: Sonraki bildirim
zh_hans: 下一条通知
zh_hant: 下一則通知

source: Next period
ar: الفترة التالية
cs: Další období
de: Nächste Periode
es: Periodo siguiente
fr: Période suivante
he: התקופה הבאה
id: Periode selanjutnya
it: Periodo successivo
ja: 次の期間
ko: 다음 기간
nb: Neste periode
nl: Volgende periode
pt_br: Próximo período
ro: Perioada următoare
ru: Следующий период
sq: Periudha pasuese
sv: Nästa period
tr: Sonraki dönem
zh_hans: 后一个时段
zh_hant: 下個期間

source: No
ar: لا
cs: Ne
cy: Na
de: Nein
fr: Non
he: לא
id: Tidak
is: Nei
ja: いいえ
ko: 아니오
nb: Nei
nl: Nee
pt_br: Não
ro: Nu
ru: Нет
sk: Nie
sq: Jo
sv: Nej
th: ไม่
tr: Hayır
zh_hans: 否
zh_hant: 不

source: No %@ yet
ar: لا يوجد %@ حتى الآن
cs: Ještě ne %@
de: Noch kein %@
es: No hay %@ todavía
fr: Pas de %@ pour le moment
he: אין עדיין %@
id: Masih belum ada %@
it: Nessun %@ ancora
ja: まだ%@がいません
ko: 아직 %@가 없습니다
nb: Ingen %@ ennå
nl: Nog geen %@
pt_br: Sem %@ ainda
ro: Niciun %@ până acum
ru: %@ пока отсутствуют
sk: Nie %@ ešte
sq: Ende pa %@
sv: Ännu inga %@
tr: Henüz bir %@ yok
zh_hans: 尚无%@
zh_hant: 尚未 %@

source: No Accounts Found
ar: لم يتم العثور على أي حسابات
cs: Nenalezeny žádné účty.
de: Keine Konten gefunden
es: No se han encontrado cuentas
fr: Aucun compte trouvé
he: לא נמצאו חשבונות
id: Tidak Ada Akun yang Ditemukan
it: Nessun account trovato
ja: アカウントが見つかりません
ko: 계정을 찾지 못함
nb: Ingen brukerkonti funnet
nl: Geen accounts gevonden
pt_br: Nenhuma conta encontrada
ro: Nu am găsit niciun cont
ru: Учетных записей не найдено
sk: Neboli nájdené žiadne účty
sq: S’u Gjetën Llogari
sv: Inga konton hittades
tr: Herhangi bir hesap bulunamadı
zh_hans: 未找到任何账户
zh_hant: 找不到帳號

source: No Category
ar: بدون تصنيف
cs: Žádná rubrika
cy: Dim Categori
de: Keine Kategorie
es: Sin categoría
fr: Pas de catégorie
he: אין קטגוריה
id: Tanpa Kategori
is: Enginn flokkur
it: Nessuna categoria
ja: カテゴリーなし
ko: 카테고리 없음
nb: Ingen kategori
nl: Geen categorie
pt_br: Nenhuma categoria
ro: Nicio categorie
ru: Без рубрики
sk: Žiadna kategória
sq: Pa Kategori
sv: Ingen kategori
tr: Kategori yok
zh_hans: 没有分类
zh_hant: 無類別

source: No Connection
ar: لا يوجد اتصال
cs: Bez připojení
cy: Dim Cysylltiad
de: Keine Verbindung
es: Sin conexión
fr: Pas de connexion
he: אין חיבור
id: Tidak ada Koneksi
is: Engin tenging
it: Nessuna connessione
ja: 接続できません
ko: 연결 없음
nb: Ingen forbindelse
nl: Geen verbinding
pt_br: Sem conexão
ro: Nu ai conexiune
ru: Нет соединения
sk: Žiadne pripojenie
sq: Pa lidhje
sv: Ingen anslutning
th: ไม่มีการเชื่อมต่อ
tr: Bağlantı yok
zh_hans: 无连接
zh_hant: 沒有連線

source: No Items
ar: لا توجد عناصر
cs: Žádné položky
cy: Dim Eitemau
de: Keine Elemente
es: Sin elementos
fr: Aucun élément
he: אין פריטים
id: Tak ada Item
is: Engin atriði
it: Nessun elemento
ja: 項目なし
ko: 항목 없음
nb: Ingen objekter
nl: Geen items
pt_br: Sem itens
ro: Nu sunt elemente
ru: Нет элементов
sk: Žiadne položky
sq: S’ka Objekte
sv: Inga poster
th: ไม่มีรายการ
tr: Herhangi bir öge yok
zh_hans: 没有条目
zh_hant: 無項目

source: No Jetpack sites found
ar: لم يتم العثور على أي مواقع Jetpack
de: Keine Jetpack-Websites gefunden
es: No se han encontrado sitios de Jetpack
ja: Jetpack サイトが見つかりませんでした
nb: Ingen Jetpack-nettsteder funnet
pt_br: Nenhum site Jetpack foi encontrado
ro: Nu am găsit niciun site Jetpack
ru: Нет сайтов с Jetpack
sv: Inga Jetpack-webbplatser hittades

source: No Menu
ar: لا توجد قائمة
cs: Žádné menu
cy: Dim Dewislen
de: Kein Menü
es: Sin menú
fr: Aucun menu
he: אין תפריט
id: Tidak Ada Menu
is: Engin valmynd
it: Nessun menu
ja: メニューがありません
ko: 메뉴 없음
nb: Ingen meny
nl: Geen menu
pt_br: Nenhum menu
ro: Niciun meniu
ru: Меню отсутствует
sk: Žiadne menu
sq: Pa Menu
sv: Ingen meny
tr: Menü yok
zh_hans: 无菜单
zh_hant: 無選單

source: No Menu Selected
ar: لا توجد قائمة محددة
cs: Žádné menu není vybráno
cy: Dim Dewislen wedi ei Dewis
de: Kein Menü ausgewählt
es: No hay menú seleccionado
fr: Aucun menu sélectionné
he: לא נבחר תפריט
id: Tidak Ada Menu yang Dipilih
is: Engin valmynd valin
it: Nessun menu selezionato
ja: メニューが選択されていません
ko: 메뉴 선택 안 함
nb: Ingen meny valgt
nl: Geen menu geselecteerd
pt_br: Nenhum menu selecionado
ro: Niciun meniu selectat
ru: Меню не выбрано
sk: Žiadne menu nieje vybrané
sq: S’u Përzgjodh Menu
sv: Ingen meny vald
tr: Bir menü seçilmemiş
zh_hans: 未选择任何菜单
zh_hant: 尚未選取選單

source: No Preview URL available
ar: لا يتوفر عنوان URL للمعاينة
cs: Není k dispozici žádná adresa URL náhledu
de: Keine Vorschau-URL verfügbar
es: No hay disponible una vista previa de la URL
fr: Aucune URL d’aperçu disponible
he: אין תצוגה מקדימה זמינה של ה-URL
id: Tidak tersedia URL Pratinjau
it: Nessun URL di anteprima disponibile
ja: 利用可能なプレビューの URL がありません
ko: 사용 가능한 미리보기 URL이 없습니다
nb: Ingen forhåndsvisnings-URL er tilgjengelig
nl: Geen voorbeeld URL beschikbaar
pt_br: Não há pré-visualização disponível.
ro: Nu este disponibil un URL de previzualizare
ru: URL предварительного просмотра недоступен
sq: S’ka URL Paraparje
sv: Ingen förhandsgransknings-URL tillgänglig.
tr: Kullanılabilecek bir ön izleme adresi yok
zh_hans: 没有可用预览 URL
zh_hant: 沒有可用的預覽網址

source: No Title
ar: بلا عنوان
cs: Žádný název
de: Kein Titel
es: Sin título
fr: Aucun titre
he: ללא כותרת
id: Tanpa Judul
it: Nessun titolo
ja: 無題
ko: 제목 없음
nb: Uten tittel
nl: Geen titel
pt_br: Sem título
ro: Fără titlu
ru: Нет названия
sk: Bez názvu
sq: Pa Titull
sv: Ingen rubrik
tr: Başlık yok
zh_hans: 无标题
zh_hant: 無標題

source: No activities available
ar: لا توجد أنشطة متاحة
cs: Nejsou k dispozici žádné aktivity
de: Keine Aktivitäten verfügbar
es: No hay actividades disponibles
fr: Aucune activité disponible
he: אין פעילויות זמינות
id: Tidak ada aktivitas
it: Nessuna attività disponibile
ja: アクティビティはありません
ko: 사용할 수 있는 활동이 없습니다
nl: Geen activiteiten beschikbaar
pt_br: Nenhuma atividade disponível
ro: Nu sunt disponibile activități
ru: Пока нет активности
sq: S’ka veprimtari të gatshme
sv: Inga aktiviteter tillgängliga
tr: Herhangi bir etkinlik yok
zh_hans: 无可用的活动
zh_hant: 無活動

source: No activities recorded in the selected date range.
ar: لم تُسجّل أي أنشطة في مدى التاريخ المحدد.
cs: Ve vybraném časovém období nebyly zaznamenány žádné aktivity.
de: Keine Aktivitäten im ausgewählten Zeitraum aufgezeichnet.
es: No se han registrado actividades en el rango de fechas seleccionado.
fr: Aucune activité n’est enregistrée dans la plage de dates sélectionnée.
he: לא נרשמה פעילות בטווח התאריכים שנבחר.
id: Tidak ada aktivitas yang tercatat dalam rentang tanggal yang dipilih.
it: Nessuna attività registrata nell'intervallo di date selezionato.
ja: 選択した日付の間に記録されたアクティビティはありません。
ko: 선택한 날짜 범위에 기록한 활동이 없습니다.
nl: Geen activiteiten geregistreerd in het geselecteerde datumbereik.
pt_br: Nenhuma atividade registrada no período selecionado.
ro: Nicio activitate înregistrată în intervalul de timp selectat.
ru: Нет зарегистрированных действий в выбранном диапазоне дат.
sq: S’ka veprimtari të regjistruara në intervalin e përzgjedhur të datave.
sv: Inga aktiviteter registrerade inom det valda datumintervallet.
tr: Seçilmiş tarih aralığında kaydedilmiş bir etkinlik yok.
zh_hans: 已选择的日期范围内未记录任何活动。
zh_hant: 選取的日期範圍內沒有任何活動記錄。

source: No activity yet
ar: لا يوجد نشاط حتى الآن
cs: Zatím žádná aktivita
de: Noch keine Aktivität
es: Aún no hay actividad
fr: Aucune activité pour l’instant
he: עדיין אין פעילות
id: Belum ada aktivitas
it: Ancora nessuna attività
ja: アクティビティはまだありません
ko: 아직 활동이 없음
nb: Ingen aktivitet ennå
nl: Nog geen activiteit
pt_br: Nenhuma atividade ainda
ro: Nicio activitate până acum
ru: Еще нет активности
sk: Zatiaľ žiadna aktivita
sq: Ende pa veprimtari
sv: Inga åtgärder än
tr: Henüz bir etkinlik yok
zh_hans: 尚无活动
zh_hant: 尚未有活動

source: No application can handle this request.
ar: لا يوجد تطبيق يمكنه معالجة هذا الطلب.
cs: Aplikace nedokáže zpracovat tento požadavek.
de: Diese Anfrage kann von keiner Anwendung verarbeitet werden.
es: Ninguna aplicación puede gestionar esta solicitud.
fr: Aucune application ne peut traiter cette requête.
he: אין אפליקציה שיכולה לטפל בבקשה הזאת.
id: Tidak ada aplikasi yang dapat menangani permintaan ini.
it: Nessuna applicazione può gestire questa richiesta.
ja: このリクエストを処理できるアプリケーションはありません。
ko: 이 요청을 처리할 수 있는 애플리케이션이 없습니다.
nl: Geen enkele applicatie kan deze aanvraag behandelen.
pt_br: Nenhum aplicativo pode concluir essa solicitação.
ro: Această cerere nu poate fi gestionată de nicio aplicație.
ru: Нет зарегистрированного приложения для обработки этого запроса.
sq: S’ka aplikacion për ta trajtuar këtë kërkesë.
sv: Det finns ingen applikation som kan hantera denna begäran.
tr: Hiçbir uygulama bu isteği yerine getiremiyor.
zh_hans: 没有可以处理此请求的应用程序。
zh_hant: 沒有應用程式可以處理這項要求。
