Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: This log in code has expired. Please tap the Scan Again button to rescan the code.
ar: لقد انتهت صلاحية رمز تسجيل الدخول هذا. يرجى الضغط على زر المسح الضوئي مرة أخرى لإعادة مسح الرمز ضوئيًا.
cs: Platnost tohoto přihlašovacího kódu vypršela. Klepnutím na tlačítko Skenovat znovu kód se znovu naskenujte.
de: Dieser Anmeldecode ist abgelaufen. Bitte tippe auf den Button „Erneut scannen“, um den Code erneut zu scannen.
es: Este código de acceso ha caducado. Toca el botón Analizar de nuevo para volver a escanear el código.
fr: Ce code de connexion a expiré. Appuyez sur Scanner à nouveau pour rescanner le code.
he: פג תוקפו של קוד ההתחברות. יש ללחוץ על הכפתור 'לסרוק שוב' כדי לסרוק שוב את הקוד.
id: Kode login telah kedaluwarsa. Silakan ketuk tombol Pindai Lagi untuk memindai ulang kode.
it: Il codice di accesso è scaduto. Tocca il pulsante Scansiona di nuovo per scansionare nuovamente il codice.
ja: このログインコードの有効期限は切れています。 「再スキャン」ボタンをタップしてコードをもう一度スキャンしてください。
ko: 이 로그인 코드는 만료되었습니다. 다시 스캔 버튼을 눌러 코드를 다시 스캔하세요.
nl: Deze inlogcode is verlopen. Tik op 'Opnieuw scannen' om de code opnieuw te scannen.
pt_br: Esse código de login expirou. Toque no botão de verificação novamente para reanalisar o código.
ro: Acest cod de autentificare a expirat. Te rog atinge butonul Scanează din nou pentru a scana din nou codul.
ru: Истёк срок действия этого кода для входа. Нажмите "Сканировать снова", чтобы повторить процедуру.
sq: Ky kod hyrjeje ka skaduar. Ju lutemi, prekni butonin “Riskanoje” që të riskanohet kodi.
sv: Denna inloggningskod gäller inte längre. Tryck på knappen ”skanna igen” för att skanna på nytt.
tr: Bu oturum açma kodunun süresi dolmulş. Lütfen Yeniden tara düğmesine tıklayarak kodu yeniden taratın.
zh_hans: 此登录代码已过期。 请点击“再次扫描”按钮，重新扫描代码。
zh_hant: 此登入碼已過期。 請點選「重新掃描」按鈕以重新掃描代碼。

source: This media item has been deleted.
ar: تم حذف عنصر الوسائط هذا.
cs: Tato mediální položka byla smazána.
cy: Mae'r eitem cyfrwng hwn wedi ei ddileu.
de: Dieses Medienelement wurde gelöscht.
es: Este elemento multimedia ha sido borrado.
fr: Ce média a été supprimé.
he: פריט המדיה נמחק.
id: Item media ini sudah dihapus.
is: Þessari skrá hefur verið eytt.
it: Questo elemento multimediale è stato eliminato.
ja: このメディアファイルは削除されています。
ko: 이 미디어 항목은 삭제되었습니다.
nb: Dette medieobjektet har blitt slettet.
nl: Dit media-item is verwijderd.
pt_br: Este item da biblioteca foi removido.
ro: Acest element media a fost șters.
ru: Этот медиафайл удалён.
sk: Táto mediálna položka bola odstránená.
sq: Ky objekt media është fshirë.
sv: Detta medieobjekt har raderats.
tr: Bu ortam ögesi silindi.
zh_hans: 此媒体项目已被删除。
zh_hant: 此媒體項目已刪除。

source: This page is currently uploading. It won't take long – try again soon and you'll be able to edit it.
ar: يجري حاليًا رفع هذه الصفحة. لن يستغرق الأمر وقتًا طويلاً - حاول مرة أخرى قريبًا وستتمكن من تعديله.
cs: Tato stránka se aktuálně nahrává. Nebude to trvat dlouho - zkuste to znovu brzy a budete moci upravit.
de: Diese Seite wird gerade hochgeladen. Es dauert nicht lange. Versuche in Kürze erneut, sie zu bearbeiten.
es: Esta página se está subiendo en este momento. No tardará mucho - inténtalo de nuevo pronto y podrás editarla.
id: Halaman ini sedang diunggah. Tidak butuh waktu lama – cobalah kembali sesaat lagi dan Anda akan dapat menyuntingnya.
it: La pagina è attualmente in fase di caricamento. Non richiederà molto tempo. Riprova a breve e potrai modificarla.
ja: このページは現在アップロード中です。時間はかかりません。しばらくしたら編集可能になりますので、もう一度お試しください。
nb: Denne siden er under opplastning. Det tar ikke lang tid - prøv igjen straks og du vil kunne redigere den.
pt_br: Atualmente esta página está sendo enviada. Não vai demorar, tente novamente mais tarde e será possível editá-lo.
ro: Această pagină se încarcă acum. Nu va dura mult – reîncearcă în curând și vei putea s-o editezi.
ru: Эта страница сейчас загружается, это не должно занять много времени, попробуйте снова и вы сможете ее редактировать.
sk: Stránka sa momentálne načítáva. Nebude to dlho trvať - pokus zopakujte neskôr a budete ju môcť upraviť.
sq: Kjo faqe po ngarkohet. S’do të zgjasë shumë -- riprovoni së shpejti dhe do të jeni në gjendje ta përpunoni.
sv: Denna sida laddas för närvarande upp. Det är snart klart. Om du försöker igen om en kort stund kommer du att kunna redigera den.
tr: Bu sayfa şu anda yükleniyor. Bu işlem uzun sürmez. Kısa bir süre sonra yeniden deneyerek sayfayı düzenleyebilirsiniz.

source: This post is currently uploading. It won't take long – try again soon and you'll be able to edit it.
ar: يجري حاليًا رفع هذه المقالة. لن يستغرق الأمر وقتًا طويلاً - حاول مرة أخرى قريبًا وستتمكن من تعديله.
cs: Tento příspěvek se aktuálně nahrává. Nebude to trvat dlouho - zkuste to znovu brzy a budete moci upravit.
de: Dieser Beitrag wird gerade hochgeladen. Es dauert nicht lange. Versuche in Kürze erneut, ihn zu bearbeiten.
es: Esta entrada se está subiendo en este momento. No tardará mucho - inténtalo de nuevo pronto y podrás editarla.
id: Pos ini sedang diunggah. Tidak butuh waktu lama – cobalah kembali sesaat lagi dan Anda akan dapat menyuntingnya.
it: Il post è attualmente in fase di caricamento. Non richiederà molto tempo. Riprova a breve e potrai modificarlo.
ja: この投稿は現在アップロード中です。時間はかかりません。しばらくしたら編集可能になりますので、もう一度お試しください。
nb: Dette innlegget er under opplastning. Det tar ikke lang tid - prøv igjen straks og du vil kunne redigere det.
pt_br: Atualmente este post está sendo enviado. Não vai demorar, tente novamente mais tarde e será possível editá-lo.
ro: Acest articol se încarcă acum. Nu va dura mult – reîncearcă în curând și vei putea să-l editezi.
ru: Эта запись сейчас загружается, это не должно занять много времени, попробуйте снова и вы сможете ее редактировать.
sk: Článok sa momentálne načítáva. Nebude to dlho trvať - pokus zopakujte neskôr a budete ho môcť upraviť.
sq: Ky postim po ngarkohet. S’do të zgjasë shumë -- riprovoni së shpejti dhe do të jeni në gjendje ta përpunoni.
sv: Detta inlägg laddas för närvarande upp. Det är snart klart. Om du försöker igen om en kort stund kommer du att kunna redigera det.
tr: Bu yazı şu anda yükleniyor. Bu işlem uzun sürmez. Kısa bir süre sonra yeniden deneyerek yazıyı düzenleyebilirsiniz.

source: This post is in My Likes
ar: هذه المقالة ضمن إعجاباتي
cs: Tento příspěvek je v sekci moje lajky
de: Dieser Beitrag befindet sich in meinen Likes
es: Esta entrada está en Mis preferidos
id: Pos ini ada dalam Kesukaan Saya
it: Questo articolo è presente in I miei Mi piace
ja: この投稿は「お気に入り」にあります
nb: Dette innlegget er i Mine likes
pt_br: Este post está nas Minhas curtidas
ro: Acest articol este în Aprecierile mele
ru: Эта запись в понравившихся
sk: Článok sa nachádza medzi "Páči sa mi to"
sq: Ky postim gjendet te Pëlqimet e Mia
sv: Detta inlägg finns bland dina gillade
tr: Bu yazı Beğenilerim içinde

source: This post is not in My Likes
ar: هذه المقالة ليست ضمن إعجاباتي
cs: Tento příspěvek není v sekci moje lajky
de: Dieser Beitrag befindet sich nicht in meinen Likes
es: Esta entrada no está en Mis preferidos
id: Pos ini tidak ada dalam Kesukaan Saya
it: Questo articolo non è presente in I miei Mi piace
ja: この投稿は「お気に入り」にありません
nb: Dette innlegger er ikke i Mine likes
pt_br: Este post não está nas Minhas curtidas
ro: Acest articol nu este în Aprecierile mele
ru: Этой записи нет в понравившихся
sk: Článok sa nenachádza medzi "Páči sa mi to"
sq: Ky postim s’gjendet te Pëlqimet e Mia
sv: Detta inlägg finns inte bland Mina gillade
tr: Bu yazı Beğenilerim içinde değil

source: This site has not posted anything yet. Try back later.
ar: لم ينشر هذا الموقع أي شيء بعد. حاول مرة أخرى لاحقًا.
cy: Nid yw'r wefan wedi cofnodi dim eto. Dewch nôl cyn bo hir.
de: Auf dieser Website wurde noch nichts veröffentlicht. Versuche es später nochmal.
es: Este sitio no ha publicado nada aún. Inténtalo más tarde.
is: Þessi vefur hefur ekki birt neitt enn. Reyndu aftur síðar.
ja: このサイトにはまだ何も投稿されていません。後でもう一度チェックしてみてください。
nb: Denne siden har ikke lagt ut noe enda. Kom tilbake senere.
pt_br: Ainda não há posts neste site. Tente novamente mais tarde.
ro: Acest site nu a publicat nimic până acum. Încearcă din nou mai târziu.
ru: На этом сайте еще не было ничего опубликовано. Повторите попытку позже.
sk: Na tejto webovej stránke sa zatiaľ nič nepublikovalo. Skúste to neskôr.
sv: Denna webbplats har inte publicerat något ännu. Försök igen senare.
th: ยังไม่มีการเขียนเรื่องบนเว็บ ลองอีกครั้งภายหลัง

source: This user account cannot be closed if there are unresolved chargebacks.
ar: يتعذر إغلاق حساب المستخدم هذا إذا كانت هناك عمليات رد مبالغ مدفوعة لم يتم حلها.
cs: Tento uživatelský účet nelze uzavřít, pokud existují nevyřešená zpětná zúčtování.
de: Dieses Benutzerkonto kann nicht geschlossen werden, solange noch ungelöste Rückbuchungen bestehen.
es: No es posible cerrar la cuenta de este usuario si tiene devoluciones sin resolver.
fr: Ce compte utilisateur ne peut pas être clôturé s’il y a des contestations de paiement non résolues.
he: לא ניתן לסגור את חשבון המשתמש כל עוד יש לו חיובים שלא שולמו.
id: Akun pengguna ini tidak dapat ditutup jika ada proses penagihan balik yang belum terselesaikan.
it: Questo account utente non può essere chiuso se sono presenti revoche non risolte.
ja: 未解決のチャージバックがある場合、このユーザーアカウントを閉鎖できません。
ko: 해결되지 않는 결제 승인 거부가 있는 경우 이 계정을 종료할 수 없습니다.
nl: Dit gebruikersaccount kan niet worden gesloten als er onopgeloste terugvorderingen zijn.
pt_br: A conta não pode ser encerrada pois possui estornos não resolvidos.
ro: Acest cont de utilizator nu poate fi închis dacă există restituiri nerezolvate.
ru: Эту учетную запись пользователя нельзя закрыть, если есть неразрешенные возвратные платежи.
sq: Kjo llogari përdoruesi s’mund të mbyllet, nëse ka pagesa të prapambetura të pakryera.
sv: Detta användarkonto kan inte avslutas eftersom det fortfarande finns någon oavslutad chargeback.
tr: Çözümlenmemiş bir geri ödemesi varsa bu kullanıcı hesabı kapatılamaz.
zh_hans: 这个用户账户在未解决的退款时不能被关闭。
zh_hant: 如果有未解決的退款，將無法關閉此使用者帳號。

source: This user account cannot be closed while it has active purchases.
ar: لا يمكن إغلاق حساب المستخدم هذا ومازالت عليه عمليات شراء نشطة.
cs: Tento uživatelský účet nelze zrušit, pokud má aktivní nákupy.
de: Dieses Benutzerkonto kann nicht geschlossen werden, solange es aktive Käufe hat.
es: No es posible cerrar la cuenta de este usuario porque tiene compras activas.
fr: Impossible de clôturer ce compte utilisateur tant qu’il bénéficie d’achats activés.
he: לא ניתן לסגור את חשבון המשתמש כל עוד יש לו רכישות פעילות.
id: Akun pengguna berikut tidak dapat ditutup jika memiliki pembelian aktif.
it: Questo account utente ha acquisti attivi e non può essere chiuso.
ja: 有効になっている購入があるため、このユーザーアカウントを閉鎖できません。
ko: 활성 구매가 있는 동안에는 이 사용자 계정을 종료할 수 없습니다.
nl: Dit gebruikersaccount kan niet worden gesloten terwijl het actieve aankopen heeft.
pt_br: A conta não pode ser encerrada pois possui compras ativas.
ro: Acest cont de utilizator nu poate fi închis deoarece are cumpărături active.
ru: Эту учетную запись пользователя нельзя закрыть, если есть активные покупки.
sq: Kjo llogari përdoruesi s’mund të mbyllet, teksa ka blerje aktive.
sv: Detta användarkonto kan inte avslutas eftersom det har aktiva inköp.
tr: Etkin satın alma işlemleri bulunduğundan, bu kullanıcı hesabı kapatılamaz.
zh_hans: 这个用户账户在有活动订阅时不能被关闭。
zh_hant: 由於這個使用者帳號仍有使用中的購買項目，因此無法關閉。

source: This user account cannot be closed while it has active subscriptions.
ar: لا يمكن إغلاق حساب المستخدم هذا ومازالت عليه اشتراكات نشطة.
cs: Tento uživatelský účet nelze uzavřít, pokud má aktivní předplatná.
de: Dieses Benutzerkonto kann nicht geschlossen werden, solange es aktive Abonnements hat.
es: No es posible cerrar la cuenta de este usuario porque tiene suscripciones activas.
fr: Impossible de clôturer ce compte utilisateur tant qu’il bénéficie d’abonnements en cours.
he: לא ניתן לסגור את חשבון המשתמש כל עוד יש לו מינויים פעילים.
id: Akun pengguna berikut tidak dapat ditutup jika memiliki langganan aktif.
it: Questo account utente ha abbonamenti attivi e non può essere chiuso.
ja: 有効になっているサブスクリプションがあるため、このユーザーアカウントを閉鎖できません。
ko: 활성 구독이 있는 동안에는 이 사용자 계정을 종료할 수 없습니다.
nl: Dit gebruikersaccount kan niet worden gesloten zolang het actieve abonnementen heeft.
pt_br: A conta não pode ser encerrada pois possui assinaturas ativas.
ro: Acest cont de utilizator nu poate fi închis deoarece are abonamente active.
ru: Эту учетную запись пользователя нельзя закрыть, если есть активные подписки.
sq: Kjo llogari përdoruesi s’mund të mbyllet, teksa ka pajtime aktive.
sv: Detta användarkonto kan inte avslutas eftersom det har aktiva abonnemang.
tr: Etkin abonelikleri bulunduğundan, bu kullanıcı hesabı kapatılamaz.
zh_hans: 这个用户账户在有活动订阅时不能被关闭。
zh_hant: 由於這個使用者帳號仍有使用中的訂購項目，因此無法關閉。

source: This will be included in tweets when people share using the Twitter button.
ar: سيكون هذا متضمنًا في التغريدات عندما يشارك الأفراد باستخدام زر "تويتر".
cs: Toto bude zahrnuto ve tweetech, které budou lidí sdílet pomocí Twitter tlačítka.
cy: Bydd hyn cael ei gynnwys mewn trydar pan fydd pobl yn rhannu gan ddefnyddio'r botwm Twitter.
de: Dieser wird in Tweets eingefügt, die andere über den Twitter-Button teilen.
es: Esto se incluirá en los tuits cuando las personas compartan utilizando el botón de Twitter.
fr: Cela sera inclus dans les tweets quand les visiteurs feront un partage avec le bouton Twitter.
he: ייכלל בציוצים שאנשים משתפים באמצעות הלחצן 'טוויטר'.
id: Ini akan disertakan dalam tweet saat orang-orang berbagi dengan tombol Twitter.
is: Þetta fylgir með í tístunum þegar fólk deilir með því að nota Twitter hnappinn.
it: Questo sarà incluso nei tweet quando si condivide utilizzando il pulsante Twitter.
ja: これは、Twitter ボタンを使って読者がシェアするときのツイートに含まれます。
ko: 이것은 사람들이 Twitter 버튼 사용을 공유할 때 트윗에 포함됩니다.
nb: Dette vil inkluderes i tweeter når folk deler ved hjelp av Twitter-knappen.
nl: Dit wordt opgenomen in tweets als mensen delen met behulp van de Twitter-knop.
pt_br: Isso será incluido nos tuítes quando os usuários utilizarem o botão de compartilhamento do Twitter.
ro: Acesta va fi inclus în tweet-uri când lumea va partaja folosind butonul de Twitter.
ru: Эта информация будет включаться в твиты при публикации с помощью кнопки Twitter.
sk: Toto bude zahrnuté v tweetoch, ktoré budú ľudia zdieľať pomocou Twitter tlačidla.
sq: Kjo do të përfshihet në cicërimat kur përdorues ndajnë gjëra duke përdorur butonin Twitter.
sv: Detta tas med i tweets när användare delar med Twitter-knappen.
tr: İnsanlar X düğmesi ile paylaştığında tweetlerin içine bu eklenir.
zh_hans: 当人们使用“Twitter”按钮共享时会将其包含在推文中。
zh_hant: 使用者透過 Twitter 按鈕分享時，推文中將包含此內容。

source: This will deactivate the plugin and delete all associated files and data.
ar: سيؤدي ذلك إلى إلغاء تنشيط المكوّن الإضافي وحذف جميع الملفات والبيانات المرتبطة.
cs: Tím deaktivujete plugin a vymažete všechny přidružené soubory a data.
de: Dadurch wird das Plugin deaktiviert und alle zugehörigen Dateien und Daten gelöscht.
es: Esto desactivará el plugin y borrará todos los datos y archivos asociados.
fr: Cela désactivera l’extension et effacera tous les fichiers et données associés.
he: פעולה זו תשבית את התוסף ותמחק את כל הקבצים והנתונים שמשויכים לו.
id: Tindakan ini akan menonaktifkan plugin dan menghapus semua file dan data terkait.
it: In questo modo il plugin verrà disattivato e tutti i file e i dati associati verranno eliminati.
ja: この操作により、プラグインは無効になり、関連するすべてのファイルおよびデータが削除されます。
ko: 이로 인해 플러그인이 비활성화되고 모든 관련 파일 및 데이터가 삭제됩니다.
nb: Dette vil deaktivere utvidelsen og slette alle tilknyttede filer og data.
nl: Dit zal de plugin deactiveren en alle geassocieerde bestanden en data verwijderen.
pt_br: Isto irá desativar o plugin e excluir todos os arquivos e dados associados.
ro: Asta va dezactiva modulul și va șterge toate fișierele și datele asociate.
ru: Это отключит плагин и удалит все ассоциированные файлы и данные.
sk: Deaktivujete plugin a vymažete všetky prepojené súbory a údaje.
sq: Kjo do të çaktivizojë shtojcën dhe do të fshijë krejt kartelat dhe të dhënat përshoqëruar asaj.
sv: Detta kommer att inaktivera tillägget och ta bort alla tillhörande filer och data.
tr: Bu işlem, eklentiyi etkisizleştirerek ilişkili tüm dosyaları ve verileri siler.
zh_hans: 此操作将停用此插件，并删除所有关联文件和数据。
zh_hant: 這將會停用外掛程式，並刪除所有相關的檔案及資料。

source: This will delete all associated files and data.
ar: سيؤدي هذا إلى حذف جميع الملفات والبيانات المرتبطة.
cs: Tímto odstraníte všechny přidružené soubory a data.
de: Dadurch werden alle zugehörigen Dateien und Daten gelöscht.
es: Esto borrará todos los datos y archivos asociados.
fr: Cela effacera tous les fichiers et données associés.
he: פעולה זו תמחק את הקבצים והנתונים המקושרים.
id: Tindakan ini akan menghapus semua file dan data terkait.
it: In questo modo tutti i file e i dati associati verranno eliminati.
ja: この操作により、関連するすべてのファイルとデータが削除されます。
ko: 연결된 파일 및 데이터가 모두 삭제됩니다.
nb: Dette vil slette alle tilknyttede filer og data.
nl: Dit zal alle geassocieerde bestanden en data verwijderen.
pt_br: Isto excluirá todos os arquivos e dados associados.
ro: Asta va șterge toate fișierele și datele asociate.
ru: Это удалит все ассоциированные файлы и данные.
sk: Vymažete všetky prepojené súbory a údaje.
sq: Kjo do të fshijë krejt kartelat dhe të dhënat përshoqëruar asaj.
sv: Detta kommer att ta bort alla tillhörande filer och data.
tr: Bu işlem, ilişkili tüm dosyaları ve verileri siler.
zh_hans: 此操作将删除所有关联文件和数据。
zh_hant: 這將會刪除所有相關的檔案及資料。

source: This will keep your site and URL active, but give you a fresh start on your content creation. Just contact us to have your current content cleared out.
ar: سيبقي ذلك على موقعك وعنوان URL في حالة نشطة، ولكنه يعطيك بداية جديدة على إنشاء المحتوى الخاص بك. اتصل بنا فقط لحذف المحتوى الحالي الخاص بك.
cs: Toto ponechá váš web a adresu aktivní, ale dá vám možnost čerstvého startu pro vytvoření nového obsahu. Jen nás kontaktujte a my váš obsah vyčistíme.
de: So bleiben deine Website und URL aktiv, aber du kannst mit dem Erstellen der Inhalte neu beginnen. Kontaktiere uns einfach, damit wir deine aktuellen Inhalte entfernen.
es: Esto mantendrá tu sitio y tu URL activos, pero te dará un nuevo comienzo en la creación de tu contenido. Simplemente contacta con nosotros para que vaciemos tu contenido actual.
fr: Votre site et votre URL restent actifs, mais vous bénéficiez d’un nouveau départ pour la création de vos contenus. Il suffit de nous contacter pour que votre contenu actuel soit supprimé.
he: כך האתר וכתובת ה-URL שלך יישארו פעילים אבל תהיה לך אפשרות להתחיל ליצור תוכן מחדש. נותר לך רק לפנות אלינו כדי למחוק את התוכן הקיים.
id: Tindakan ini akan membuat situs dan URL Anda tetap aktif, tetapi memberi Anda titik awal yang segar di pembuatan konten. Cukup hubungi kami untuk membersihkan konten Anda saat ini.
it: Il sito e l'URL rimarranno attivi, ma potrai ricominciare da capo a creare i tuoi contenuti. Contattaci se desideri eliminare i contenuti attuali.
ja: こうすることで、サイトと URL を保ったまま新しいコンテンツを一から作り始めることができます。 サポートに連絡し、現在のコンテンツをすべて削除したい旨をお知らせください。
ko: 이는 사이트를 유지하고 URL을 활성화하지만, 콘텐츠 생성을 처음부터 시작하도록 합니다. 현재 콘텐츠를 지우려면 지원팀에 문의하세요.
nl: Hiermee wordt je site en URL actief gehouden, maar kan je van vooraf aan beginnen met het maken van inhoud. Neem contact met ons op als je je huidige inhoud wil verwijderen.
pt_br: Isso manterá o seu site e URL ativos, mas permitirá que você crie seu conteúdo do zero novamente. Entre em contato conosco para apagar seu conteúdo atual.
ro: Acest lucru va menține site-ul și URL-ul active, dar îți dă un nou început pentru crearea de conținut. Contactează-ne dacă vrei să elimini conținutul actual.
ru: Это сохранит ваш сайт и его адрес, но позволит начать его заново с чистого листа. Свяжитесь с нами для очистки содержимого вашего сайта.
sq: Kjo do t’i mbajë aktive sajtin dhe URL-në tuaj, por do t’ju ofrojë një fillim të ri për krijimin e lëndës tuaj. Thjesht lidhuni me ne që të pastrojmë lëndën tuaj të tanishme.
sv: Med detta fortsätter din webbplats och din URL att vara aktiva, men du börjar om från början med webbplatsens innehåll. Om du vill rensa bort ditt nuvarande innehåll behöver du bara kontakta oss.
tr: Bu işlem sitenizi ve adresinizi etkin tutarken içerik oluşturmak için taze bir başlangıç yapmanızı sağlar. Güncel içeriğinizin silinmesi için bizimle görüşmeniz yeterli.
zh_hans: 这将使您的网站和URL保持活动状态，但为您的内容创建提供了一个全新的起点。请与我们联系以清除您当前的内容。
zh_hant: 這能讓你保留網站和 URL，但重新開始建立內容。 若要清除目前的內容，請與我們聯絡。

source: Threading
ar: مؤشر الترابط
cs: Posloupnosti
cy: Edafu
es: Comentarios anidados
fr: Imbriquer
he: שרשור
id: Pengutasan
is: Þræðir
it: Annidamento
ja: スレッド化
ko: 스레딩
nb: Tråder
ro: Înșiruire
ru: Ветвление
sk: Postupnosti
sq: Në rrjedha
sv: Trådning
th: การเชื่อมกัน
tr: İşleme
zh_hans: 线程
zh_hant: 階層顯示

source: Threat Found
ar: تم العثور على تهديد
cs: Hrozba nalezena
de: Bedrohung gefunden
es: Se ha encontrado una amenaza
fr: menace détectée
he: אותר איום
id: Ancaman Ditemukan
it: Minaccia rilevata
ja: 検出された脅威
ko: 위협이 발견됨
nl: Bedreiging gevonden
pt_br: Ameaça encontrada
ro: Amenințare găsită
ru: Обнаружена угроза
sq: U gjet Kërcënim
sv: Hot upptäckt
tr: Tehdit bulundu
zh_hans: 已发现威胁
zh_hant: 找到威脅

source: Threat details
ar: تفاصيل التهديد
cs: Podrobnosti hrozby
de: Bedrohungsdetails
es: Detalles de la amenaza
fr: Détails de la menace
he: פרטי האיום
id: Detail ancaman
it: Dettagli minaccia
ja: 脅威の詳細
ko: 위협 상세 정보
nl: Bedreiging details
pt_br: Detalhes da ameaça
ro: Detalii amenințare
ru: Подробности об угрозе
sq: Hollësi kërcënimi
sv: Uppgifter om hot
tr: Tehdit bilgileri
zh_hans: 威胁详情
zh_hant: 威脅詳細資訊

source: Threat found %1$@
ar: تم العثور على تهديد %1$@
cs: Nalezena hrozba %1$@
de: Bedrohung gefunden %1$@
es: Se ha encontrado una amenaza: %1$@
fr: Menace détectée : %1$@
he: אותר איום %1$@
id: Ancaman ditemukan %1$@
it: Minaccia rilevata %1$@
ja: 脅威を検出しました: %1$@
ko: 위협이 발견됨(%1$@)
nl: Bedreiging gevonden %1$@
pt_br: Ameaça encontrada %1$@
ro: Amenințare găsită: %1$@
ru: Обнаружена угроза %1$@
sq: U gjet kërcënim %1$@
sv: Hot hittat %1$@
tr: Tehdit bulundu - %1$@
zh_hans: 已发现威胁 %1$@
zh_hant: 發現威脅 %1$@

source: Threat found in file:
ar: تم العثور على تهديد في الملف:
cs: Hrozba nalezena v souboru:
de: Bedrohung in Datei gefunden:
es: Amenaza encontrada en el archivo:
fr: Menace détectée dans le fichier :
he: נמצא איום בקובץ:
id: Ancaman ditemukan di file:
it: Minaccia rilevata nel file:
ja: ファイルに脅威が見つかりました:
ko: 파일에서 발견한 위협:
nl: Bedreiging gevonden in bestand:
pt_br: Ameaça encontrada no arquivo:
ro: Amenințare găsită în fișierul:
ru: Угроза обнаружена в файле:
sq: U gjet kërcënim te kartela:
sv: Hot hittades i fil:
tr: Tehdit bulunan dosya:
zh_hans: 在以下文件中发现威胁：
zh_hant: 檔案中發現的威脅：

source: Threat ignored.
ar: تم تجاهل التهديد.
cs: Hrozba ignorována.
de: Bedrohung ignoriert.
es: Amenaza ignorada.
fr: Menace ignorée.
he: התעלמת מהאיום.
id: Ancaman diabaikan.
it: Minaccia ignorata.
ja: 脅威を無視しました。
ko: 위협이 무시되었습니다.
nl: Bedreiging genegeerd.
pt_br: Ameaça ignorada.
ro: Amenințarea a fost ignorată.
ru: Угроза проигнорирована.
sq: Kërcënimi u shpërfill.
sv: Hotet ignorerades.
tr: Tehdit yok sayıldı.
zh_hans: 已忽略威胁。
zh_hant: 已忽略威脅。

source: Three
ar: ثلاثة
cs: Tři
de: Drei
es: Tres
fr: Trois
he: שלושה
id: Tiga
it: Tre
nl: Drie
pt_br: Três
ro: Trei
ru: Три
sq: Tre
sv: Tre
tr: Üç
zh_hans: 三
zh_hant: 參

source: Thumbnail
ar: صورة مصغرة
cs: Náhled
cy: Llun bach
de: Vorschaubild
es: Miniatura
fr: Miniature
he: תמונה ממוזערת
id: Miniatur
is: Þumla
it: Miniatura
ja: サムネイル
ko: 썸네일
nb: Miniatyrbilde
pt_br: Miniatura
ro: Miniatură
ru: Миниатюра
sk: Miniatúra
sq: Miniaturë
sv: Miniatyr
th: รูปขนาดย่อ
tr: Küçük görsel
zh_hans: 缩略图
zh_hant: 縮圖
