Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Photos provided by Pexels
de: Fotos bereitgestellt von Pexels
ja: 写真提供元: Pexels
nb: Bilder levert av Pexels
pt_br: Fotos fornecidas por Pexels
ru: Фото от Pexels
sk: Fotografie poskytnuté službou Pexels

source: Pick username
ar: اختيار اسم مستخدم
cs: Vyberte uživatelské jméno
de: Wähle einen Benutzernamen aus
es: Elige un nombre de usuario
fr: Sélectionner un identifiant
he: בחירת שם משתמש
id: Pilih nama pengguna
it: Scegli il nome utente
ja: ユーザー名を選択
ko: 사용자명 선택
nb: Velg brukernavn
nl: Kies een gebruikersnaam
pt_br: Escolha seu nome de usuário
ro: Alege numele de utilizator
ru: Выберите имя пользователя
sk: Vyberte užívateľské meno
sq: Zgjidhni emër përdoruesi
sv: Välj användarnamn
tr: Kullanıcı adı seçin
zh_hans: 选择用户名
zh_hant: 挑選使用者名稱

source: Plan
ar: الخطة
de: Planung
ja: プラン
nb: Abonnementspakke
pt_br: Plano
ru: Тариф
sv: Paket

source: Plans
ar: الخطط
cs: Plány
cy: Cynlluniau
de: Tarife
es: Planes
fr: Offres
he: תוכניות
id: Paket
is: Áskriftarleiðir
it: Piani
ja: プラン
ko: 요금제
nb: Abonnementer
nl: Abonnementen
pt_br: Planos
ro: Planuri
ru: Тарифные планы
sk: Paušály
sq: Plane
sv: Paket
tr: Paketler
zh_hans: 套餐
zh_hant: 方案

source: Play video
ar: تشغيل الفيديو
cs: Pustit video
de: Video abspielen
es: Reproduce vídeo
fr: Lancer la vidéo
he: הפעלת וידאו
id: Putar Video
it: Riproduci il video
ja: 動画を再生
ko: 비디오 재생
nb: Spill av video
nl: Speel video
pt_br: Reproduzir vídeo
ro: Rulează videoul
ru: Воспроизвести видео
sk: Prehrať video
sq: Luaje videon
sv: Spela video
tr: Videoyu oynat
zh_hans: 播放视频
zh_hant: 播放影片

source: Playback Bar Color
ar: لون شريط التشغيل
de: Farbe der Wiedergabeleiste
es: Color de la barra de reproducción
fr: Couleur de la barre de lecture
he: הצבע של סרגל הניגון
id: Warna Bilah Pemutaran
it: Colore barra di riproduzione
ja: 再生バーの色
ko: 재생 표시줄 색상
nl: Kleur afspeelbalk
pt_br: Cor da barra de reprodução
ro: Culoare pentru bara de redare
ru: Цвет панели воспроизведения
sq: Ngjyrë Shtylle Luajtjeje
sv: Färg på uppspelningsfältet
tr: Oynatma çubuğu rengi
zh_hans: 播放栏颜色
zh_hant: 播放列顏色

source: Playback Settings
ar: إعدادات التشغيل
de: Wiedergabeeinstellungen
es: Ajustes de reproducción
fr: Réglages de lecture
he: הגדרות ניגון
id: Pengaturan Pemutaran
it: Impostazioni di riproduzione
ja: 再生設定
ko: 재생 설정
nl: Afspeelinstellingen
pt_br: Configurações de reprodução
ro: Setări redare
ru: Настройки воспроизведения
sq: Rregullime Luajtjeje
sv: Uppspelningsinställningar
tr: Oynatma ayarları
zh_hans: 播放设置
zh_hant: 播放設定

source: Please add some content before trying to publish.
ar: يرجى إضافة بعض المحتوى قبل محاولة النشر.
cs: Než se pokusíte publikovat, přidejte nějaký obsah.
de: Bitte füge vor der Veröffentlichung beliebige Inhalte hinzu.
es: Por favor, añade algo de contenido antes de tratar de publicar.
fr: Veuillez ajouter du contenu avant d’essayer de publier.
he: יש להוסיף תוכן לפני לחיצה על פרסום.
id: Silakan tambahkan konten sebelum menerbitkan.
it: Aggiungi alcuni contenuti prima di provare a pubblicare.
ja: 投稿する前にいくつかコンテンツを追加してください。
ko: 발행을 시도하기 전에 약간의 콘텐츠를 추가하시기 바랍니다.
nb: Vennligst legg til litt innhold før du prøver å publisere.
nl: Voeg enige inhoud toe voordat je probeert om te publiceren.
pt_br: Adicione algum conteúdo antes de tentar publicar.
ro: Te rog adaugă ceva conținut înainte de a încerca să publici.
ru: Пожалуйста добавьте что-нибудь в содержимое перед публикацией.
sq: Ju lutemi, shtoni ca lëndë, përpara se të provoni të botoni.
sv: Lägg till något innehåll innan du försöker publicera.
tr: Lütfen yayınlamaya çalışmadan önce biraz içerik ekleyin.
zh_hans: 请先添加一些内容，然后再尝试发布。
zh_hant: 請先新增一些內容，再嘗試發表。

source: Please check your internet connection and try again.
ar: يرجى التحقق من اتصالك بالإنترنت والمحاولة مرة أخرى.
cs: Zkontrolujte své připojení k internetu a zkuste to znovu.
cy: Gwiriwch eich cysylltiad rhyngrwyd a cheisiwch eto.
de: Bitte überprüfe deine Internetverbindung und versuche es erneut.
es: Por favor, revisa tu conexión a Internet e inténtalo de nuevo.
fr: Veuillez vérifier votre connexion internet, et réessayer.
he: יש לבדוק את החיבור לאינטרנט ולנסות שוב.
id: Harap periksa koneksi internet Anda dan coba lagi.
is: Vinsamlegast athugaðu tenginguna þína við internetið og reyndu aftur.
it: Controlla la connessione a Internet e riprova.
ja: ネットワーク接続を確認して、もう一度お試しください。
ko: 인터넷 연결을 확인하고 다시 시도하세요.
nb: Vennligst sjekk din internettilkobling og prøv igjen.
nl: Controleer je internetverbinding en probeer opnieuw.
pt_br: Verifique sua conexão com a internet e tente novamente.
ro: Te rog verifică-ți conexiunea internet și încearcă din nou.
ru: Проверьте подключение к Интернету и повторите попытку.
sk: Skontrolujte vaše internetové pripojenie a skúste to znova.
sq: Ju lutemi, kontrolloni lidhjen tuaj në internet dhe riprovoni.
sv: Kontrollera din internetanslutning och försök igen.
th: โปรดตรวจสอบการเชื่อมต่ออินเตอร์เนทของคุณแล้วลองอีกครั้ง
tr: Lütfen internet bağlantınızı denetleyip yeniden deneyin.
zh_hans: 请检查您的网络连接，然后再试一次。
zh_hant: 請檢查你的網際網路連線並再試一次。

source: Please confirm you want to fix all %1$d active threats
ar: يرجى التأكيد على رغبتك في معالجة جميع التهديدات النشطة التي تصل إلى %1$d
cs: Potvrďte, že chcete opravit všechny %1$d aktivní hrozby
de: Bitte bestätige, dass du alle %1$d Bedrohungen beheben möchtest
es: Confirma que quieres corregir las %1$d amenazas activas
fr: Veuillez confirmer que vous souhaitez corriger les %1$d menaces actives
he: עליך לאשר שברצונך לתקן את כל ⁦%1$d⁩ האיומים הפעילים
id: Harap konfirmasi bahwa Anda ingin memperbaiki %1$d ancaman aktif seluruhnya
it: Conferma di voler risolvere tutte le %1$d minacce attive
ja: %1$d件すべてのアクティブな脅威を修正することを確認してください
ko: %1$d개의 활성 위협을 모두 해결할지 확인해 주세요.
nl: Bevestig dat je alle %1$d actieve bedreigingen wil oplossen
pt_br: Confirme que deseja corrigir todas as %1$d ameaças ativas
ro: Te rog confirmă că vrei să înlături toate amenințările active: %1$d
ru: Подтвердите исправление %1$d активных угроз
sq: Ju lutemi, ripohoni se doni të ndreqen krejt %1$d kërcënimet aktive
sv: Bekräfta att du vill åtgärda alla %1$d aktiva hot
tr: Lütfen %1$d etkin tehdidin tümünü düzeltmek istediğinizi onaylayın
zh_hans: 请确认您希望修复所有的%1$d项活跃威胁
zh_hant: 請確認你要修正所有 %1$d 個作用中威脅

source: Please confirm you want to fix this threat
ar: الرجاء تأكيد رغبتك في معالجة هذا التهديد
cs: Potvrďte, že chcete tuto hrozbu opravit
de: Bitte bestätige, dass du diese Bedrohung beheben möchtest
es: Confirma que quieres corregir esta amenaza
fr: Veuillez confirmer que vous souhaitez corriger cette menace
he: עליך לאשר שברצונך לתקן את האיום הזה
id: Harap konfirmasi bahwa Anda ingin memperbaiki ancaman ini
it: Conferma di voler risolvere questa minaccia
ja: この脅威を修正してよろしいですか ?
ko: 이 위협을 해결할지 확인해 주세요.
nl: Bevestig dat je deze bedreiging wil oplossen
pt_br: Confirme que deseja corrigir essa ameaça
ro: Te rog confirmă că vrei să înlături această amenințare
ru: Подтвердите исправление активной угрозы
sq: Ju lutemi, ripohoni se doni të zgjidhni këtë kërcënim
sv: Bekräfta att du vill åtgärda detta hot
tr: Lütfen bu tehdidi düzeltmek istediğinizi onaylayın
zh_hans: 请确认您要修复这个威胁
zh_hant: 請確認你要修正此威脅

source: Please contact support for assistance.
ar: يرجى الاتصال بالدعم للحصول على المساعدة.
cs: Požádejte o pomoc podporu.
de: Für Hilfe wende dich bitte an den Support.
es: Por favor, contacta con soporte para obtener ayuda.
fr: Veuillez contacter le support pour de l’aide.
he: כדאי לפנות לתמיכה לעזרה.
id: Silakan hubungi dukungan untuk mendapatkan bantuan.
it: Contatta il supporto per l’assistenza.
ja: ヘルプが必要な場合はサポートにご連絡ください。
ko: 도움이 필요한 경우 지원팀에 문의하세요.
nb: Vennligst kontakt kundestøtten for assistanse.
nl: Neem contact op met ondersteuning voor assistentie.
pt_br: Entre em contato com o suporte para obter ajuda.
ro: Te rog contactează suportul pentru asistență.
ru: Обратитесь в службу поддержки.
sk: Prosím kontaktujte podporu pre pomoc.
sq: Ju lutemi, lidhuni me ata të asistencës.
sv: Kontakta supporten för hjälp.
tr: Yardım almak için destek ekibiyle görüşün.
zh_hans: 请联系支持人员以获取帮助。
zh_hant: 請接洽支援團隊取得協助

source: Please ensure the block editor is enabled on your site and try again.
ar: يرجى التأكُّد من أنه تم تمكين محرِّر المكوِّن على موقعك والمحاولة مرة أخرى.
cs: Ujistěte se, že je na vašem webu povolen editor bloků, a zkuste to znovu.
de: Stelle sicher, dass der Block-Editor auf deiner Website aktiviert ist und versuche es erneut.
es: Por favor, asegúrate de que el editor de bloques esté activo en tu sitio e inténtalo de nuevo.
fr: Vérifiez que l’éditeur de blocs est activé sur votre site et réessayez.
he: יש לוודא שעורך הבלוקים הופעל באתר שלך ולנסות שוב.
id: Pastikan editor blok diaktifkan di situs Anda, lalu coba lagi.
it: Controlla che l'editor a blocchi sia attivato sul tuo sito e riprova.
ja: サイトでブロックエディターが有効になっていることを確認し、再度お試しください。
ko: 사이트에서 블록 편집기가 활성화되었는지 확인하세요.
nl: Zorg ervoor dat de blok-editor is ingeschakeld op je site en probeer opnieuw.
pt_br: Confirme que o editor de blocos está ativo em seu site e tente novamente.
ro: Te rog asigură-te că editorul de blocuri este activat pe site-ul tău și încearcă din nou.
ru: Убедитесь что у вас на сайте включен редактор блоков и повторите попытку.
sq: Ju lutemi, garantoni që përpunuesi me blloqe të jetë aktivizuar në sajtin tuaj dhe riprovoni.
sv: Kontrollera att blockredigeraren är aktiverad på webbplatsen och försök igen.
tr: Lütfen sitenizde blok düzenleyicinin etkinleştirildiğinden emin olun ve yeniden deneyin.
zh_hans: 请确保您的站点已开启区块编辑器并重试。
zh_hant: 請確認你的網站已啟用區塊編輯器，然後再試一次。

source: Please ensure the block editor is enabled on your site. If it is not enabled, it will not load.
ar: يرجى التأكُّد من أنه تم تمكين محرِّر المكوِّن على موقعك. إذا لم يتم تمكينه، فلن يقوم بالتحميل.
cs: Ujistěte se, že je na vašem webu povolen editor bloků. Pokud není povoleno, nenačte se.
de: Stelle sicher, dass der Block-Editor auf deiner Website aktiviert ist. Falls er nicht aktiviert ist, wird er nicht geladen.
es: Por favor, asegúrate de que el editor de bloques esté activo en tu sitio. Si no está activo no se cargará.
fr: Vérifiez que l’éditeur de blocs est activé sur votre site. S’il n’est pas activé, il ne se chargera pas.
he: כדאי לוודא שעורך הבלוקים הופעל באתר שלך. אם הוא לא הופעל, הוא לא ייטען.
id: Pastikan editor blok di situs Anda sudah diaktifkan. Jika belum diaktifkan, editor blok tidak akan termuat.
it: Controlla che l'editor a blocchi sia attivato sul tuo sito. Se non è attivato, non sarà possibile procedere al caricamento.
ja: サイトでブロックエディターが有効になっていることを確認してください。 有効になっていない場合、読み込むことができません。
ko: 사이트에서 블록 편집기가 활성화되었는지 확인하세요. 활성화하지 않으면 로드되지 않습니다.
nl: Zorg ervoor dat de blok-editor ingeschakeld is op je site. Indien niet ingeschakeld, zal het niet laden.
pt_br: Confirme que o editor de blocos está ativo em seu site. Caso não esteja ativo, ele não será carregado.
ro: Te rog asigură-te că editorul de blocuri este activat pe site-ul tău. Dacă nu este activat, el nu se va încărca.
ru: Убедитесь что у вас на сайте включен редактор блоков. Если он не включен, то он и не загрузится.
sq: Ju lutemi, garantoni që përpunuesi me blloqe të jetë aktivizuar në sajtin tuaj. Nëse s’është aktivizuar, s’do të ngarkohet.
sv: Se till att blockredigeraren är aktiverad på din webbplats. Om den inte är aktiverad kan den inte laddas in.
tr: Lütfen sitenizde blok düzenleyicinin etkinleştirildiğinden emin olun. Etkinleştirilmemişse yüklenmez.
zh_hans: 请确保您的站点已开启区块编辑器。 如果没有开启，将不会加载。
zh_hant: 請確認你的網站已啟用區塊編輯器。 若未啟用將不會載入區塊編輯器。

source: Please enter a complete website address, like example.com.
ar: يرجى إدخال عنوانًا كاملاً لعنوان موقع الويب، مثل example.com.
cs: Zadejte úplnou adresu webu, například example.com.
de: Bitte gib eine vollständige Website-Adresse ein, wie zum Beispiel example.com.
es: Por favor, introduce la dirección completa de una web, como ejemplo.com.
fr: Veuillez saisir une adresse complète de site web comme exemple.fr.
he: יש להזין את כתובת האתר המלאה, לדוגמה example.com.
id: Masukkan alamat situs web lengkap, seperti contoh.com.
it: Inserisci un indirizzo di sito web completo, come esempio.com.
ja: サイトの完全なアドレス (例 : example.com) を入力してください。
ko: example.com과 같은 완전한 웹사이트 주소를 입력하세요.
nb: Vennligst oppgi en komplett nettstedsadresse, som example.com.
nl: Vul een compleet site-adres in, zoals voorbeeld.nl.
pt_br: Digite um endereço completo de site como exemplo.com.
ro: Te rog introdu adresa completă a site-ului web, adică exemplu.com.
ru: Введите полный адрес вебсайта, например example.com.
sq: Ju lutemi, jepni një adresë të plotë sajti, bie fjala, example.com.
sv: Ange den fullständiga adressen till en webbplats, t.ex. example.com.
tr: Lütfen ornek.com gibi eksiksiz bir site adresi yazın.
zh_hans: 请输入完整网址（如 example.com）。
zh_hant: 請輸入完整的網站位址，例如 example.com。

source: Please enter a site address.
ar: يُرجى إدخال عنوان موقع.
cs: Zadejte prosímwebovou adresu.
cy: Rhowch gyfeiriad gwefan.
de: Bitte gib eine Website-Adresse ein.
es: Introduce una dirección para el sitio.
fr: Saisissez une adresse de site.
he: נא להזין כתובת אתר.
id: Silahkan masukkan alamat situs.
is: Vinsamlegast sláðu inn veffang
it: Per favore, inserire un indirizzo per il sito.
ja: サイトアドレスを入力してください。
ko: 사이트 주소를 입력해주세요.
nb: Vennligst skriv inn en nettstedsadresse.
nl: Een site-adres invoeren.
pt_br: Entre o endereço de um site.
ro: Te rog introdu o adresă de site.
ru: Пожалуйста, введите адрес сайта.
sk: Vložte adresu webovej stránky.
sq: Ju lutemi, jepni një adresë sajti.
sv: Ange en webbplatsadress.
th: โปรดใส่ที่อยู่เว็บไซต์
tr: Lütfen bir site adresi yazın.
zh_hans: 请输入站点地址。
zh_hant: 請輸入網站位址。

source: Please enter a username.
ar: يُرجى إدخال اسم مستخدم.
cs: Zadejte prosím uživatelské jméno.
cy: Rhowch enw defnyddiwr.
de: Bitte gebe deinen Benutzername ein
es: Por favor escribe el nombre de usuario.
fr: Saisissez un identifiant.
he: נא להזין שם משתמש.
id: Silahkan masukkan nama pengguna.
is: Vinsamlegast sláðu inn notandanafn.
it: Si prega di inserire il nome utente.
ja: ユーザー名を入力してください。
ko: 사용자명을 입력해주세요.
nb: Vennligst skriv inn et brukernavn.
nl: Vul een gebruikersnaam in.
pt_br: Por favor introduza o nome de usuário
ro: Te rog să introduci un nume de utilizator.
ru: Пожалуйста, введите имя пользователя.
sk: Prosím, vložte používateľské meno.
sq: Ju lutemi, jepni emër përdoruesi.
sv: Ange ett användarnamn.
th: กรุณาใส่ชื่อผู้ใช้
tr: Lütfen bir kullanıcı adı yazın.
zh_hans: 请输入用户名。
zh_hant: 請輸入使用者名稱。

source: Please enter a valid City
ar: يرجى إدخال مدينة صالحة
cs: Zadejte město
de: Bitte gib eine gültige Stadt ein
es: Por favor, introduce una ciudad válida
fr: Veuillez saisir une ville valide
he: יש להזין עיר תקפה
id: Masukkan Kota yang valid
it: Inserisci una città valida
ja: 有効な市区町村名を入力してください
ko: 유효한 도시를 입력하세요
nb: Vennligst oppgi et gyldig sted
nl: Voer een geldige plaats in
pt_br: Digite uma cidade válida
ro: Te rog introdu un oraș valid
ru: Пожалуйста, введите правильный город
sk: Prosím zadajte platné mesto
sq: Ju lutemi, jepni një Qytet të vlefshëm
sv: Ange en giltig ort
tr: Lütfen geçerli bir il yazın
zh_hans: 请输入有效的城市
zh_hant: 請輸入有效的城市

source: Please enter a valid Country
ar: يرجى إدخال بلد صالح
cs: Zadejte zemi
de: Bitte gib ein gültiges Land ein
es: Por favor, introduce un país válido
fr: Veuillez saisir un pays valide
he: יש להזין מדינה תקפה
id: Masukkan Negara yang valid
it: Inserisci una nazione valida
ja: 有効な国名を入力してください
ko: 유효한 국가를 입력하세요
nb: Vennligst oppgi et gyldig land
nl: Voer een geldig land in
pt_br: Digite um país válido
ro: Te rog introdu o țară validă
ru: Пожалуйста, введите правильную страну
sq: Ju lutemi, jepni një Vend të vlefshëm
sv: Ange ett giltigt land
tr: Lütfen geçerli bir ülke yazın
zh_hans: 请输入有效的国家/地区
zh_hant: 請輸入有效的國家/地區

source: Please enter a valid Email
ar: يرجى إدخال بريد إلكتروني صالح
cs: Zadejte e-mail
de: Bitte gib eine gültige E-Mail-Adresse ein
es: Por favor, introduce una dirección de correo electrónico válida
fr: Veuillez saisir un e-mail valide
he: נא להזין כתובת אימייל תקפה
id: Masukkan Email yang valid
it: Inserisci una email valida
ja: 有効なメールアドレスを入力してください
ko: 유효한 이메일을 입력하세요
nb: Vennligst oppgi en gyldig e-post
nl: Voer een geldig e-mailadres in
pt_br: Digite um endereço de e-mail válido
ro: Te rog introdu un email valid
ru: Пожалуйста, введите правильный адрес эл.почты
sk: Prosím zadajte platný e-mail
sq: Ju lutemi, jepni një Email të vlefshëm
sv: Ange en giltig e-post
tr: Lütfen geçerli bir e-posta adresi yazın.
zh_hans: 请输入有效的电子邮件地址
zh_hant: 請輸入有效的電子郵件

source: Please enter a valid First Name
ar: يرجى إدخال اسم أول صالح
cs: Zadejte křestní jméno
de: Bitte gib einen gültigen Vornamen ein
es: Por favor, introduce un nombre válido
fr: Veuillez saisir un prénom valide
he: יש להזין שם פרטי תקף
id: Masukkan Nama Depan yang valid
it: Inserisci un nome valido
ja: 有効な名前を入力してください
ko: 유효한 이름을 입력하세요
nb: Vennligst oppgi et gyldig fornavn
nl: Voer een geldige voornaam in
pt_br: Digite um nome válido
ro: Te rog introdu un prenume valid
ru: Пожалуйста, введите правильное имя
sq: Ju lutemi, jepni një Emër të vlefshëm
sv: Ange ett giltigt förnamn
tr: Lütfen geçerli bir ad yazın
zh_hans: 请输入有效的名字
zh_hant: 請輸入有效的名字

source: Please enter a valid Last Name
ar: يرجى إدخال اسم عائلة صالح
cs: Zadejte příjmení
de: Bitte gib einen gültigen Nachnamen ein
es: Por favor, introduce unos apellidos válidos
fr: Veuillez saisir un nom de famille valide
he: יש להזין שם משפחה תקף
id: Masukkan Nama Belakang yang valid
it: Inserisci un cognome valido
ja: 有効な姓を入力してください
ko: 유효한 성을 입력하세요
nb: Vennligst oppgi et gyldig etternavn
nl: Voer een geldige achternaam in
pt_br: Digite um sobrenome válido
ro: Te rog introdu un nume valid
ru: Пожалуйста, введите правильную фамилию
sq: Ju lutemi, jepni një Mbiemër të vlefshëm
sv: Ange ett giltigt efternamn
tr: Lütfen geçerli bir soyad yazın
zh_hans: 请输入有效的姓氏
zh_hant: 請輸入有效的姓氏

source: Please enter a valid Organization
ar: يرجى إدخال مؤسسة صالحة
cs: Zadejte platnou organizaci
de: Gib eine gültige Organisation ein
es: Por favor, introduce una organización válida
fr: Veuillez saisir une Organisation correcte
he: יש להזין ארגון תקף
id: Harap masukkan Organisasi yang valid
it: Inserisci un'organizzazione valida
ja: 有効な組織を入力してください
ko: 유효한 조직을 입력하세요.
nl: Voer een geldige organisatie in
pt_br: Digite uma organização válida.
ro: Te rog să introduci o organizație validă
ru: Введите действительную организацию
sq: Ju lutemi, jepni një Ent të vlefshëm
sv: Ange en giltig organisation
tr: Lütfen geçerli bir kuruluş yazın
zh_hans: 请输入一个有效组织
zh_hant: 請輸入有效的組織

source: Please enter a valid Postal Code
ar: يرجى إدخال رمز بريدي صالح
cs: Zadejte PSČ
de: Bitte gib eine gültige Postleitzahl ein
es: Por favor, introduce un código postal válido
fr: Veuillez saisir un code postal valide
he: יש להזין מיקוד תקף
id: Masukkan Kode Pos yang valid
it: Inserisci un codice postale valido
ja: 有効な郵便番号を入力してください
ko: 유효한 우편번호를 입력하세요
nb: Vennligst oppgi et gyldig postnummer
nl: Voer een geldige postcode in
pt_br: Digite um CEP válido
ro: Te rog introdu un cod poștal valid
ru: Пожалуйста, введите правильный почтовый индекс
sq: Ju lutemi, jepni Kod Postar të vlefshëm
sv: Ange ett giltigt postnummer
tr: Lütfen geçerli bir posta kodu yazın
zh_hans: 请输入有效的邮政编码
zh_hant: 請輸入有效的郵遞區號

source: Please enter a valid State
ar: يرجى إدخال ولاية أو محافظة صالحة
cs: Zadejte platný stát
de: Bitte gib einen gültigen Status ein
es: Por favor, introduce una provincia válida
fr: Veuillez saisir un état valide
he: יש להזין מצב חוקי
id: Harap masukkan Status yang valid
it: Immetti uno stato valido
ja: 有効な都道府県名を入力してください
ko: 유효한 상태를 입력하십시요
nb: Vennligst oppgi en gyldig status
nl: Vul een geldige staat in
pt_br: Digite um estado válido
ro: Te rog alege o stare validă
ru: Пожалуйста, введите правильный округ/область
sq: Ju lutemi, jepni një Shtet të vlefshëm
sv: Ange en giltig stat
tr: Lütfen geçerli bir il yazın
zh_hans: 请输入有效的“状态”
zh_hant: 請輸入有效的州別

source: Please enter a valid URL
ar: الرجاء إدخال عنوان URL صالح
cs: Zadejte prosím správnou URL adresu
cy: Rhowch URL dilys
de: Bitte gib eine gültige URL ein.
es: Por favor, introduce una URL válida
fr: Veuillez saisir une URL valide
he: יש להזין כתובת אתר תקפה
id: Masukkan URL yang valid
is: Vinsamlegast sláðu inn gilda vefslóð
it: Inserisci un URL valido
ja: 正しいブログ URL を入力してください
ko: 유효한 URL을 입력하세요.
nb: Vennligst skriv inn en gyldig URL
nl: Voer een geldige URL in
pt_br: Digite uma URL válida
ro: Te rog să introduci un URL valid
ru: Введите действительный URL-адрес.
sk: Prosím zadajte správnu URL adresu
sq: Ju lutemi, jepni një URL të vlefshme
sv: Ange en giltig URL
tr: Lütfen geçerli bir adres yazın
zh_hans: 请输入有效的 URL
zh_hant: 請輸入有效的 URL

source: Please enter a valid address
ar: الرجاء إدخال عنوان بريد إلكتروني صحيح
cs: Zadejte platnou e-mailovou adresu
de: Bitte gib eine gültige Adresse ein.
es: Introduce una dirección válida
fr: Veuillez saisir une adresse valide
he: נא להזין כתובת תקינה
id: Harap masukkan alamat yang valid
it: Inserisci un indirizzo email valido
ja: 有効なメールアドレスを入力してください
ko: 유효한 이메일 주소를 입력하세요.
nb: Vennligst skriv inn en gyldig adresse
nl: Voer een geldig adres in
pt_br: Digite um endereço válido
ro: Te rog introdu o adresă validă
ru: Введите правильный адрес
sk: Zadajte platnú e-mailovú adresu
sq: Ju lutemi, jepni një adresë të vlefshme
sv: Ange en giltig adress
tr: Lütfen geçerli bir adres yazın
zh_hans: 请输入有效的地址
zh_hant: 請輸入有效的地址

source: Please enter a valid email address for a WordPress.com account.
ar: يرجى إدخال عنوان بريد إلكتروني صالح لحساب ووردبريس.كوم.
cs: Zadejte platnou e-mailovou adresu pro účet WordPress.com.
de: Bitte gib eine gültige E-Mail-Adresse für ein WordPress.com-Konto an.
es: Por favor, introduce una dirección de correo electrónico válida para una cuenta de WordPress.com
fr: Veuillez saisir une adresse e-mail valide pour un compte WordPress.com.
he: יש להזין כתובת אימייל תקפה לחשבון WordPress.com.
id: Harap masukkan alamat email yang valid untuk akun WordPress.com.
it: Inserisci un indirizzo email valido per un account WordPress.com.
ja: WordPress.com アカウントの有効なメールアドレスを入力してください。
ko: 워드프레스닷컴 계정의 유효한 이메일 주소를 입력하세요.
nl: Vul een geldig e-mailadres in voor een WordPress.com account.
pt_br: Insira um endereço de e-mail válido de uma conta do WordPress.com.
ro: Te rog introdu o adresă de email validă pentru un cont WordPress.com.
ru: Введите действительный адрес email для учетной записи WordPress.com.
sq: Ju lutemi, jepni një adresë email të vlefshme për një llogari WordPress.com.
sv: Ange en giltig e-postadress för ett WordPress.com-konto.
tr: Lütfen bir WordPress.com hesabı için geçerli bir e-posta adresi yazın.
zh_hans: 请为 WordPress.com 账户输入有效的电子邮箱地址。
zh_hant: 請輸入可用於 WordPress.com 帳號的有效電子郵件地址

source: Please enter a valid email address.
ar: الرجاء إدخال عنوان بريد إلكتروني صالح.
cs: Zadejte prosím platnou e-mailovou adresu.
cy: Rhowch gyfeiriad e-bost dilys.
de: Bitte gib eine gültige E-Mail-Adresse ein.
es: Introduce una dirección de correo válida.
fr: Saisissez une adresse e-mail valide.
he: נא להזין כתובת אימייל תקינה.
id: Silahkan masukkan alamat surel yang sah.
is: Vinsamlega sláðu inn gilt netfang
it: Inserisci un indirizzo email valido.
ja: 正しいメールアドレスを入力してください。
ko: 유효한 이메일 주소를 입력해주세요.
nb: Vennligst skriv inn en gyldig e-postadresse.
nl: Geef een geldig e-mailadres op.
pt_br: Digite um endereço de e-mail válido.
ro: Te rog să introduci o adresă de email validă.
ru: Пожалуйста, введите корректный адрес e-mail.
sk: Vložte platnú e-mailovú adresu.
sq: Ju lutemi, jepni një adresë email të vlefshme.
sv: Ange en giltig e-postadress.
th: โปรดใส่ที่อยู่อีเมล์ที่ใช้งานได้
tr: Lütfen geçerli bir e-posta adresi yazın.
zh_hans: 请输入一个合法的 E-mail 地址。
zh_hant: 請輸入有效的電子郵件位址
