Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Sharing
ar: مشاركة
cs: Sdílení
cy: Rhannu
de: Teilen
es: Compartir
fr: Partage
he: שיתוף
id: Berbagi
is: Deiling
it: Condivisione
ja: 共有
ko: 공유
nb: Deling
nl: Delen
pt_br: Compartilhamento
ro: Partajare
ru: Поделиться
sk: Zdieľanie
sq: Ndarje Me të Tjerët
sv: Delning
tr: Paylaşım
zh_hans: 共享
zh_hant: 分享

source: Sharing Buttons
ar: أزرار المشاركة
cs: Tlačítka pro sdílení
cy: Botymau Rhannu
de: Teilen-Buttons
es: Botones de compartir
fr: Boutons de partage
he: כפתורי שיתוף
id: Tombol Berbagi
is: Deilihnappar
it: Pulsanti di condivisione
ja: 共有ボタン
ko: 공유 버튼
nb: Deleknapper
nl: Deelknoppen
pt_br: Botões de compartilhamento
ro: Butoane de partajare
ru: Кнопки «Поделиться»
sk: Tlačidla pre zdieľanie
sq: Butona Ndarjesh Me të Tjerët
sv: Delningsknappar
tr: Paylaşım düğmeleri
zh_hans: 共享按钮
zh_hant: 分享按鈕

source: Sharing Error
ar: خطأ في المشاركة
cs: Chyba sdílení
de: Fehler beim Teilen
es: Error al compartir
fr: Erreur de partage
he: שגיאה בשיתוף
id: Error saat Berbagi
it: Condivisione dell'errore
ja: 共有エラー
ko: 공유 오류
nb: Delingsfeil
nl: Fout tijdens delen
pt_br: Erro ao compartilhar
ro: Eroare de partajare
ru: Ошибка поделиться
sk: Zdieľanie chyby
sq: Gabim Gjatë Ndarjes Me të Tjerë
sv: Delningsfel
tr: Paylaşım sorunu
zh_hans: 共享错误
zh_hant: 分享錯誤

source: Sharing error
ar: خطأ في المشاركة
cs: Chyba sdílení
de: Fehler beim Teilen
es: Error al compartir
fr: Erreur de partage
he: שגיאה בשיתוף
id: Error saat berbagi
it: Condivisione dell'errore
ja: 共有エラー
ko: 공유 오류
nb: Delingsfeil
nl: Fout tijdens delen
pt_br: Erro no compartilhamento
ro: Eroare de partajare
ru: Ошибка поделиться
sk: Zdielanie chyby
sq: Gabim në ndarje me të tjerët
sv: Delningsfel
tr: Paylaşım sorunu
zh_hans: 共享错误
zh_hant: 分享錯誤

source: Show Like button
ar: عرض زر "إعجاب"
cs: Zobrazit tlačítka to se mi líbí
cy: Dangos y botwm Hoffi
de: Like-Button anzeigen
es: Mostrar el botón «Me gusta»
fr: Afficher le bouton j'aime
he: הצגת כפתור 'לייק'
id: Tampilkan tombol Suka
is: Birta hnapp til að líka við
it: Visualizza il pulsante Like
ja: いいねボタンを表示
ko: 좋아요 버튼 표시
nb: Vis Liker-knapp
nl: Toon Like knop
pt_br: Mostrar botão de curtir
ro: Arată butonul de apreciere
ru: Показывать кнопку «Нравится»
sk: Zobraziť tlačidlo To sa mi páči
sq: Shfaq buton Pëlqimesh
sv: Visa Gilla-knappen
tr: Beğen düğmesi görüntülensin
zh_hans: 显示赞按钮
zh_hant: 顯示按讚按鈕

source: Show Purchases
ar: إظهار عمليات الشراء
cs: Zobrazit nákupy
cy: Dangos yr hyn a Brynwyd
de: Käufe anzeigen
es: Mostrar compras
fr: Afficher les achats
he: הצגת רכישות
id: Tampilkan Pembelian
is: Birta kaup
it: Visualizza gli acquisti
ja: 購入を表示
ko: 구매 항목 표시
nb: Vis kjøp
nl: Toon aankopen
pt_br: Mostrar compras
ro: Arată cumpărături
ru: Показать покупки
sk: Zobraziť nákupy
sq: Shfaqni Blerjet
sv: Visa köp
tr: Satın almaları görüntüle
zh_hans: 显示购买内容
zh_hant: 顯示購買項目

source: Show Reblog button
ar: عرض رز "إعادة تدوين"
cs: Ukázat reblog tlačítko
cy: Dangos y botwm Ailflogio
de: Reblog-Button anzeigen
es: Mostrar botón de rebloguear
fr: Afficher le bouton Rebloguer
he: הצגת לחצן פרסום מחדש בבלוג
id: Tampilkan tombol Blog Ulang
is: Birta hnapp til að endurbirta
it: Visulizza il pulsante Ripubblica
ja: リブログボタンを表示
ko: 리블로그 버튼 표시
nb: Vis Gjenblogg-knapp
nl: Toon Reblog knop
pt_br: Mostrar botão reblogar
ro: Arată butonul de reblogare
ru: Показывать кнопку «Перепост»
sk: Zobraziť tlačidlo Reblog
sq: Shfaq buton Riblogimesh
sv: Visa Reblogga-knappen
tr: Yeniden blogla düğmesi görüntülensin
zh_hans: 显示转载按钮
zh_hant: 顯示轉發按鈕

source: Show me around
ar: خذني في جولة
cs: Ukaž mi to
de: Zeig mir alles
es: Muéstrame el camino
id: Ajak saya berkeliling
it: Mostra una panoramica
ja: 表示
pt_br: Mostre o caminho
ro: Arată-mi ce să fac
ru: Давайте оглядимся
sq: Tregomani ca
sv: Visa mig en rundtur
tr: Bana etrafı göster

source: Show password
ar: عرض كلمة المرور
cs: Zobrazit heslo
de: Passwort anzeigen
es: Mostrar la contraseña
fr: Mot de passe affiché
he: להציג סיסמה
id: Tampilkan kata sandi
it: Mostra password
ja: パスワードを表示
ko: 비밀번호 보이기
nb: Vis passord
nl: Toon wachtwoord
pt_br: Mostrar senha
ro: Arată parola
ru: Показать пароль
sq: Shfaqe fjalëkalimin
sv: Visa lösenord
tr: Parolayı görüntüle
zh_hans: 显示密码
zh_hant: 顯示密碼

source: Show post content
ar: إظهار محتوى المقالة
cs: Zobrazit obsah příspěvku
de: Beitragsinhalt anzeigen
es: Muestra el contenido de la entrada
fr: Afficher le contenu de l’article
he: להציג את תוכן הפוסט
id: Tampilkan konten pos
it: Mostra contenuti articolo
ja: 投稿の内容を表示
ko: 글 콘텐츠 보기
nb: Vis innhold av innlegg
nl: Toon bericht inhoud
pt_br: Mostrar conteúdo do post
ro: Arată conținutul articolului
ru: Показать содержимое записи
sq: Shfaq lëndë postimi
sv: Visa inläggets innehåll
tr: Yazı içeriği görüntülensin
zh_hans: 显示文章内容
zh_hant: 顯示文章內容

source: Show themes:
ar: عرض القوالب:
cs: Zobrazit šablony:
cy: Dangos themâu:
de: Themes angezeigen:
es: Mostrar temas:
id: Tampilkan tema:
is: Birta þemu:
it: Mostra i temi:
ja: テーマを表示:
nb: Vis temaer:
pt_br: Mostrar temas:
ro: Arată temele:
ru: Показать темы:
sk: Zobraziť témy:
sq: Shfaq tema:
sv: Visa teman:
th: แสดงธีม:
tr: Temaları görüntüle:

source: Showing everyone's posts
ar: إظهار مقالات الجميع
cs: Zobrazují se příspěvky všech
de: Zeigt Beiträge von allen an
es: Mostrando las entradas de todos
fr: Afficher les articles de tout le monde
he: מראה את הפוסטים של כולם
id: Menampilkan pos semua orang
it: Mostra i post di tutti
ja: すべての人の投稿を表示中
ko: 모든 사람의 글 표시
nb: Viser alles innlegg
nl: Berichten van iedereen worden getoond
pt_br: Mostrando posts de todos
ro: Arată articolele tuturor
ru: Показаны записи всех авторов
sk: Zobraziť články všetkých používateľov
sq: Shfaqje postimesh nga kushdo
sv: Visar allas inlägg
tr: Herkesin yazıları görüntüleniyor
zh_hans: 显示所有人的文章
zh_hant: 顯示所有人的文章

source: Showing just my posts
ar: إظهار مقالاتي فقط
cs: Zobrazují se pouze moje příspěvky
de: Zeigt nur meine Beiträge an
es: Mostrando solo mis entradas
fr: N’afficher que mes articles
he: מראה את הפוסטים שלי בלבד
id: Menampilkan hanya pos saya
it: Mostra solo i miei post
ja: 自分の投稿のみ表示中
ko: 내 글만 표시
nb: Viser bare mine innlegg
nl: Alleen mijn berichten worden getoond
pt_br: Mostrando apenas meus posts
ro: Arată numai articolele mele
ru: Показаны только ваши записи
sk: Zobrazujú sa iba moje články
sq: Shfaqje vetëm të postimeve të mia
sv: Visar endast mina inlägg
tr: Yalnızca kendi yazılarınız görüntüleniyor
zh_hans: 仅显示我的文章
zh_hant: 只顯示我的文章

source: Showing stats for:
ar: عرض الإحصائيات لـ:
cs: Zobrazeny statistiky pro:
de: Statistiken anzeigen für:
es: Mostrando estadísticas para:
fr: Afficher les statistiques pour :
he: מציג נתונים סטטיסטיים עבור:
id: Menampilkan statistik untuk:
it: Mostra statistiche per:
ja: 統計を表示:
ko: 다음에 대한 통계 표시:
nb: Viser statistikk for:
nl: Statistieken tonen voor:
pt_br: Mostrando estatísticas de:
ro: Arăt statisticile pentru:
ru: Показ статистики для:
sq: Po shfaqen statistika për:
sv: Visar statistik för:
tr: Şunun için istatistikler gösteriliyor:
zh_hans: 显示以下文章统计数据：
zh_hant: 顯示以下統計資料：

source: Shown
ar: معروض
cs: Zobrazeno
de: Wird angezeigt
es: Mostrado
fr: Affiché
he: מוצג
id: Ditampilkan
it: Mostrata
ja: 表示内容
ko: 표시됨
nb: Vist
nl: Getoond
pt_br: Mostrando senha
ro: Vizibilă
ru: Показано
sq: I shfaqur
sv: Visat
tr: Görüntülenen
zh_hans: 已显示
zh_hant: 顯示

source: Shown publicly when you comment on blogs.
ar: يظهر للعامة عندما تعلِّق على المدونات.
cs: Zobrazit publikované komentáře na vašem blogu.
cy: Dangos yn gyhoeddus pan fyddwch yn gwneud sylwadau ar flogiau.
de: Wird öffentlich angezeigt, wenn du auf Blogs kommentierst.
es: Se muestra públicamente cuando comentas en blogs.
fr: Affichée publiquement quand vous commentez sur des blogs.
he: תוצג באופן ציבורי כשתגיב על בלוגים.
id: Ditampilkan secara publik saat Anda mengomentari blog.
is: Birta opinberlega þegar þú ritar athugasemdir við blogg.
it: Mostrato pubblicamente quando commenti sui blog.
ja: ブログにコメントする際に公開表示されます。
ko: 블로그에 댓글을 달 때 공개됩니다.
nb: Vises offentlig når du kommenterer på blogger.
nl: Wordt openbaar getoond als je reageert op blogs.
pt_br: Exibido publicamente quando você comenta em blogs.
ro: Arată public când comentezi pe bloguri.
ru: Отображается для всех пользователей, когда вы добавляете комментарии к блогам.
sk: Zobraziť verejne keď komentujete blogy.
sq: E shfaqur publikisht kur komentoni në blogje.
sv: Visas offentligt när du kommenterar på bloggar.
tr: Bloglara yaptığınız yorumlar herkese açık olarak görüntülenir.
zh_hans: 公开显示您对博客作出的评论。
zh_hant: 當你在網誌中留言時會公開顯示。

source: Shows all followers
ar: يعرض جميع المتابعين
cs: Zobrazuje všechny sledující
de: Zeigt alle Follower an
es: Muestra todos los seguidores
fr: Afficher tous les abonnés.
he: מציג את כל עוקבים
id: Menampilkan semua pengikut
it: Mostra tutti i follower
ja: すべてのフォロワーを表示
ko: 팔로워를 모두 표시합니다.
nb: Viser alle følgere
nl: Geeft alle volgers weer
pt_br: Mostra todos os seguidores
ro: Arată toți urmăritorii
ru: Посмотреть всех подписчиков
sq: Shfaq krejt ndjekësit
sv: Visar alla följare
tr: Tüm takipçileri görüntüler
zh_hans: 显示所有粉丝
zh_hant: 顯示所有關注者

source: Shows all likes.
ar: يعرض جميع الإعجابات.
cs: Ukazuje všechny lajky.
de: Zeigt alle Likes an.
es: Muestra todos los «Me gusta».
fr: Afficher tous les « J’aime ».
he: מציג את כל הלייקים.
id: Menampilkan semua suka.
it: Mostra tutti i Mi piace.
ja: すべての「いいね」を表示します。
ko: 좋아요를 모두 표시합니다.
nb: Viser alle liker.
nl: Geeft alle vind-ik-leuks weer.
pt_br: Mostra todas as curtidas.
ro: Arată toate aprecierile.
ru: Посмотреть все отметки "нравится".
sq: Shfaq krejt pëlqimet.
sv: Visar alla gillamarkeringar.
tr: Tüm beğenileri görüntüler.
zh_hans: 显示所有赞。
zh_hant: 顯示所有按讚次數。

source: Shows all posts from %@
ar: إظهار جميع المقالات من %@
cs: Zobrazí všechny příspěvky od uživatele %@
de: Zeigt alle Beiträge von %@ an
es: Muestra todas las entradas de %@
id: Menampilkan semua pos dari %@
it: Mostra tutti gli articoli da %@
ja: %@ からのすべての投稿を表示
nb: Viser alle innlegg fra %@
pt_br: Mostra todos os posts de %@
ro: Arată toate articolele din %@
ru: Показать все записи с %@
sk: Zobraziť všetky komentáre z %@
sq: Shfaq krejt postimet nga %@
sv: Visa alla inlägg från %@
tr: %@ kişisinin tüm yazılarını görüntüler

source: Shows comments
ar: إظهار التعليقات
cs: Zobrazuje komentáře
de: Zeigt Kommentare an
es: Muestra los comentarios
id: Menampilkan komentar
it: Mostra i commenti
ja: コメントを表示
nb: Viser kommentarer
pt_br: Mostra comentários
ro: Arată comentarii
ru: Показать комментарии
sk: Zobraziť komentáre
sq: Shfaq komente
sv: Visa kommentarer
tr: Yorumları görüntüler

source: Shows details and moderation actions.
ar: يعرض التفاصيل وإجراءات التعديل.
cs: Zobrazuje podrobnosti a moderační akce.
de: Zeigt Details und Moderationsmaßnahmen an.
es: Muestra los detalles y las acciones de moderación.
fr: Afficher les détails et les actions de modération.
he: מציג את הפרטים ואת פעולות הניהול.
id: Menampilkan detail dan tindakan moderasi.
it: Mostra i dettagli e le azioni di moderazione.
ja: 詳細とモデレート操作を表示します。
ko: 세부정보 및 검토 활동을 표시합니다.
nb: Viser detaljer og modereringsvalg
nl: Geeft details en aanpasacties weer.
pt_br: Mostra detalhes e ações de moderação.
ro: Arată detaliile și acțiunile de moderare.
ru: Показать подробности и действия модерации.
sq: Shfaq hollësi dhe veprime moderimi.
sv: Visar information och åtgärder för moderator.
tr: Ayrıntıları ve yönetim işlemlerini görüntüler.
zh_hans: 显示详细信息和审核操作。
zh_hant: 顯示詳細資訊和審核動作。

source: Shows more actions
ar: إظهار المزيد من الإجراءات
cs: Zobrazuje více akcí
de: Zeigt weitere Aktionen an
es: Muestra más acciones
id: Menampilkan lebih banyak tindakan
it: Mostra altre azioni
ja: 操作をもっと見る
nb: Viser flere handlinger
pt_br: Mostra mais ações
ro: Arată mai multe acțiuni
ru: Показать больше действий
sk: Zobrazuje viac úkonov
sq: Shfaq më tepër veprime
sv: Visa fler åtgärder
tr: Diğer işlemleri görüntüler

source: Shows more options.
ar: إظهار المزيد من الخيارات.
cs: Zobrazit více možností.
de: Zeigt weitere Optionen an.
es: Mostrar más opciones.
fr: Affiche plus d’options.
he: מציג אפשרויות נוספות.
id: Menampilkan lebih banyak pilihan.
it: Mostra più opzioni.
ja: オプションをもっと見る。
ko: 추가 옵션 보기.
nb: Viser flere valg.
nl: Toon meer opties.
pt_br: Mostra mais opções.
ro: Arată mai multe opțiuni.
ru: Показывает больше настроек.
sk: Zobraziť viac možností.
sq: Shfaq më tepër mundësi.
sv: Visa fler alternativ.
tr: Diğer seçenekleri görüntüler.
zh_hans: 显示更多选项。
zh_hant: 顯示更多選項。

source: Shows the post
ar: يعرض المقالة
cs: Zobrazuje příspěvek
de: Zeigt den Beitrag an
es: Muestra la entrada
fr: Afficher l’article
he: מציג את הפוסט
id: Menampilkan pos
it: Mostra l’articolo
ja: 投稿を表示
ko: 글을 표시합니다.
nb: Viser innlegget
nl: Geeft het bericht weer
pt_br: Mostra os posts
ro: Arată articolul
ru: Показать запись.
sq: Shfaq postimin
sv: Visar inlägget
tr: Yazıyı görüntüler
zh_hans: 显示文章
zh_hant: 顯示文章

source: Shows the post content
ar: إظهار محتوى المقالة
cs: Zobrazuje obsah příspěvku
de: Zeigt den Inhalt des Beitrags an
es: Muestra el contenido de la entrada
id: Menampilkan konten pos
it: Mostra il contenuto dell'articolo
ja: 投稿のコンテンツを表示
nb: Viser innleggets innhold
pt_br: Mostra o conteúdo do post
ro: Arată conținutul articolului
ru: Показать содержимое записи
sk: Zobrazuje obsah článku
sq: Shfaq lëndën e postimit
sv: Visa inläggets innehåll
tr: Yazı içeriğini görüntüler

source: Shows the site's posts.
ar: يعرض مقالات الموقع.
de: Die Beiträge der Website anzeigen.
es: Muestra las entradas del sitio.
ja: サイトの投稿を表示します。
nb: Viser nettstedets innlegg
pt_br: Mostrar os posts do site.
ro: Arată articolele site-ului.
ru: Показывает записи сайта
sv: Visar webbplatsens inlägg.

source: Sign Up
ar: تسجيل
cs: Zaregistrovat se
de: Registrieren
es: Registrarse
fr: S’inscrire
he: הרשמה
id: Mendaftar
it: Registrati
ja: 登録
ko: 가입하기
nb: Registrer deg
nl: Aanmelden
pt_br: Registrar-se
ro: Înregistrare
ru: Регистрация
sq: Regjistrohuni
sv: Skapa konto
tr: Hesap aç
zh_hans: 注册
zh_hant: 註冊

source: Sign in with site credentials
ar: تسجيل الدخول باستخدام بيانات اعتماد الموقع
cs: Přihlaste se pomocí přihlašovacích údajů k webu
de: Mit den Website-Anmeldedaten anmelden
es: Accede con las credenciales del sitio
fr: Connexion avec les identifiants de connexion du site
he: להתחבר עם פרטי הכניסה של האתר
id: Login dengan kredensial situs
it: Accedi con le credenziali del sito
ja: サイトのログイン情報でログイン
ko: 사이트 자격 증명으로 로그인
nl: Inloggen met site-inloggegevens
pt_br: Fazer login com as credenciais do site
ro: Autentifică-te cu datele de conectare ale site-ului
ru: Войти с учетными данными сайта
sq: Hyni me kredenciale sajti
sv: Logga in med uppgifterna för webbplatsen
tr: Site kimlik bilgileriyle oturum açın
zh_hans: 使用站点凭据登录
zh_hant: 使用網站憑證登入

source: Sign up
ar: تسجيل
cs: Přihlásit se
de: Registrieren
es: Regístrate
fr: Inscription
he: התחבר
id: Mendaftar
it: Registrazione
ja: 登録
ko: 회원가입
nb: Meld deg inn
nl: Aanmelden
pt_br: Registre-se
ro: Înregistrare
ru: Регистрация
sk: Registrácia
sq: Regjistrohuni
sv: Registrering
tr: Hesap aç
zh_hans: 注册
zh_hant: 註冊

source: Sign up for WordPress.com
ar: الاشتراك في WordPress.com
cs: Přihlásit se k WordPress.com
de: Bei WordPress.com registrieren
es: Regístrate en WordPress.com
fr: S’inscrire à WordPress.com
he: הרשמה ל-WordPress.com
id: Mendaftar WordPress.com
it: Iscriviti a WordPress.com
ja: WordPress.com に登録
ko: 워드프레스에 로그인
nb: Registrer deg på WordPress.com
nl: Inschrijven op WordPress.com
pt_br: Cadastrar no WordPress.com
ro: Înregistrează-te la WordPress.com
ru: Зарегистрироваться на WordPress.com
sk: Prihláste sa na WordPress.com
sq: Regjistrohuni te WordPress.com
sv: Registrera dig på WordPress.com
tr: WordPress.com hesabı açın
zh_hans: 注册 WordPress.com
zh_hant: 註冊 WordPress.com

source: Sign up with Email
ar: تسجيل الدخول باستخدام البريد الإلكتروني
cs: Zaregistrujte se pomocí e-mailu
de: Mit E-Mail-Adresse registrieren
es: Registro con correo electrónico
fr: S’inscrire avec une adresse e-mail
he: הרשמה באמצעות אימייל
id: Daftar dengan Email
it: Registrati con l'email
ja: メールアドレスで登録
ko: 이메일로 가입
nb: Registrer deg med epost
nl: Inschrijven met e-mail
pt_br: Cadastrar com e-mail
ro: Înregistrare prin email
ru: Зарегистрироваться с адресом Email
sk: Prihláste sa cez E-mail
sq: Regjistrohuni me Email
sv: Registrera dig med hjälp av e-postadress
tr: E-posta ile hesap aç
zh_hans: 使用电子邮件注册
zh_hant: 透過電子郵件註冊

source: Since
ar: منذ
cs: Od
cy: Ers
de: Seit
es: Desde
id: Sejak
is: Eftir
it: Da
ja: 以降
nb: Siden
pt_br: Desde
ro: De la
ru: С
sk: Od
sq: Që prej
sv: Sedan
th: ตั้งแต่

source: Since you're on a free plan, you'll see limited events in your Activity Log.
ar: نظرًا لأنك مشترك في الخطة المجانية، سترى أحداثًا محدودة في سجل نشاطك.
cs: Jelikož máte bezplatný plán, uvidíte v protokolu aktivit omezené události.
de: Da du einen Free-Tarif hast, siehst du nur begrenzte Ereignisse in deinem Aktivitätsprotokoll.
es: Como estás con un plan gratuito verás eventos limitados en tu registro de actividad.
fr: Puisque vous êtes sur un plan gratuit, vous ne voyez que des évènements limités dans votre journal d’activités.
he: מאחר שנרשמת לתוכנית החינמית, מספר האירועים שיוצגו ביומן הפעילות שלך מוגבל.
id: Karena menggunakan paket gratis, Anda akan melihat sedikit kejadian di Log Aktivitas Anda.
it: Poiché hai un piano Gratuito, nel Log delle attività visualizzerai un numero limitato di eventi.
ja: 無料プランをご利用のため、アクティビティログで確認できるイベントは限られています。
ko: 무료 요금제 사용자이므로 활동 로그에 제한된 이벤트가 표시됩니다.
nb: Siden du har et gratisabonnement, vil hendelsene du ser i aktivitetsloggen være begrenset.
nl: Aangezien je een gratis abonnement gebruikt, zie je een beperkt aantal gebeurtenissen in je activiteitenlogboek.
pt_br: Como você está usando o plano gratuito, você verá eventos limitados em suas atividades.
ro: Deoarece ai un plan gratuit, vei vedea numai anumite evenimente în jurnalul de activități.
ru: Для бесплатного тарифа доступно ограниченное количество записей журнала активности.
sk: Keďže máte bezplatný plán, v logu aktivít uvidíte obmedzené udalosti.
sq: Meqë jeni nën një plan falas, te Regjistri juaj i Veprimtarisë do të shihni veprimtari të kufizuara.
sv: Eftersom du använder ett gratispaket kommer du endast att se begränsade händelser i din aktivitetslogg.
tr: Ücretsiz plan kullandığınız için etkinlik kaydınızda göreceğiniz etkinlikler sınırlı olacak.
zh_hans: 由于您使用的是免费套餐，因此您的活动日志中显示有限的事件。
zh_hant: 由於你使用免費方案，你將無法在活動記錄中查看所有活動。

# Siri Reset Confirmation
source: Successfully cleared Siri Shortcut Suggestions
ar: تم مسح اقتراحات Siri Shortcut بنجاح
cs: Úspěšně vymazány návrhy zkratek Siri
de: Vorschläge für Siri-Shortcuts erfolgreich gelöscht
es: Se han vaciado con éxito los atajos de teclado de Siri
fr: Les suggestions de raccourcis de Siri ont bien été enlevées
he: ההצעות לקיצורי הדרך של Siri נוקו בהצלחה
id: Berhasil mengosongkan Saran Pintasan Siri
it: I suggerimenti per le scorciatoie di Siri sono stati cancellati
ja: Siri のショートカット候補を削除しました
ko: Siri 단축키 제안을 지웠습니다.
nb: Fjernet forslag til Siri-snarveier
nl: Siri voorgestelde opdrachten succesvol gewist
pt_br: As sugestões de atalhos da Siri foram limpas com sucesso
ro: Sugestiile scurtăturilor de la Siri s-au șters cu succes.
ru: Предложения ярлыков Siri очищены
sk: Siri Reset Confirmation
sq: U pastruan me sukses Sugjerime Shkurtoresh Siri
sv: Genvägsförslageni för Siri har rensats
tr: Siri kısayol önerileri başarıyla temizlendi
zh_hans: 已成功清除 Siri 快捷键建议
zh_hant: 已成功清除 Siri 快速鍵建議

# Siri Reset Prompt
source: Clear Siri Shortcut Suggestions
ar: مسح اقتراحات Siri Shortcut
cs: Vymazat návrhy zkratek Siri
de: Vorschläge für Siri-Shortcuts löschen
es: Vaciar sugerencias de atajos de Siri
fr: Effacer les suggestions de raccourcis de Siri
he: ניקוי של ההצעות לקיצורי הדרך של Siri
id: Kosongkan Saran Pintasan Siri
it: Cancella i suggerimenti per le scorciatoie di Siri
ja: Siri のショートカット候補を削除
ko: Siri 단축키 제안 지우기
nb: Fjern forslag til Siri-snarveier
nl: Wis Siri snelkoppeling opdrachten
pt_br: Limpar sugestões de atalhos da Siri
ro: Șterge sugestiile scurtăturilor de la Siri
ru: Очистить предложения ярлыков Siri
sk: Siri Reset Prompt
sq: Pastro Sugjerime Shkurtoresh Siri
sv: Renda genvägsförslag för Siri
tr: Siri kısayol önerilerini temizle
zh_hans: 清除 Siri 快捷键建议
zh_hant: 清除 Siri 快速鍵建議

source: Site
ar: الموقع
cs: Web
de: Website
es: Sitio
he: אתר
id: Situs
it: Sito
ja: サイト
ko: 사이트
nb: Nettsted
ru: Сайт
sq: Sajt
sv: Webbplats
zh_hans: 站点
zh_hant: 網站

source: Site Domains
ar: نطاقات الموقع
cs: Domény webu
de: Website-Domains
es: Dominios del sitio
fr: Domaines de sites
he: דומיינים באתר
id: Domain Situs
it: Domini del sito
ja: サイトドメイン
ko: 사이트 도메인
nl: Site domeinen
pt_br: Domínios do site
ro: Domenii site
ru: Домены сайта
sq: Përkatësi Sajti
sv: Webbplatsdomäner
tr: Site etki alanları
zh_hans: 站点域
zh_hant: 網站的網域名稱

source: Site Icon
ar: أيقونة الموقع
cs: Ikona webu
de: Website-Icon
es: Icono del sitio
fr: Icône de site
he: סמל אתר
id: Ikon Situs
it: Icona di sito
ja: サイトアイコン
ko: 사이트 아이콘
nb: Nettstedsikon
nl: Site icoon
pt_br: Ícone do site
ro: Icon site
ru: Значок сайта
sq: Ikonë Sajti
sv: Ikon för webbplats
tr: Site simgesi
zh_hans: 站点图标
zh_hant: 網站圖示

source: Site Language
ar: لغة الموقع
cs: Jazyk webu
cy: Iaith Gwefan
de: Website-Sprache
es: Idioma del sitio
fr: Langue du site
he: שפת אתר
id: Bahasa Situs
is: Tungumál síðu
it: Lingua del Sito
ja: サイトの言語
ko: 사이트 언어
nb: Nettstedsspråk
nl: Site taal
pt_br: Idioma do site
ro: Limbă site
ru: Язык сайта
sk: Jazyk webovej stránky
sq: Gjuhë Sajti
sv: Webbplatsens språk
th: ภาษาของเว็บ
tr: Site dili
zh_hans: 站点语言
zh_hant: 網站語言

source: Site Redirect
ar: إعادة توجيه الموقع
cs: Web přesměrován
cy: Ailgyfeirio Gwefan
de: Website-Weiterleitung
es: Redirección de sitio
fr: Redirection de site
id: Pengalihan Situs
is: Áframsending vefs
it: Redirect del sito
ja: サイト転送
ko: 사이트 리디렉팅
nb: Sideomdirigering
nl: Sitedoorverwijzing
pt_br: Redirecionamento de site
ro: Redirecționare site
ru: Перенаправление сайта
sk: Presmerovanie webovej stránky
sq: Ridrejtim Sajti
sv: Omdirigera webbplats
tr: Site yönlendirme
zh_hans: 站点重定向
zh_hant: 網站重新導向

source: Site Settings
ar: إعدادات الموقع
cs: Nastavení webu
de: Website-Einstellungen
es: Ajustes del sitio
fr: Réglages du site
he: הגדרות אתר
id: Pengaturan Situs
it: Impostazioni sito
ja: サイト設定
ko: 사이트 설정
nb: Nettstedsinnstillinger
nl: Site-instellingen
pt_br: Configurações do site
ro: Setări site
ru: Настройки сайта
sq: Rregullime Sajti
sv: Inställningar för webbplats
tr: Site ayarları
zh_hans: 站点设置
zh_hant: 網站設定

source: Site Title
ar: عنوان الموقع
cs: Název webu
cy: Teitl y Wefan
de: Website-Titel
es: Título del sitio
fr: Titre du site
he: כותרת אתר
id: Judul Situs
is: Titill vefs
it: Titolo del Sito
ja: サイトのタイトル
ko: 사이트 제목
nb: Nettstedstittel
nl: Site titel
pt_br: Título do site
ro: Titlu site
ru: Заголовок сайта
sk: Názov webovej stránky
sq: Titull Sajti
sv: Webbplatsrubrik
th: หัวข้อเว็บ
tr: Site başlığı
zh_hans: 站点标题
zh_hant: 網站標題

source: Site Topic
ar: موضوع الموقع
cs: Téma webu
de: Website-Thema
es: Temática del sitio
fr: Thème du site
he: נושא האתר
id: Topik situs
it: Tema del sito
ja: サイトのテーマ
ko: 사이트 주제
nl: Site-onderwerp
pt_br: Assunto do site
ro: Subiect site
ru: Тема сайта
sq: Temë Sajti
sv: Webbplatsämnen
tr: Site konusu
zh_hans: 站点主题
zh_hant: 網站主題

source: Site URL
ar: رابط الموقع URL
cs: URL adresa webu
de: Webseiten-URL
es: URL del sitio
id: URL Situs
it: URL del sito
ja: サイト URL
nb: Nettsteds-URL
pt_br: URL do site
ro: URL site
ru: URL сайта
sq: URL sajti
sv: Webbplatsens URL
th: URL เว็บ
tr: Site adresi
