Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Search input field.
ar: حقل إدخال البحث.
cs: Vyhledejte vstupní pole.
de: Eingabefelder suchen
es: Campo de introducción de búsqueda.
fr: Champ de saisie de recherche.
he: שדה להזנת חיפוש.
id: Kolom input pencarian.
it: Cerca campo di immissione.
ja: 検索用の入力フィールド。
ko: 입력 필드를 검색합니다.
nl: Zoeken invoerveld.
pt_br: Campo de pesquisa.
ro: Câmp de intrare pentru căutare.
ru: Поле ввода для поиска.
sq: Fushë dhëniesh kërkimi.
sv: Inmatningsfält för sökning.
tr: Arama giriş alanı.
zh_hans: 搜索输入字段。
zh_hant: 搜尋意見回饋欄位。

source: Search or type URL
ar: ابحث أو اكتب رابطًا
cs: Vyhledejte nebo zadejte URL
de: URL suchen oder eingeben
es: Busca o escribe la URL
id: Cari atau ketik URL
it: Cerca o digita URL
ja: 検索または URL を入力
pt_br: Pesquisar ou digitar o URL
ro: Caută sau tastează URL-ul
ru: Введите поисковый запрос или URL
sq: Kërkoni ose shtypni URL
sv: Sök eller skriv URL
tr: Adres arayın ya da yazın

source: Search pages
de: Seiten suchen
ja: ページを検索
nb: Søk sider
pt_br: Pesquisar páginas
ru: Искать страницы
sk: Vyhľadať stránky

source: Search posts
de: Beiträge durchsuchen
ja: 投稿を検索
nb: Søk i innlegg
pt_br: Pesquisar posts
ru: Поиск записей

source: Search settings
ar: إعدادات البحث
cs: Nastavení vyhledávání
de: Sucheinstellungen
es: Ajustes de búsqueda
fr: Paramètres de recherche
he: הגדרות חיפוש
id: Pengaturan pencarian
it: Impostazioni di ricerca
ja: 検索設定
ko: 검색 설정
nb: Søkeinnstillinger
nl: Zoek instellingen
pt_br: Configurações de pesquisa
ro: Setări căutare
ru: Настройки поиска
sq: Rregullime kërkimi
sv: Sökinställningar
tr: Arama ayarları
zh_hans: 搜索设置
zh_hant: 搜尋設定

source: Search to find GIFs to add to your Media Library!
de: Suche nach GIFs, die du deiner Mediathek hinzufügen kannst!
ja: GIF を検索して、メディアライブラリに追加してください。
nb: Søk for å finne GIF-bilder du kan legge til i Mediebiblioteket ditt!
pt_br: Pesquise por gifs para adicionar em sua biblioteca de arquivos.
ru: Найти свободные фото и добавить их в вашу медиатеку!
sk: Vyhľadajte GIFy a pridajte ich do Knižnice médií!

source: Search to find free photos to add to your Media Library!
de: Suche nach kostenlosen Fotos, die du deiner Mediathek hinzufügen kannst!
ja: 無料の写真を検索して、メディアライブラリに追加してください。
nb: Søk etter gratis bilder du kan legge til i ditt mediebibliotek!
pt_br: Pesquise para encontrar imagens gratuitas para adicionar à sua biblioteca de arquivos!
ru: Найдите бесплатные фотографии для добавления в медиатеку!
sk: Vyhľadajte zadarmo fotografie, ktoré si pridáte do Knižnice médií

source: Search...
ar: يجري البحث...
cs: Hledání...
cy: Chwilio...
de: Suchen ...
es: Buscar…
fr: Rechercher…
he: חיפוש...
id: Pencarian...
is: Leita...
it: Cerca...
ja: 検索...
ko: 검색...
nb: Søk...
nl: Zoeken...
pt_br: Pesquisar...
ro: Caută...
ru: Поиск...
sk: Hľadať...
sq: Kërkoni…
sv: Sök …
tr: Ara...
zh_hans: 搜索...
zh_hant: 搜尋...

source: Searches for available domains to use for your site.
ar: يبحث عن النطاقات المتاحة لاستخدامها في موقعك.
cs: Vyhledá dostupné domény, které lze použít pro váš web.
de: Sucht nach verfügbaren Domains, um sie für deine Website zu verwenden.
es: Busca dominios disponibles para usarlos en tu sitio.
fr: Recherche les domaines disponibles à utiliser pour votre site.
he: הפעולה מחפשת דומיינים זמינים לשימוש האתר שלך.
id: Pencarian untuk domain yang siap digunakan untuk situs Anda.
it: Cerca domini disponibili da utilizzare per il tuo sito.
ja: サイトに使用できる空きドメインを検索します。
ko: 사이트에 사용할 도메인을 검색합니다.
nb: Søker etter tilgjengelige domener for å bruke til nettstedet.
nl: Zoekt naar beschikbare domeinen voor gebruik met je site.
pt_br: Pesquisa domínios disponíveis para serem usados em seu site.
ro: Căutări de domenii disponibile pentru a le folosi pentru site-ul tău.
ru: Поиск доступных для использования вашим сайтом доменов.
sq: Kërkon për përkatësi të lira për t’u përdorur për sajtin tuaj.
sv: Söker efter domäner som är tillgängliga för användning på din webbplats.
tr: Siteniz için kullanılabilecek etki alanlarını arar.
zh_hans: 搜索可用的域以用于您的站点。
zh_hant: 搜尋你的網站可使用的網域。

source: Secure text
ar: نصّ آمن
cs: Zabezpečený text
de: Text sichern
es: Texto seguro
fr: Texte sécurisé
he: הגנה על המלל
id: Amankan teks
it: Testo sicuro
ja: 安全なテキスト
ko: 보안 텍스트
nb: Sikker tekst
nl: Beveiligde tekst
pt_br: Texto seguro
ro: Text securizat
ru: Секретный текст
sq: Tekst i sigurt
sv: Skyddad text
tr: Güvenli metin
zh_hans: 安全文本
zh_hant: 安全文字

source: Security
ar: الأمان
cs: Zabezpečení
de: Sicherheit
es: Seguridad
fr: Sécurité
he: אבטחה
id: Keamanan
it: Sicurezza
ja: セキュリティ
ko: 보안
nb: Sikkerhet
nl: Beveiliging
pt_br: Segurança
ro: Securitate
ru: Безопасность
sk: Zabezpečenie
sq: Siguri
sv: Säkerhet
tr: Güvenlik
zh_hans: 安全
zh_hant: 安全性

source: See All
ar: مشاهدة الكل
cs: Zobrazit vše
de: Alle anzeigen
es: Ver todos
fr: Voir tout
he: הצגת הכול
id: Lihat Semuanya
it: Visualizza tutti
ja: すべて表示
ko: 모두 보기
nb: Se alle
nl: Toon alles
pt_br: Ver todos
ro: Vezi toate modulele
ru: Посмотреть все
sk: Vidieť všetko
sq: Shihini Krejt
sv: Se alla
tr: Tümünü görüntüle
zh_hans: 查看全部
zh_hant: 查看全部

source: See Instructions
ar: الاطلاع على الإرشادات
de: Anweisungen anzeigen
es: Consulta las instrucciones
ja: 手順を参照してください
pt_br: Acessar as instruções
ro: Vezi instrucțiunile
ru: См. инструкции
sv: Se instruktionerna

source: See comments and notifications in real time.
ar: شاهد التعليقات والإشعارات في الوقت الفعلي.
cs: Podívejte se na komentáře a oznámení v reálném čase.
de: Kommentare und Benachrichtigungen in Echtzeit anzeigen.
es: Ve comentarios y avisos en tiempo real.
fr: Voir les commentaires et notifications en temps réel.
he: להציג תגובות והודעות בזמן אמת.
id: Lihat komentar dan pemberitahuan secara real-time.
it: Vedi i commenti e le notifiche in tempo reale.
ja: コメントと通知をリアルタイムで表示します。
ko: 댓글과 알림을 실시간으로 보세요.
nl: Lees opmerkingen en ontvang meldingen in realtime.
pt_br: Veja comentários e notificações em tempo real.
ro: Vezi comentariile și notificările în timp real.
ru: Следите в реальном времени за комментариями и уведомлениями.
sq: Shihni aty për aty komente dhe njoftime.
sv: Se kommentarer och aviseringar i realtid.
tr: Yorumları ve bildirimleri gerçek zamanlı olarak görün.
zh_hans: 实时查看评论和通知。
zh_hant: 即時查看留言和通知。

source: Select
ar: تحديد
cs: Vybrat
de: Auswählen
es: Elegir
fr: Sélectionner
he: בחירה
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
nb: Velg
nl: Selecteer
pt_br: Selecionar
ro: Selectează
ru: Выбор
sk: Vybrať
sq: Përzgjidhni
sv: Välj
tr: Seçin
zh_hans: 选择
zh_hant: 選取

source: Select %@ to continue
ar: حدّد %@ للمتابعة
cs: Pokračujte výběrem %@
de: Wähle %@ aus, um fortzufahren.
es: Selecciona %@ para continuar
id: Pilih %@ untuk melanjutkan
it: Seleziona %@ per continuare
ja: %@ を選択して続ける
nb: Velg %@ for å fortsette
pt_br: Toque em %@ para continuar
ro: Selectează %@ pentru a continua
ru: Выберите %@ для продолжения
sq: Që të vazhdohet, përzgjidhni %@
sv: Välj %@ för att fortsätta
tr: İlerlemek için %@ üzerine dokunun

source: Select %@ to continue.
ar: حدّد %@ للمتابعة.
cs: Pokračujte výběrem %@.
de: Wähle %@ aus, um fortzufahren.
es: Selecciona %@ para continuar.
id: Pilih %@ untuk melanjutkan.
it: Seleziona %@ per continuare.
ja: %@ を選択して続ける。
pt_br: Toque em %@ para continuar.
ro: Selectează %@ pentru a continua.
ru: Выберите %@ для продолжения.
sq: Që të vazhdohet, përzgjidhni %@.
sv: Välj %@ för att fortsätta.
tr: İlerlemek için %@ üzerine dokunun.

source: Select %@ to create a new post
ar: حدّد %@ لإنشاء مقالة جديدة
cs: Vyberte %@ a vytvořte nový příspěvek
de: Wähle %@ aus, um einen neuen Beitrag zu erstellen
es: Selecciona %@ para crear una entrada
id: Pilih %@ untuk membuat pos baru
it: Seleziona %@ per creare un nuovo articolo
ja: %@ を選択して新しい投稿を作成する
nb: Trykk %@ for å opprette et nytt innlegg
pt_br: Toque em %@ para criar um novo post
ro: Selectează %@ pentru a crea un articol nou
ru: Выберите %@ для создания новой записи
sk: Zvoľte %@ a vytvorte nový článok
sq: Përzgjidhni %@ që të krijoni një postim të ri
sv: Välj %@ för att skapa ett nytt inlägg
tr: Yeni yazı oluşturmak için %@ üzerine dokunun

source: Select %@ to discover new themes
ar: حدّد %@ لاكتشاف القوالب الجديدة
de: Wähle %@ aus, um neue Themes zu entdecken
es: Selecciona %@ para descubrir nuevos temas
ja: %@ を選択して新しいテーマを発見する
nb: Trykk %@ for å oppdage nye temaer
pt_br: Toque em %@para descobrir novos temas
ro: Selectează %@ pentru a descoperi teme noi
ru: Выберите %@ для поиска новых тем
sk: Zvoľte %@ a objavte nové témy
sv: Välj %@ för att upptäcka nya teman

source: Select %@ to find other sites.
ar: حدِّد %@ للعثور على مواقع أخرى.
cs: Chcete-li najít další stránky, vyberte %@.
de: Wähle „%@“ aus, um andere Websites zu finden.
es: Elige %@ para encontrar otros sitios.
id: Pilih %@ untuk menemukan situs lainnya.
it: Seleziona %@ per cercare altri siti.
ja: 別のサイトを検索するには %@ を選択します。
pt_br: Selecione %@ para encontrar outros sites.
ro: Selectează %@ ca să găsești alte site-uri.
ru: Нажмите %@, чтобы найти другие сайты.
sq: Përzgjidhni %@ që të gjenden sajte të tjerë.
sv: Välj %@ för att hitta andra webbplatser.
tr: Diğer siteleri bulmak için %@ üzerine dokunun.

source: Select %@ to see how your site is performing.
ar: حدّد %@ لمعرفة مستوى أداء موقعك.
cs: Vyberte %@ a podívejte se, jak si váš web vede.
de: Wähle %@ aus, um zu sehen, wie deine Website funktioniert.
es: Selecciona %@ para ver cómo está rindiendo tu sitio.
id: Pilih %@ untuk melihat kinerja situs Anda.
it: Seleziona %@ per vedere il rendimento del tuo sito.
ja: %@ を選択してサイトのパフォーマンスを確認する。
nb: Trykk %@ for å se hvordan nettstedet opptrer.
pt_br: Toque em %@ para ver o desempenho de seu site.
ro: Selectează %@ pentru a vedea cum funcționează site-ul tău.
ru: Выберите %@ для просмотра статистики сайта.
sq: Përzgjidhni %@ që të shihni se si po ecën sajti juaj.
sv: Välj %@ för att se hur det går för webbplatsen.
tr: Sitenizin performansını görmek için %@ üzerine dokunun.

source: Select %@ to see your checklist
ar: حدّد %@ لرؤية قائمة الاختيار الخاصة بك
de: Wähle %@ aus, um deine Checkliste anzuzeigen
es: Selecciona %@ para ver tu lista de tareas
ja: %@ を選択してチェックリストを確認する
nb: Trykk %@ for å se din sjekkliste
pt_br: Toque em %@ para ver sua lista
ro: Selectează %@ pentru a vedea lista de verificări
ru: Выберите %@ для просмотра списка
sk: Zvoľte %@ a zobrazte váš zoznam
sv: Välj %@ för att se din checklista

source: Select %@ to see your current library.
ar: حدِّد %@ للاطلاع على مكتبتك الحالية.
cs: Vyberte %@ pro zobrazení vaší aktuální knihovny.
de: Wähle %@, um deine aktuelle Bibliothek anzuzeigen.
es: Selecciona %@ para ver tu biblioteca actual.
id: Pilih %@ untuk melihat pustaka Anda saat ini.
it: Seleziona %@ per vedere la tua libreria attuale.
ja: %@ を選択すると現在のライブラリを確認できます。
pt_br: Selecione %@ para ver sua biblioteca atual.
ro: Selectează %@ pentru a vedea biblioteca actuală.
ru: Нажмите %@, чтобы открыть библиотеку.
sq: Përzgjidhni %@ që të shihni mediatekën tuaj të tanishme.
sv: Välj %@ för att se ditt nuvarande bibliotek.
tr: Geçerli kitaplığınızı görmek için %@ üzerine dokunun.

source: Select %@ to see your current plan and other available plans.
ar: حدّد %@ لرؤية خطتك الحالية والخطط المتاحة الأخرى.
de: Wähle %@ aus, um deinen aktuellen Plan und andere verfügbare Pläne anzuzeigen.
es: Selecciona %@ para ver tu plan actual y otros planes disponibles.
ja: %@ を選択して現在のプランとその他の利用可能なプランを確認する。
nb: Trykk %@ for å se gjeldende pakke og tilgjengelige pakker.
pt_br: Toque em %@ para ver seu plano atual e outros planos disponíveis.
ro: Selectează %@ pentru a vedea planul actual și alte planuri disponibile.
ru: Выберите %@ для просмотра вашего текущего тарифа и других доступных тарифов.
sv: Välj %@ för att visa ditt nuvarande paket och andra tillgängliga paket.

source: Select %@ to see your page list.
ar: حدّد %@ لرؤية قائمة صفحاتك.
cs: Chcete-li zobrazit seznam stránek, vyberte %@
de: Wähle %@ aus, um deine Seitenliste anzuzeigen.
es: Selecciona %@ para ver tu lista de páginas.
id: Pilih %@ untuk melihat daftar halaman Anda.
it: Seleziona %@ per visualizzare l'elenco delle tue pagine.
ja: %@ を選択してページリストを表示します。
pt_br: Toque em %@ para ver sua lista de páginas.
ro: Selectează %@ pentru a vedea lista cu pagini.
ru: Выберите %@ для просмотра списка страниц.
sq: Përzgjidhni %@ që të shihni listën tuaj të faqeve.
sv: Välj %@ för att visa listan med dina sidor.
tr: Sayfa listenizi görmek için %@ üzerine dokunun.

source: Select %@ to set a new title.
ar: حدِّد %@ لتعيين عنوان جديد.
cs: Vyberte %@ a nastavte nový název.
de: Wähle %@ aus, um einen neuen Titel festzulegen.
es: Selecciona %@ para configurar un nuevo título.
id: Pilih %@ untuk membuat judul baru.
it: Seleziona %@ per impostare un nuovo titolo.
ja: 新しいタイトルを設定するには %@ を選択してください。
nb: Velg %@ for å sette en ny tittel.
pt_br: Toque em %@ para definir um novo título.
ro: Selectează %@ pentru a seta un titlu nou.
ru: Выберите %@ для установки нового названия.
sq: Përzgjidhni %@ që të caktoni titull të ri.
sv: Välj %@ för att ange en ny rubrik.
tr: Yeni bir başlık ayarlamak için %@ üzerine dokunun.

source: Select %@ to upload a new one.
ar: حدّد %@ لرفع عنصر جديد.
cs: Vyberte %@ a nahrajte nový.
de: Wähle %@ aus, um einen neuen hochzuladen.
es: Selecciona %@ para subir una nueva.
id: Pilih %@ untuk mengunggah yang baru.
it: Seleziona %@ per caricarne un nuovo elemento.
ja: %@ を選択して新しくアップロードする。
nb: Trykk %@ for å laste opp en ny.
pt_br: Toque em %@ para enviar um novo.
ro: Selectează %@ pentru a încărca unul nou.
ru: Выберите %@ для загрузки нового.
sq: Përzgjidhni %@ që të ngarkoni një të ri.
sv: Välj %@ för att ladda upp en ny.
tr: Yeni bir tane yüklemek için %@ üzerine dokunun.

source: Select %@ to view your site
ar: تحديد %@ لعرض موقعك
cs: Vyberte %@ pro zobrazení vašich stránek
de: Wähle %@ aus, um deine Website anzuzeigen
es: Elige %@ para ver tu sitio.
id: Pilih %@ untuk melihat situs Anda
it: Seleziona %@ per visualizzare il tuo sito
ja: サイトを表示するには %@ を選択します。
pt_br: Selecione %@ para ver seu site
ro: Selectează %@ ca să-ți vizualizezi site-ul
ru: Нажмите %@, чтобы перейти на свой сайт.
sq: Përzgjidhni %@ që të shihni sajtin tuaj
sv: Välj %@ för att visa din webbplats
tr: Sitenizi görüntülemek için %@ üzerine dokunun

source: Select %@to upload media. You can add it to your posts / pages from any device.
ar: حدِّد %@ لرفع الوسائط. يمكنك إضافته إلى تدويناتك / صفحاتك من أي جهاز.
cs: Vyberte %@ pro nahrání média. Můžete jej přidat do svých příspěvků / stránek z jakéhokoli zařízení.
de: Wähle %@, um Medien hochzuladen. Du kannst sie von jedem Gerät aus in deine Beiträge/Seiten einfügen.
es: Selecciona %@subir medios. Puedes añadirlo a tus entradas/páginas desde cualquier dispositivo.
id: Pilih %@ untuk mengunggah media. Anda dapat menambahkannya ke pos / halaman dari perangkat apa pun.
it: Seleziona %@per caricare elementi multimediali. Puoi aggiungerlo agli articoli/alle pagine da qualsiasi dispositivo.
ja: %@ を選択するとメディアをアップロードできます。 端末から投稿やページに追加できます。
pt_br: Selecione %@ para enviar mídia. Você pode adicionar aos seus posts/páginas de qualquer dispositivo.
ro: Selectează %@ pentru a încărca elemente media. Le poți adăuga în articole/pagini de pe orice dispozitiv.
ru: Нажмите %@, чтобы загрузить медиафайл. Можете добавить его в записи или на страницы с любого устройства.
sq: Përzgjidhni %@to që të ngarkoni media. Mund ta shtoni te postimet / faqet tuaja që nga çfarëdo pajisjeje.
sv: Välj %@ för att ladda upp media. Du kan lägga till det i dina inlägg/på dina sidor från valfri enhet.
tr: %@Yüklenecek ortam dosyasını seçin. Herhangi bir aygıttan yazılarınıza / sayfalarınıza ekleyebilirsiniz.

source: Select Country
ar: تحديد البلد
cs: Vybrat zemi
de: Land wählen
es: Seleccionar país
fr: Choisir le pays
he: בחירת מדינה
id: Pilih Negara
it: Seleziona il paese
ja: 国名を選択
ko: 국가 선택
nb: Velg land
nl: Selecteer land
pt_br: Selecione seu país
ro: Selectează țara
ru: Выберите страну
sq: Përzgjidhni Vend
sv: Välj land
tr: Ülke seçin
zh_hans: 选择国家/地区
zh_hant: 選取國家/地區

source: Select More
de: Mehr auswählen
ja: さらに選択
pt_br: Selecionar mais
ru: Выбрать ещё

source: Select Site
ar: تحديد موقع
cs: Vybrat web
cy: Dewiswch wefan
de: Website auswählen
es: Seleccionar sitio
id: Pilih Situs
is: Veldu vef
it: Seleziona sito
ja: サイトを選択
nb: Velg nettsted
pt_br: Selecionar Site
ro: Selectează site-ul
ru: Выбрать сайт
sk: Vybrať webovú stránku
sq: Përzgjidhni Sajt
sv: Välj webbplats
th: เลือกเว็บ
tr: Site seçin

source: Select State
ar: تحديد الحالة
cs: Vybrat stát
de: Bundesland auswählen
es: Seleccionar provincia
fr: Sélectionner un État
he: בחירת מדינה
id: Pilih Provinsi
it: Seleziona lo stato
ja: 州を選択
ko: 주 선택
nb: Velg delstat
nl: Selecteer staat
pt_br: Selecione seu estado
ro: Selectează județul (provincia, statul)
ru: Выберите округ/область
sq: Përzgjidhni Shtet
sv: Välj stat
tr: İl seçin
zh_hans: 选择州/省/自治区/直辖市
zh_hant: 選取州

source: Select a color
ar: تحديد لون
cs: Zvolit barvu
de: Wähle eine Farbe aus
es: Seleccionar un color
fr: Sélectionner une couleur
he: לבחור צבע
id: Pilih warna
it: Seleziona un colore
ja: 色を選択
ko: 색상 선택하기
nb: Velg en farge
nl: Selecteer een kleur
pt_br: Selecionar uma cor
ro: Selectează o culoare
ru: Выберите цвет
sk: Vybrať farbu
sq: Përzgjidhni një ngjyrë
sv: Välj en färg
tr: Bir renk seçin
zh_hans: 选择一种颜色
zh_hant: 選擇顏色

source: Select a color above
ar: تحديد لون أعلاه
cs: Vyberte barvu výše
de: Wähle oben eine Farbe aus
es: Selecciona un color de arriba
fr: Sélectionner une couleur ci-dessus
he: יש לבחור את הצבע למעלה
id: Pilih warna di atas
it: Seleziona un colore sopra
ja: 上記の色を選択
ko: 위의 색상 선택
nl: Selecteer een kleur erboven
pt_br: Selecione uma cor acima
ro: Selectează o culoare de mai sus
ru: Выберите цвет выше
sq: Përzgjidhni një ngjyrë më sipër
sv: Välj en färg ovan
tr: Yukarıdan bir renk seçin
zh_hans: 从上方选择颜色
zh_hant: 選擇上方的顏色

source: Select a few to continue
ar: تحديد القليل للاستمرار
cs: Chcete-li pokračovat, vyberte několik
de: Wähle ein paar aus, um fortzufahren
es: Selecciona algunos para continuar
id: Pilih beberapa untuk melanjutkan
it: Selezionane alcuni per continuare
ja: 選択して続ける
nb: Velg noen for å fortsette
pt_br: Selecione alguns para continuar
ro: Selectează câteva pentru a continua
ru: Выберите несколько для продолжения
sq: Që të vazhdohet, përzgjidhni ndoca
sv: Välj några för att fortsätta

source: Select a layout
ar: اختيار تخطيط
cs: Vyberte rozložení
de: Layout auswählen
es: Seleccionar un diseño
fr: Sélectionnez une mise en page
he: לבחור פריסה
id: Pilih Tata Letak
it: Seleziona un layout
ja: レイアウトを選択
ko: 레이아웃 선택하기
nb: Velg et oppsett
nl: Selecteer een lay-out
pt_br: Selecionar um modelo
ro: Setează un aranjament
ru: Выберите макет
sq: Përzgjidhni një skemë
sv: Välj en layout
tr: Bir yerleşim seçin
zh_hans: 选择布局
zh_hant: 選取版面配置

source: Select domain
ar: تحديد نطاق
cs: Vybrat doménu
de: Domain auswählen
es: Seleccionar el dominio
fr: Sélectionner un domaine
he: לבחור דומיין
id: Pilih domain
it: Seleziona un dominio
ja: ドメインを選択
ko: 도메인 선택
nl: Selecteer domein
pt_br: Selecionar domínio
ro: Selectează domeniul
ru: Выберите домен
sq: Përzgjidhni një përkatësi
sv: Välj domän
tr: Etki alanı seçin
zh_hans: 选择域
zh_hant: 選取網域

source: Select media.
cy: Dewis cyfrwng
de: Dateien auswählen
ja: メディアを選択。
nb: Velge medier.
pt_br: Selecione a mídia.
ru: Выберите медиафайл.
sk: Vybrať súbor.

source: Select paragraph style
ar: تحديد نمط الفقرة
cs: Vyberte styl odstavce
de: Absatz-Stil auswählen
es: Elegir el estilo del párrafo
fr: Sélectionner le style de paragraphe
he: בחירת סגנון פסקה
id: Pilih gaya paragraf
is: Veldu stíl efnisgreinar
it: Seleziona lo stile del paragrafo
ja: 段落スタイルを選択
ko: 단락 스타일 선택
nb: Velg avsnittsstil
nl: Alineastijl selecteren
pt_br: Selecione o estilo do parágrafo
ro: Selectează stil paragraf
ru: Выбрать стиль абзацев
sk: Vyberte štýl odseku
sq: Përzgjidhni stil paragrafi
sv: Välj styckeformatering
tr: Paragraf stilini seçin
zh_hans: 选择段落样式
zh_hant: 選取段落風格

source: Select the %@ tab to get updates on the go.
ar: حدِّد علامة تبويب %@ للحصول على تحديثات في أثناء التنقل.
cs: Vyberte kartu %@ a získejte aktualizace na cestách.
de: Wähle den Tab „%@“ aus, um jederzeit Updates zu erhalten.
es: Elige la pestaña %@ para recibir actualizaciones sobre la marcha.
id: Pilih tab %@ untuk mendapatkan pembaruan di mana saja.
it: Seleziona la scheda %@ per ottenere gli aggiornamenti mentre sei in movimento.
ja: %@ タブを選択すると、外出先で最新情報を確認できます。
pt_br: Selecione a aba %@ para obter atualizações em qualquer lugar.
ro: Selectează fila %@ pentru a beneficia de actualizări din mers.
ru: Перейдите на вкладку %@, чтобы вносить изменения на ходу.
sq: Përzgjidhni skedën %@ që të merrni përditësime kudo që të jeni.
sv: Välj fliken %@ för att få uppdateringar i farten.
tr: Hareket ederken güncellemeleri almak için %@ sekmesine dokunun.

source: Select the %@ to add your social media accounts
ar: حدّد %@ لإضافة حساباتك على وسائل التواصل الاجتماعي
cs: Vyberte %@ a přidejte své účty sociálních médií
de: Wähle %@ aus, um deine Social-Media-Konten hinzuzufügen
es: Selecciona el %@ para añadir tus cuentas de redes sociales
id: Pilih %@ untuk menambahkan akun media sosial Anda
it: Seleziona %@ per aggiungere account dei social media
ja: %@ を選択してソーシャルメディアアカウントを追加する
nb: Trykk på %@ for å legge til dine konti på sosiale medier
pt_br: Toque em %@ para adicionar suas contas em redes sociais
ro: Selectează %@ pentru a-ți adăuga conturile din media socială
ru: Выберите %@ , чтобы добавить учетные записи социальных сетей
sk: Zvoľte %@ a pridajte účty na sociálnych sieťach
sq: Përzgjidhni %@ që të shtoni llogari tuajat prej mediash shoqërore
sv: Välj %@ för att lägga till dina konton i sociala medier
tr: Sosyal ağ hesaplarınızı eklemek için %@ üzerine dokunun
