Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Watch your audience grow with in-depth analytics.
ar: شاهد جمهورك يتزايد من خلال التحليلات المتعمقة.
cs: Sledujte, jak vaše publikum roste pomocí hloubkové analýzy.
de: Sieh mithilfe von umfassenden Analysen dabei zu, wie deine Zielgruppe wächst.
es: Observa cómo crece tu audiencia con analíticas avanzadas.
fr: Regardez votre audience grossir avec les statistiques approfondies.
he: באמצעות ניתוחי עומק ניתן לעקוב אחר הצמיחה של קהל המבקרים.
id: Perhatikan audiens Anda tumbuh dengan analisis mendalam.
it: Guarda il tuo pubblico crescere con analisi approfondite.
ja: 詳細な分析により、オーディエンスの成長を見守れます。
ko: 깊이 있는 분석으로 독자가 늘어나는 것을 확인하세요.
nl: Zie hoe je publiek groeit met uitgebreide statistieken.
pt_br: Veja seu público-alvo aumentar usando análises detalhadas.
ro: Urmărești cum îți crește audiența cu analitice detaliate.
ru: Следите за ростом вашей аудитории с глубокой аналитикой.
sq: Vëzhgoni shtimin e publikut tuaj, me mjete analizimi në thellësi.
sv: Se hur din publik växer med hjälp av detaljerad statistik.
tr: Kapsamlı istatistiklerle kitlenizin nasıl büyüdüğünü izleyin.
zh_hans: 通过深入分析观察您的受众增长。
zh_hant: 透過深入分析資料拓展讀者群。

source: We are having trouble loading data
ar: نواجه مشكلة في تحميل البيانات
cs: Máme potíže s načtením dat
cy: Rydym yn cael trafferth llwytho data
de: Wir haben Probleme beim Laden der Daten
es: Estamos teniendo problemas para cargar los datos
fr: Nous avons des difficultés à charger les données
he: אנחנו לא מצליחים לטעון נתונים
id: Kami mengalami kesulitan memuat data
is: Við eigum í vandræðum með að hlaða inn gögnum
it: Stiamo riscontrando difficoltà con il caricamento dei dati
ja: データの読み込みに問題が発生しています
ko: 데이터를 로드하는 중 문제가 있습니다.
nb: Vi har problemer med å laste inn data
nl: Er is een probleem bij het laden van gegevens
pt_br: Estamos com problemas ao carregar os dados
ro: Avem probleme cu încărcarea datelor
ru: Не удается загрузить данные.
sk: Máme problémy s načítaním dát
sq: Po kemi probleme me ngarkimin e të dhënave
sv: Vi har problem med att ladda data
tr: Veriler yüklenirken sorun çıktı
zh_hans: 加载数据时出现问题
zh_hant: 載入資料時遇到問題

source: We are working hard to add more blocks with each release.
ar: نعمل بجد لإضافة المزيد من المكوِّنات مع كل إصدار.
cs: Usilovně pracujeme na přidání dalších bloků s každým vydáním.
de: Wir arbeiten hart daran, mit jeder Veröffentlichung weitere Blöcke hinzuzufügen.
es: Estamos trabajando duro para añadir más bloques con cada versión.
fr: Nous travaillons dur pour ajouter plus de blocs à chaque sortie.
he: אנחנו מקדישים מאמץ רב כדי להוסיף עוד בלוקים בכל גרסה.
id: Kami berusaha keras untuk menambahkan banyak blok setiap rilis.
it: Stiamo lavorando duramente per aggiungere più blocchi con ogni versione.
ja: リリースごとにブロックを追加できるよう努めています。
ko: 각 릴리즈마다 더 많은 블록을 더할 수 있도록 열심히 일하고 있습니다.
nl: We werken hard om meer blokken toe te voegen met elke release.
pt_br: Estamos trabalhando arduamente para adicionar mais blocos a cada lançamento.
ro: Lucrăm continuu pentru a adăuga mai multe blocuri la fiecare lansare.
ru: Мы стараемся добавить как можно больше блоков в каждом выпуске.
sq: Po punojmë fort për të shtuar më tepër blloqe me çdo hedhje në qarkullim.
sv: Vi arbetar för fullt med att lägga till fler block i varje utgåva.
tr: Her sürümde daha fazla blok eklemek için sıkı çalışıyoruz.
zh_hans: 我们正在努力在每个版本中添加更多区块。
zh_hant: 我們正在努力開發，讓每次版本更新都可以新增更多區塊。

source: We couldn't complete this action, and didn't publish this page.
ar: لم نتمكن من إكمال هذا الإجراء، ولم ننشر هذه الصفحة.
cs: Tuto akci jsme nemohli dokončit a tuto stránku jsme nezveřejnili.
de: Wir konnten diese Aktion nicht abschließen und haben diese Seite nicht veröffentlicht.
es: No hemos podido completar esta acción y no se ha publicado esta página.
id: Kami tidak dapat menyelesaikan tindakan ini, dan tidak memublikasikan halaman ini.
it: Impossibile completare questa azione e pubblicare questa pagina.
ja: この操作を完了できなかったため、このページは公開されていません。
nb: Vi kunne ikke fullføre denne handlingen, og publiserte ikke denne siden.
pt_br: Não foi possível concluir essa ação e a página não foi publicada.
ro: Nu am putut finaliza această acțiune și nu am publicat această pagină.
ru: Действие не было завершено, страница не была опубликована.
sq: S’e plotësuam dot këtë veprim dhe s’e botuam këtë faqe.
sv: Åtgärden gick inte att slutföra och denna sida publicerades inte.
tr: Bu işlemi tamamlayamadık ve bu sayfayı yayınlamadık.

source: We couldn't complete this action, and didn't publish this post.
ar: لم نتمكن من إكمال هذا الإجراء، ولم ننشر هذه المقالة.
cs: Tuto akci jsme nemohli dokončit a tento příspěvek jsme nezveřejnili.
de: Wir konnten diese Aktion nicht abschließen und haben diesen Beitrag nicht veröffentlicht.
es: No hemos podido completar esta acción y no se ha publicado esta entrada.
id: Kami tidak dapat menyelesaikan tindakan ini, dan tidak memublikasikan pos ini.
it: Impossibile completare questa azione e pubblicare questo articolo.
ja: この操作を完了できなかったため、この投稿を公開できていません。
nb: Vi kunne ikke fullføre denne handlingen, og publiserte ikke dette innlegget.
pt_br: Não foi possível concluir essa ação e o post não foi publicado.
ro: Nu am putut finaliza această acțiune și nu am publicat acest articol.
ru: Действие не было завершено, запись не была опубликована.
sq: S’e plotësuam dot këtë veprim, dhe s’e botuam këtë postim.
sv: Åtgärden gick inte att slutföra och detta inlägg publicerades inte.
tr: Bu işlemi tamamlayamadık ve bu yazıyı yayınlamadık.

source: We couldn't complete this action, and didn't publish this private page.
ar: لم نتمكن من إكمال هذا الإجراء، ولم ننشر هذه الصفحة الخاصة.
cs: Tuto akci jsme nemohli dokončit a tuto soukromou stránku jsme nezveřejnili.
de: Wir konnten diese Aktion nicht abschließen und haben diese private Seite nicht veröffentlicht.
es: No hemos podido completar esta acción y no se ha publicado esta página privada.
id: Kami tidak dapat menyelesaikan tindakan ini, dan tidak memublikasikan halaman pribadi ini.
it: Impossibile completare questa azione e pubblicare questa pagina privata.
ja: この操作を完了できなかったため、この非公開ページは公開されていません。
nb: Vi kunne ikke fullføre denne handlingen, og publiserte ikke denne private siden.
pt_br: Não foi possível concluir essa ação e essa página privada não foi publicada.
ro: Nu am putut finaliza această acțiune și nu am publicat această pagină privată.
ru: Невозможно завершить это действие и опубликовать личную страницу.
sq: S’e plotësuam dot këtë veprim dhe s’e botuam këtë faqe private.
sv: Åtgärden gick inte att slutföra och denna privata sida publicerades inte.
tr: Bu işlemi tamamlayamadık ve bu özel sayfayı yayınlamadık.

source: We couldn't complete this action, and didn't publish this private post.
ar: لم نتمكن من إكمال هذا الإجراء، ولم ننشر هذه المقالة الخاصة.
cs: Tuto akci jsme nemohli dokončit a tento soukromý příspěvek jsme nezveřejnili.
de: Wir konnten diese Aktion nicht abschließen und haben diesen privaten Beitrag nicht veröffentlicht.
es: No hemos podido completar esta acción y no se ha publicado esta entrada privada.
id: Kami tidak dapat menyelesaikan tindakan ini, dan tidak memublikasikan pos pribadi ini.
it: Impossibile completare questa azione e pubblicare questo articolo privato.
ja: この操作を完了できなかったため、この非公開の投稿を公開できていません。
nb: Vi kunne ikke fullføre denne handlingen, og publiserte ikke dette private innlegget.
pt_br: Não foi possível concluir essa ação e o post privado não foi publicado.
ro: Nu am putut finaliza această acțiune și nu am publicat acest articol privat.
ru: Действие не было завершено, личная запись не была опубликована.
sq: S’e plotësuam dot këtë veprim, dhe s’e botuam këtë postim privat.
sv: Åtgärden gick inte att slutföra och detta privata inlägg publicerades inte.
tr: Bu işlemi tamamlayamadık ve bu özel yazıyı yayınlamadık.

source: We couldn't complete this action, and didn't schedule this page.
ar: لم نتمكن من إكمال هذا الإجراء، ولم نقم بجدولة هذه الصفحة.
cs: Tuto akci jsme nemohli dokončit a tuto stránku jsme nenaplánovali.
de: Wir konnten diese Aktion nicht abschließen und haben diese Seite nicht geplant.
es: No hemos podido completar esta acción y no se ha programado esta página.
id: Kami tidak dapat menyelesaikan tindakan ini, dan tidak menjadwalkan halaman ini.
it: Impossibile completare questa azione e pianificare questa pagina.
ja: この操作を完了できなかったため、このページのスケジュールは設定されていません。
nb: Vi kunne ikke fullføre denne handlingen, og planla ikke denne siden.
pt_br: Não foi possível concluir essa ação e a página não foi agendada.
ro: Nu am putut finaliza această acțiune și nu am programat această pagină.
ru: Действие не было завершено, страница не была запланирована к публикации.
sq: S’e plotësuam dot këtë veprim dhe s’e vumë dot në plan këtë faqe.
sv: Åtgärden gick inte att slutföra och sidan schemalades inte.
tr: Bu işlemi tamamlayamadık ve bu sayfayı zamanlamadık.

source: We couldn't complete this action, and didn't schedule this post.
ar: لم نتمكن من إكمال هذا الإجراء، ولم نقم بجدولة هذه المقالة.
cs: Tuto akci jsme nemohli dokončit a tento příspěvek jsme nenaplánovali.
de: Wir konnten diese Aktion nicht abschließen und haben diesen Beitrag nicht geplant.
es: No hemos podido completar esta acción y no se ha programado esta entrada.
id: Kami tidak dapat menyelesaikan tindakan ini, dan tidak menjadwalkan pos ini.
it: Impossibile completare questa azione e pianificare questo articolo.
ja: この操作を完了できなかったため、この投稿を予約投稿にできていません。
nb: Vi kunne ikke fullføre denne handlingen, og planla ikke dette innlegget.
pt_br: Não foi possível concluir essa ação e o post não foi agendado.
ro: Nu am putut finaliza această acțiune și nu am programat acest articol.
ru: Действие не было завершено, запись не была запланирована к публикации.
sq: S’e plotësuam dot këtë veprim, dhe s’e vumë në plan këtë postim.
sv: Åtgärden gick inte att slutföra och inlägget schemalades inte.
tr: Bu işlemi tamamlayamadık ve bu yazıyı zamanlamadık.

source: We couldn't complete this action, and didn't submit this page for review.
ar: لم نتمكن من إكمال هذا الإجراء، ولم نرسل هذه الصفحة للمراجعة.
cs: Tuto akci jsme nemohli dokončit a tuto stránku jsme neposlali ke kontrole.
de: Wir konnten diese Aktion nicht abschließen und haben diese Seite nicht zur Überprüfung gesendet.
es: No hemos podido completar esta acción y no se ha enviado esta página para revisión.
id: Kami tidak dapat menyelesaikan tindakan ini, dan tidak mengirim halaman ini untuk ditinjau.
it: Impossibile completare questa azione e inviare questa pagina per la revisione.
ja: この操作を完了できなかったため、この確認用のページは送信されていません。
nb: Vi kunne ikke fullføre denne handlingen, og sendte ikke denne siden til gjennomgang.
pt_br: Não foi possível concluir essa ação e a página não foi para revisão.
ro: Nu am putut finaliza această acțiune și nu am trimis această pagină pentru verificare.
ru: Невозможно завершить это действие и отправить страницу на одобрение.
sq: S’e plotësuam dot këtë veprim dhe s’e parashtruam për shqyrtim këtë faqe.
sv: Åtgärden gick inte att slutföra och denna sida skickades inte för granskning.
tr: Bu işlemi tamamlayamadık ve bu sayfayı değerlendirilmek üzere göndermedik.

source: We couldn't complete this action, and didn't submit this post for review.
ar: لم نتمكن من إكمال هذا الإجراء، ولم نرسل هذه المقالة للمراجعة.
cs: Tuto akci jsme nemohli dokončit a tento příspěvek jsme neposlali ke kontrole.
de: Wir konnten diese Aktion nicht abschließen und haben diesen Beitrag nicht zur Überprüfung gesendet.
es: No hemos podido completar esta acción y no se ha enviado esta entrada para revisión.
id: Kami tidak dapat menyelesaikan tindakan ini, dan tidak mengirim pos ini untuk ditinjau.
it: Impossibile completare questa azione e inviare questo articolo per la revisione.
ja: この操作を完了できなかったため、このレビュー投稿を送信できていません。
nb: Vi kunne ikke fullføre denne handlingen, og sendte ikke dette innlegget til gjennomgang.
pt_br: Não foi possível concluir essa ação e o post não foi enviado para revisão.
ro: Nu am putut finaliza această acțiune și nu am trimis acest articol pentru verificare.
ru: Действие не было завершено, запись не отправлена на одобрение.
sq: S’e plotësuam dot këtë veprim, dhe s’e parashtruam për shqyrtim këtë postim.
sv: Åtgärden gick inte att slutföra och detta inlägg skickades inte för granskning.
tr: Bu işlemi tamamlayamadık ve bu yazıyı değerlendirilmek üzere göndermedik.

source: We couldn't complete this action, but we'll try again later.
ar: لم نتمكن من إكمال هذا الإجراء، ولكننا سنحاول مرة أخرى لاحقًا.
cs: Tuto akci jsme nemohli dokončit, ale zkusíme to znovu později.
de: Wir konnten diese Aktion nicht abschließen, versuchen es aber später erneut.
es: No hemos podido completar esta acción, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat menyelesaikan tindakan ini, namun kami akan mencoba lagi nanti.
it: Impossibile completare questa azione, riproveremo più tardi.
ja: この操作を完了できませんでした。後ほど再度実行します。
nb: Vi kunne ikke fullføre denne handlingen, men vi vil prøve igjen senere.
pt_br: Não foi possível concluir essa ação mas tentaremos novamente mais tarde.
ro: Nu am putut finaliza această acțiune, dar vom încerca din nou mai târziu.
ru: Невозможно завершить это действие, но мы попробуем ещё раз позже.
sq: S’e plotësuam dot këtë veprim, por do të riprovojmë më vonë.
sv: Åtgärden gick inte att slutföra, men vi försöker igen senare.
tr: Bu işlemi tamamlayamadık ama daha sonra yeniden deneyeceğiz.

source: We couldn't complete this action.
ar: لم نتمكن من إكمال هذا الإجراء.
cs: Tuto akci jsme nemohli dokončit.
de: Wir konnten diese Aktion nicht abschließen.
es: No hemos podido completar esta acción.
id: Kami tidak dapat menyelesaikan tindakan ini.
it: Impossibile completare questa azione.
ja: この操作を完了できませんでした。
nb: Vi kunne ikke fullføre denne handlingen.
pt_br: Não foi possível concluir essa ação.
ro: Nu am putut finaliza această acțiune.
ru: Невозможно завершить это действие.
sq: S’e plotësuam dot këtë veprim.
sv: Åtgärden gick inte att slutföra.
tr: Bu işlemi tamamlayamadık.

source: We couldn't create your backup. Please try again later.
ar: لم نتمكن من إنشاء النسخة الاحتياطية الخاصة بك، يرجى المحاولة مجددًا في وقت لاحق.
cs: Vaši zálohu jsme nemohli vytvořit. Prosím zkuste to znovu později.
de: Wir konnten dein Backup nicht erstellen. Bitte versuche es später erneut.
es: No hemos podido crear la copia de seguridad. Por favor, inténtalo de nuevo más tarde.
fr: Nous ne pouvons pas créer votre sauvegarde. Veuillez réessayer plus tard.
he: לא הצלחנו ליצור את הגיבוי שלך. יש לנסות שוב מאוחר יותר.
id: Kami tidak dapat membuat cadangan Anda. Silakan coba lagi nanti.
it: Impossibile creare il backup. Riprova più tardi.
ja: バックアップを作成できませんでした。 後ほど、もう一度お試しください。
ko: 백업을 만들 수 없습니다. 나중에 다시 시도하세요.
nl: We konden je back-up niet maken. Probeer het later nog een keer.
pt_br: Não foi possível criar seu backup. Tente novamente.
ro: Nu am putut să-ți creăm copia de siguranță. Te rog reîncearcă mai târziu.
ru: Не удалось создать резервную копию. Попробуйте позже.
sq: S’e krijuam dot kopjeruajtjen tuaj. Ju lutemi, riprovoni më vonë.
sv: Vi lyckades inte skapa en säkerhetskopia åt dig. Försök igen senare.
tr: Yedeğiniz oluşturulamadı. Lütfen bir süre sonra yeniden deneyin.
zh_hans: 我们无法创建备份，请稍后重试。
zh_hant: 我們無法建立你的備份。 請稍後再試一次。

source: We couldn't find any available address with the words you entered - let's try again.
ar: لم نتمكن من العثور على أي عنوان متاح بالكلمات التي أدخلتها - لنحاول مرة أخرى.
de: Wir konnten mit den von dir eingegebenen Wörtern keine verfügbare Adresse finden. Versuche es bitte noch einmal.
es: No hemos podido encontrar una dirección disponible con las palabras que has introducido - probemos de nuevo.
ja: 入力された語句から利用可能なアドレスが見つかりませんでした。もう一度お試しください。
nb: Vi kunne ikke finne noen tilgjengelig adresse med ordene du skrev inn - la oss prøve igjen.
pt_br: Não foi possível encontrar nenhum endereço disponível com as palavras digitadas. Vamos tentar de novo.
ro: Nu am putut găsi nicio adresă disponibilă cu cuvintele pe care le-ai introdus - hai să încercăm din nou.
ru: Мы не нашли доступных адресов с введенным ключевым словом, попробуйте еще.
sk: Nevedeli sme nájsť žiadnu dostupnú adresu obsahujúca slová, ktoré ste zadali - skúste neskôr ešte raz.
sv: Vi hittade ingen tillgänglig adress med sökbegreppen du skrev in. Låt oss försöka en gång till.

source: We couldn't publish this page, but we'll try again later.
ar: لم نتمكن من نشر هذه الصفحة، ولكننا سنحاول مرة أخرى لاحقًا.
cs: Tuto stránku jsme nemohli zveřejnit, ale zkusíme to znovu později.
de: Wir konnten diese Seite nicht veröffentlichen, versuchen es aber später erneut.
es: No hemos podido publicar esta página, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat memublikasikan halaman ini, namun kami akan mencoba lagi nanti.
it: Impossibile pubblicare questa pagina, riproveremo più tardi.
ja: このページを公開できませんでした。後ほど再実行します。
nb: Vi kunne ikke publisere denne siden, men vi vil prøve igjen senere.
pt_br: Não foi possível publicar essa página mas tentaremos novamente mais tarde.
ro: Nu am putut publica această pagină, dar vom încerca din nou mai târziu.
ru: Невозможно опубликовать страницу, но мы попробуем ещё раз позже.
sq: S’e botuam dot këtë faqe, por do të riprovojmë më vonë.
sv: Sidan gick inte att publicera, men vi försöker igen senare.
tr: Bu sayfayı yayınlayamadık ama daha sonra yeniden deneyeceğiz.

source: We couldn't publish this post, but we'll try again later.
ar: لم نتمكن من نشر هذه المقالة، ولكننا سنحاول مرة أخرى لاحقًا.
de: Wir konnten diesen Beitrag nicht veröffentlichen, versuchen es aber später erneut.
es: No hemos podido publicar esta entrada, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat memublikasikan pos ini, namun kami akan mencoba lagi nanti.
it: Impossibile pubblicare questo articolo, riproveremo più tardi.
ja: この投稿を公開できませんでした。後ほど再度実行します。
nb: Vi kunne ikke publisere dette innlegget, men vi vil prøve igjen senere.
pt_br: Não foi possível publicar esse post mas tentaremos novamente mais tarde.
ro: Nu am putut publica acest articol, dar vom încerca din nou mai târziu.
ru: Невозможно опубликовать запись, но мы попробуем ещё раз позже.
sq: S’e botuam dot këtë postim, por do të riprovojmë më vonë.
sv: Inlägget gick inte att publicera, men vi försöker igen senare.
tr: Bu yazıyı yayınlayamadık ama daha sonra yeniden deneyeceğiz.

source: We couldn't publish this private page, but we'll try again later.
ar: لم نتمكن من نشر هذه الصفحة الخاصة، ولكننا سنحاول مرة أخرى لاحقًا.
cs: Tuto soukromou stránku jsme nemohli zveřejnit, ale zkusíme to znovu později.
de: Wir konnten diese private Seite nicht veröffentlichen, versuchen es aber später erneut.
es: No hemos podido publicar esta página privada, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat memublikasikan halaman pribadi ini, namun kami akan mencoba lagi nanti.
it: Impossibile pubblicare questa pagina privata, riproveremo più tardi.
ja: この非公開ページを公開できませんでした。後ほど再実行します。
nb: Vi kunne ikke publisere denne private siden, men vi vil prøve igjen senere.
pt_br: Não foi possível publicar essa página privada mas tentaremos novamente mais tarde.
ro: Nu am putut publica această pagină privată, dar vom încerca din nou mai târziu.
ru: Невозможно опубликовать эту личную страницу, но мы попробуем ещё раз позже.
sq: S’e botuam dot këtë faqe private, por do të riprovojmë më vonë.
sv: Det gick inte att publicera denna privata sida, men vi försöker igen senare.
tr: Bu özel sayfayı yayınlayamadık ama daha sonra yeniden deneyeceğiz.

source: We couldn't publish this private post, but we'll try again later.
ar: لم نتمكن من نشر هذه المقالة الخاصة، ولكننا سنحاول مرة أخرى لاحقًا.
cs: Tento příspěvek jsme nemohli zveřejnit, ale zkusíme to znovu později.
de: Wir konnten diesen privaten Beitrag nicht veröffentlichen, versuchen es aber später erneut.
es: No hemos podido publicar esta entrada privada, pero lo intentaremos de nuevo más tarde.
id: Kami tidak dapat memublikasikan pos pribadi ini, namun kami akan mencoba lagi nanti.
it: Impossibile pubblicare questo articolo privato, riproveremo più tardi.
ja: この非公開の投稿を公開できませんでした。後ほど再度実行します。
nb: Vi kunne ikke publisere dette private innlegget, men vi vil prøve igjen senere.
pt_br: Não foi possível publicar esse post privado mas tentaremos novamente mais tarde.
ro: Nu am putut publica acest articol privat, dar vom încerca din nou mai târziu.
ru: Невозможно опубликовать эту личную запись, но мы попробуем ещё раз позже.
sq: S’e botuam dot këtë postim privat, por do të riprovojmë më vonë.
sv: Det gick inte att publicera detta privata inlägg, men vi försöker igen senare.
tr: Bu özel yazıyı yayınlayamadık ama daha sonra yeniden deneyeceğiz.

source: We couldn't restore your site. Please try again later.
ar: لا يمكننا استعادة موقعك، يرجى المحاولة مجددًا في وقت لاحق.
cs: Váš web jsme nemohli obnovit. Prosím zkuste to znovu později.
de: Wir konnten deine Website nicht wiederherstellen. Bitte versuche es später erneut.
es: No hemos podido restaurar tu sitio. Por favor, inténtalo de nuevo más tarde.
fr: Nous ne pouvons pas restaurer votre site. Veuillez réessayer plus tard.
he: לא הצלחנו לשחזר את האתר שלך. יש לנסות שוב מאוחר יותר.
id: Kami tidak dapat memulihkan situs Anda. Silakan coba lagi nanti.
it: Impossibile ripristinare il sito. Riprova più tardi.
ja: サイトを復元できませんでした。 後ほど、もう一度お試しください。
ko: 사이트를 복원할 수 없습니다. 나중에 다시 시도하세요.
nl: We konden je site niet terugzetten. Probeer het later nog eens.
pt_br: Não foi possível restaurar seu site. Tente novamente.
ro: Nu am putut să-ți restaurăm site-ul. Te rog reîncearcă mai târziu.
ru: Восстановление сайта невозможно. Попробуйте позже.
sq: S’e rikthyem dot sajtin tuaj. Ju lutemi, riprovoni më vonë.
sv: Vi lyckades inte återställa din webbplats. Försök igen senare.
tr: Siteniz geri yüklenemedi. Lütfen bir süre sonra yeniden deneyin.
zh_hans: 我们无法恢复您的网站，请稍后重试。
zh_hant: 我們無法還原你的網站。 請稍後再試一次。

source: We couldn't retrieve this media. Please tap to retry.
ar: لم نتمكن من استرجاع هذه الوسائط. يرجى النقر لإعادة المحاولة.
cs: Toto médium se nepodařilo načíst. Zkuste to prosím klepnutím.
de: Wir konnten diese Medien nicht abrufen. Bitte tippe, um es erneut zu versuchen.
es: No hemos podido recuperar este medio. Por favor, toca para reintentarlo.
fr: Nous ne pouvons pas récupérer ce média. Veuillez toucher pour réessayer.
he: לא הצלחנו לאחזר את המדיה. יש להקיש כדי לנסות שוב.
id: Kami tidak dapat mengambil media ini. Harap ketuk untuk mencoba lagi.
it: Non siamo riusciti a recuperare questo media. Clicca per riprovare.
ja: このメディアを取得できませんでした。 タップして再試行してください。
ko: 이 미디어를 검색할 수 없습니다. 탭하여 다시 시도하시기 바랍니다.
nl: We konden deze media niet ophalen. Tik om opnieuw te proberen.
pt_br: Não foi possível recuperar essa mídia. Toque para tentar novamente.
ro: Nu am putut regăsi acest element media. Te rog atinge pentru a reîncerca.
ru: Невозможно получить медиафайл. Нажмите для повтора.
sq: S’e morëm dot këtë media. Ju lutemi, prekeni që të riprovohet.
sv: Det gick inte att hämta denna mediafil. Tryck för att försöka igen.
tr: Bu ortamı alamadık. Yeniden denemek için dokunun.
zh_hans: 我们无法获取此媒体。 请轻触以重试。
zh_hant: 我們無法擷取這個媒體。 請點選以重試。
