Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Reply to post
ar: الرد على المقالة
cs: Odpovědět na příspěvek...
de: Auf Beitrag antworten
es: Responder a la entrada
fr: Répondre à l’article
he: מענה לפוסט
id: Balas pos
it: Rispondi all'articolo
ja: 投稿に返信
ko: 글에 답글 달기
nl: Reageer op bericht
pt_br: Responder ao post
ro: Răspunde la articol
ru: Ответить на запись
sq: Përgjigjuni postimit
sv: Svara på inlägg
tr: Yazıyı yanıtla…
zh_hans: 回复文章
zh_hant: 回覆文章

source: Report this post
ar: الإبلاغ عن هذه المقالة
cs: Nahlásit tento příspěvek
de: Diesen Beitrag melden
es: Informar de esta entrada
fr: Signaler cet article
he: דיווח על פוסט זה
id: Melaporkan pos ini
it: Segnala questo articolo
ja: この投稿を報告
ko: 이 글 신고하기
nl: Rapporteer dit bericht
pt_br: Reportar este post
ro: Raportează acest articol
ru: Пожаловаться на запись
sq: Njoftoni për këtë postim
sv: Rapportera detta inlägg
tr: Bu yazıyı bildir
zh_hans: 举报此文章
zh_hant: 檢舉這篇文章

source: Require manual approval for comments that include more than this number of links.
ar: يتطلب موافقة يدوية للتعليقات التي تتضمن أكثر من هذا العدد من الروابط.
cs: Vyžadovat schválení pro komentáře, které obsahují více než tento počet odkazů.
cy: Bydd angen cymeradwyaeth â llaw ar gyfer sylwadau sy'n cynnwys mwy na'r nifer yma o ddolenni.
de: Kommentare mit mehr als dieser Anzahl von Links müssen manuell genehmigt werden.
es: Los comentarios que incluyan más enlaces de los establecidos requieren aprobación manual.
fr: Exigez l'approbation manuelle pour les commentaires comprenant un nombre de liens plus élevé que celui-ci.
he: אישור ידני דרוש לתגובות שכוללות כמות קישורים גבוהה מזה.
id: Wajibkan persetujuan manual untuk komentar yang memuat lebih dari jumlah tautan ini.
is: Krefjast samþykkis fyrir athugasemdir með fleiri en þennan fjölda tengla.
it: Richiede l'approvazione manuale per i commenti che contengono più di questo numero di link.
ja: この数より多くのリンクがコメントに含まれる場合、手動での承認が必要です。
ko: 이 링크 수보다 링크가 많이 포함된 댓글에 대한 수동 승인이 필요합니다.
nb: Krev manuell godkjenning for kommentarer som inkluderer flere lenker enn dette antallet.
nl: Vereist handmatige goedkeuring voor reacties die meer dan dit aantal links bevatten.
pt_br: Exigir aprovação manual para comentários que incluem mais do que este número de links.
ro: E necesară aprobarea manuală a comentariilor ce includ mai mult decât acest număr de legături.
ru: Включить обязательный этап одобрения для комментариев, которые содержат число ссылок, больше указанного.
sk: Vyžadovať schválenie pre komentáre, ktoré obsahujú viacej než tento počet odkazov.
sq: Kërko miratim dorazi për komente që përmbajnë më tepër lidhje se sa kaq.
sv: Kräv manuellt godkännande för kommentarer som innehåller fler än detta antal länkar.
th: ต้องการการอนุมัติด้วยมือสำหรับความเห็นที่ประกอบด้วยลิงก์ที่มากกว่าจำนวนนี้
tr: Bağlantı sayısı belirtilenden fazla olduğunda yorum değerlendirilmek üzere bekletilir.
zh_hans: 评论中包含的链接数量超过此数值后，要进行人工审核。
zh_hant: 如果留言包含的連結超過此數量，需要進行人工審核。

source: Require manual approval for everyone's comments.
ar: يتطلب موافقة يدوية لتعليقات الجميع.
cs: Manuálně schvalovat veškeré komentáře.
cy: Bydd angen cymeradwyaeth â llaw ar gyfer sylwadau pawb.
de: Alle Kommentare müssen manuell genehmigt werden.
es: Es necesaria la aprobación manual para los comentarios de todo el mundo.
fr: Exigez l'approbation manuelle pour les commentaires de tous les utilisateurs.
he: אישור ידני דרוש לתגובות מכולם.
id: Wajibkan persetujuan manual untuk komentar semua orang.
is: Allar athugasemdir verða að vera samþykktar handvirkt.
it: Richiede l'approvazione manuale dei commenti di chiunque.
ja: すべてのコメントで、手動の承認が必要です。
ko: 모든 사람의 댓글에 대한 수동 승인이 필요합니다.
nb: Krev manuell godkjennelse for alle kommentarer.
nl: Vereist handmatige goedkeuring voor de reacties van iedereen.
pt_br: Exigir aprovação manual para todos os comentários.
ro: E necesară aprobarea manuală a comentariilor oricui.
ru: Включить обязательный этап одобрения для всех комментариев.
sk: Manuálne schvaľovať všetky komentáre.
sq: Kërko miratim dorazi për komentet e kujtdo.
sv: Kräv manuellt godkännande för alla kommentarer.
th: ต้องการการอนุมัติด้วยมือสำหรับความเห็นของทุกคน
tr: Herkesin yorumları için değerlendirme gerekir.
zh_hans: 每个人的评论都需要进行人工审核。
zh_hant: 需要人工審核所有人的留言。

source: Require name and email
ar: يتطلب الاسم والبريد الإلكتروني
cs: Vyžadovat jméno a e-mail
cy: Mae angen enw ac e-bost
de: Name und E-Mail-Adresse erforderlich
es: Es necesario el nombre y el correo electrónico
fr: Exiger le nom et l'e-mail
he: שם ואימייל נדרשים
id: Wajibkan nama dan email
is: Krefjast nafns og netfangs
it: Richiede nome e email
ja: 名前とメールが必要です
ko: 이름과 이메일이 필요합니다.
nb: Krev navn og epost
nl: Vereist naam en e-mail
pt_br: Exigir nome e e-mail
ro: E necesar numele și emailul
ru: Требовать указания имени и адреса эл. почты
sk: Meno a email sú požadované
sq: Kërko emër dhe email
sv: Kräv namn och e-post
th: ต้องการชื่อและอีเมล
tr: Ad ve e-posta yazılması gereksin
zh_hans: 需要提供名称和电子邮件
zh_hant: 需要名稱與電子郵件

source: Require two-step authentication
ar: يلزم إجراء مصادقة من خطوتين
cs: Vyžadovat dvoustupňové ověřování
de: Zweistufige Authentifizierung verlangen
es: Requerir identificación en dos pasos
fr: Authentification deux facteurs requises
he: דרישת זיהוי בשני שלבים
id: Memerlukan autentikasi dua langkah
it: Richiede l’autenticazione in due passaggi
ja: 二段階認証が必須です
ko: 두 단계 인증 필요
nb: Krev 2-trinnsautentisering
nl: Vereis twee-staps-verificatie
pt_br: Exigir autenticação em dois passos
ro: Necesită autentificare în-doi-pași
ru: Требовать двухфакторную аутентификацию
sk: Vyžaduje sa dvojkrokové overovanie
sq: Kërko mirëfilltësim me dy hapa
sv: Kräv inloggning i två steg
tr: İki adımlı kimlik doğrulama zorunlu olsun
zh_hans: 需要两步验证
zh_hant: 要求兩步驟驗證

source: Require users to log in
ar: يتطلب مستخدمين لتسجيل الدخول
cs: Vyžadovat přihlášení
cy: Disgwyl i ddefnyddwyr fewngofnodi
de: Benutzer muss angemeldet sein
es: Es necesario que los usuarios inicien sesión
fr: Exiger que les utilisateurs se connectent
he: משתמשים נדרשים להתחבר
id: Pengguna harus login
is: Krefja notendur um innskráningu
it: Richiede che l'utente sia autenticato
ja: ログインするユーザーが必要です
ko: 사용자가 로그인해야 함
nb: Krev at brukere logger inn
nl: Vereist dat gebruikers zich aanmelden
pt_br: Exigir que os usuários estejam logados
ro: Cere utilizatorilor să se autentifice
ru: Обязательный вход для пользователей
sk: Vyžadovať od používateľov sa prihlásiť
sq: Kërko që përdoruesi të bëjnë hyrjen
sv: Kräv att användare loggar in
tr: Kullanıcıların oturum açması gereksin
zh_hans: 需要用户登录
zh_hant: 需要使用者登入

source: Research
ar: الأبحاث
cs: Výzkum
cy: Ymchwil
de: Umfragen
es: Encuestas
fr: Rechercher
he: מחקר
id: Riset
is: Rannsóknir
it: Ricerche
ja: リサーチ
ko: 리서치
nb: Forskning
nl: Onderzoek
pt_br: Pesquisa
ro: Cercetare
ru: Опросы
sk: Prieskum
sq: Punë kërkimore
sv: Forskning
th: การค้นคว้า
tr: Araştırma
zh_hans: 研究
zh_hant: 研究

source: Resend
ar: إعادة إرسال
cs: Přeposlat
de: Erneut senden
es: Reenviar
fr: Renvoyer
he: שליחה מחדש
id: Kirim ulang
it: Invia nuovamente
ja: 再送信
ko: 재전송
nb: Send på nytt
nl: Opnieuw verzenden
pt_br: Reenviar
ro: Retrimite
ru: Отправить заново
sk: Znovu odoslať
sq: Ridërgoje
sv: Skicka en gång till
tr: Yeniden gönder
zh_hans: 重新发送
zh_hant: 重新傳送

source: Reset
cy: Ailosod
de: Zurücksetzen
ja: リセット
nb: Nullstill
pt_br: Redefinir
ru: Сбросить
sk: Obnoviť
th: ล้างค่า

source: Reset Activity Type filter
ar: إعادة تعيين عامل تصفية نوع النشاط
cs: Obnovit filtr typu aktivity
de: Aktivitätstyp-Filter zurücksetzen
es: Restablecer filtro de tipo de actividad
fr: Réinitialiser le filtre Type d’activité
he: לאפס את המסנן של סוג הפעילות
id: Atur ulang penyaringan Jenis Aktivitas
it: Ripristina il filtro del tipo di attività
ja: アクティビティタイプフィルターを再設定
ko: 활동 유형 필터 재설정하기
nl: Herstel activiteit type filter
pt_br: Redefine o filtro de tipo de atividade
ro: Resetează filtrul pentru tip de activitate
ru: Сброс фильтра типа активности
sq: Zero filtër Lloj Veprimtarish
sv: Återställ aktivitetstypsfilter
tr: Etkinlik türü süzgecini sıfırla
zh_hans: 重置活动类型过滤器
zh_hant: 重設活動類型篩選器

source: Reset Date Range filter
ar: إعادة تعيين عامل تصفية نطاق التاريخ
cs: Obnovit filtr časového období
de: Datumsbereich-Filter zurücksetzen
es: Restablecer filtro de rango de fechas
fr: Réinitialiser le filtre Période
he: לאפס את המסנן של טווח התאריכים
id: Atur ulang penyaringan Rentang Tanggal
it: Ripristina il filtro dell'intervallo di date
ja: 日付範囲フィルターを再設定
ko: 날짜 범위 필터 재설정하기
nl: Herstel datumbereik filter
pt_br: Redefine o filtro de intervalo de data
ro: Resetează filtrul pentru interval de timp
ru: Сброс фильтра диапазона дат
sq: Zero filtër Interval Datash
sv: Återställ filtret för datumintervall
tr: Tarih aralığı süzgecini sıfırla
zh_hans: 重置日期范围过滤器
zh_hant: 重設日期範圍篩選器

source: Reset filter
ar: إعادة تعيين التصفية
de: Filter zurücksetzen
es: Restablecer el filtro
ja: フィルターをリセット
pt_br: Redefinir filtros
ro: Resetează filtrul
ru: Очистить фильтр
sk: Resetovať filtre
sv: Återställ filtret

source: Reset your password
ar: إعادة تعيين كلمة المرور الخاصة بك
cs: Resetovat vaše heslo
de: Dein Passwort zurücksetzen
es: Restablecer tu contraseña
fr: Réinitialiser votre mot de passe
he: יש לאפס את הסיסמה שלך
id: Reset kata sandi
it: Reimposta la password
ja: パスワードをリセット
ko: 비밀번호 재설정하기
nb: Tilbakestill passordet ditt
nl: Je wachtwoord opnieuw instellen
pt_br: Redefinir sua senha
ro: Resetează-ți parola
ru: Сбросить пароль
sq: Ricaktoni fjalëkalimi tuaj
sv: Återställ ditt lösenord
tr: Parolanızı sıfırlayın
zh_hans: 重置密码
zh_hant: 重設密碼

source: Resize & Crop
ar: تغيير الحجم والقص
cs: Změnit velikost a oříznutí
cy: Newid Maint a Thocio
de: Größe ändern & Zuschneiden
es: Cambiar tamaño y recortar
fr: Redimensionner et recadrer
he: שינוי גודל וחיתוך
id: Ubah Ukuran & Potong
is: Minnka & skera til
it: Ridimensiona & Ritaglia
ja: サイズ変更・切り抜き
ko: 크기 조정 및 자르기
nb: Endre størrelse og beskjær
nl: Afmeting wijzigen en bijsnijden
pt_br: Redimensionar e cortar
ro: Redimensionare și decupare
ru: Изменить размер и обрезать
sk: Upraviť veľkosť a orezať
sq: Ripërmasojeni & Qetheni
sv: Ändra storlek och beskär
tr: Boyutlandır ve kırp
zh_hans: 调整大小和裁剪
zh_hant: 重新調整大小與裁切

source: Resolution
ar: الدقة
cs: Rozlišení
de: Auflösung
es: Resolución
fr: Résolution
he: רזולוציה
id: Resolusi
it: Risoluzione
ja: 解決方法
ko: 해결 방법
nb: Oppløsning
nl: Resolutie
pt_br: Resolução
ro: Rezoluție
ru: Разрешение
sk: Výsledok
sq: Qartësi
sv: Upplösning
tr: Çözünürlük
zh_hans: 分辨率
zh_hant: 解析度

source: Resolving the threat
ar: إصلاح التهديد
cs: Řešení hrozby
de: Beseitigen der Bedrohung
es: Resolviendo la amenaza
fr: Résolution de la menace en cours
he: תיקון האיום
id: Mengatasi ancaman
it: Correzione del problema in corso
ja: 脅威の解決
ko: 위협 해결하는 중
nl: Bedreiging aan het oplossen
pt_br: Resolvendo a ameaça
ro: Înlăturarea amenințării
ru: Устранение угрозы
sq: Zgjidhje kërcënimi
sv: Åtgärdar hotet
tr: Tehdidi çözümlemek
zh_hans: 解决威胁
zh_hant: 正在解決威脅

source: Restore
ar: استعادة
cs: Obnovit
cy: Adfer
de: Wiederherstellen
es: Restaurar
fr: Rétablir
he: שחזור
id: Pulihkan
is: Endurvekja
it: Ripristina
ja: 復元
ko: 복구
nb: Gjenopprett
nl: Terugzetten
pt_br: Restaurar
ro: Restaurează
ru: Восстановить
sq: Riktheje
sv: Återställ
th: กู้คืน
tr: Geri yükle
zh_hans: 恢复
zh_hant: 還原

source: Restore Failed
ar: فشلت الاستعادة
cs: Obnovení se nezdařilo.
de: Wiederherstellung fehlgeschlagen
es: La restauración ha fallado.
fr: Échec de la restauration
he: השחזור נכשל
id: Pemulihan Gagal
it: Ripristino non riuscito
ja: 復元に失敗しました
ko: 복원 실패
nl: Terugzetten mislukt
pt_br: Falha na restauração
ro: Restaurarea a eșuat
ru: Не удалось восстановить
sq: Rikthimi Dështoi
sv: Återställningen misslyckades
tr: Geri yüklenemedi
zh_hans: 恢复失败。
zh_hant: 還原失敗

source: Restore failed
ar: فشلت الاستعادة
cs: Obnovení se nezdařilo
de: Wiederherstellung fehlgeschlagen
es: Restauración fallida
fr: Échec de la restauration.
he: השחזור נכשל
id: Pemulihan gagal
it: Ripristino non riuscito
ja: 復元失敗
ko: 복원 실패
nl: Terugzetten mislukt
pt_br: Falha na restauração
ro: Restaurarea a eșuat
ru: Не удалось восстановить
sq: Rikthimi dështoi
sv: Återställning misslyckades
tr: Geri yüklenemedi
zh_hans: 恢复失败
zh_hant: 還原失敗

source: Restore site
ar: استعادة الموقع
cs: Obnovit web
de: Website wiederherstellen
es: Restaurar sitio
fr: Rétablir le site
he: לשחזר את האתר
id: Pulihkan Situs
it: Ripristina sito
ja: サイトを復元
ko: 사이트 복원하기
nl: Site terugzetten
pt_br: Restaurar site
ro: Restaurează site-ul
ru: Восстановление сайта
sq: Riktheje sajtin
sv: Återställ webbplats
tr: Siteyi geri döndür
zh_hans: 恢复站点
zh_hant: 還原網站

source: Restore to this point
ar: استعادة إلى هذه النقطة
cs: Obnovte do tohoto bodu
de: Zu diesem Punkt wiederherstellen
es: Restaurar hasta este punto
fr: Rétablir à cette version
he: לשחזר לנקודה זאת
id: Pulihkan hingga ke titik ini
it: Ripristina fino a questo punto
ja: このポイントに復元
ko: 이 지점으로 복원하기
nl: Terugzetten naar dit punt
pt_br: Restaurar até este ponto
ro: Restaurează la acest punct
ru: Восстановить до этой точки
sq: Riktheje te kjo pikë
sv: Återställ till denna punkt
tr: Bu noktaya kadar geri yükle
zh_hans: 恢复到此点
zh_hant: 還原至此時間點

source: Restored to %@
ar: تمت الاستعادة إلى %@
cs: Obnoveno k %@
de: Wiederhergestellt auf %@
es: Restaurado a %@
fr: Restauré vers %@
he: שוחזר אל %@
id: Dipulihkan ke %@
it: Ripristinato al %@
ja: %@ に復元しました
ko: %@(으)로 복원됨
nl: Teruggezet naar %@
pt_br: Restaurado para %@
ro: A fost restaurat la %@
ru: Восстановлено на %@
sq: U rikthye te %@
sv: Återställd till %@
tr: %@ hedefine geri yüklendi
zh_hans: 已恢复至 %@
zh_hant: 已還原至 %@

source: Restoring to %@
ar: جاري الاستعادة إلى %@
cs: Obnovování do %@
de: Wiederherstellung auf %@ läuft
es: Restaurando a %@
fr: Restauration vers %@
he: משחזר אל %@
id: Memulihkan ke %@
it: Ripristino in corso al %@
ja: %@ に復元中です
ko: %@(으)로 복원 중
nl: Aan het terugzetten naar %@
pt_br: Restaurando para %@
ro: Restaurez la %@
ru: Восстановление на %@
sq: Po rikthehet te %@
sv: Återställer till %@
tr: %@ hedefine geri yükleniyor
zh_hans: 正在恢复至 %@
zh_hant: 正在還原至 %@

source: Retry
ar: إعادة المحاولة
cs: Opakovat
cy: Ceisiwch eto
de: Erneut versuchen
es: Reintentar
fr: Réessayer
he: נסה שנית
id: Coba Lagi
is: Reyna aftur
it: Riprova
ja: 再度試す
ko: 재실행
nb: Prøv igjen
nl: Opnieuw proberen
pt_br: Tentar novamente
ro: Reîncearcă
ru: Повторить
sk: Obnoviť
sq: Riprovo
sv: Försök igen
th: ลองใหม่
tr: Yeniden dene
zh_hans: 重试
zh_hant: 重試

source: Retry Scan
ar: إعادة محاولة الفحص
cs: Opakovat skenování
de: Scan erneut versuchen
es: Reintentar el análisis
fr: Relancer l’analyse
he: לנסות לסרוק שוב
id: Pindai Kembali
it: Riprova la scansione
ja: スキャンを再試行
ko: 검사하기 다시 시도하기
nl: Scan opnieuw proberen
pt_br: Tentar varredura novamente
ro: Încearcă scanarea din nou
ru: Повторить проверку
sq: Riprovo Skanim
sv: Försök skanna igen
tr: Taramayı yeniden dene
zh_hans: 重试扫描
zh_hant: 再次掃瞄

source: Retry Upload
cy: Ailgynnig llwytho
de: Upload erneut starten
ja: 再アップロード
nb: Prøv opplasting igjen
pt_br: Tentar upload novamente
ru: Повторить загрузку
sk: Nahrať znova
th: ลองอัปโหลดใหม่

source: Retry all
ar: محاولة الجميع مرة أخرى
cs: Zopakujte všechno
de: Alles erneut versuchen
es: Reintentar todo
fr: Tout réessayez
he: ניסיון חוזר של הכול
id: Coba lagi semuanya
it: Recupera tutto
ja: すべて再試行
ko: 모두 재시도
nb: Prøv alle igjen
nl: Probeer alles opnieuw
pt_br: Tentar todas novamente
ro: Reîncearcă-le pe toate
ru: Попробовать снова для всех
sk: Zopakovať všetko
sq: Riprovoji krejt
sv: Försök igen med alla
tr: Tümünü yeniden dene
zh_hans: 全部重试
zh_hant: 全部重試

source: Retry?
ar: هل تريد إعادة المحاولة؟
cs: Opakovat?
cy: Ceisio eto?
de: Erneut versuchen?
es: ¿Reintentar?
fr: Réessayer ?
he: לנסות שנית?
id: Ulang?
is: Reyna aftur?
it: Riprovare?
ja: 再試行しますか ?
ko: 재실행하시겠습니까?
nb: Prøv igjen?
nl: Opnieuw?
pt_br: Tentar novamente?
ro: Reîncerci?
ru: Повторить?
sk: Obnoviť?
sq: Të riprovohet?
sv: Försök igen?
th: ลองใหม่?
tr: Yeniden denensin mi?
zh_hans: 重试?
zh_hant: 重試？

source: Return to post
ar: العودة إلى المقالة
cs: Vrátit se k příspěvku
de: Zum Beitrag zurückkehren
es: Volver a la entrada
fr: Retourner à l’article
he: חזרה לפוסט
id: Kembali ke pos
it: Torna all’articolo
ja: 投稿へ戻る
ko: 글로 돌아가기
nb: Returner til innlegg
nl: Terug naar bericht
pt_br: Voltar para o post
ro: Revino la articol
ru: Вернуться к записи
sk: Návrat na príspevok
sq: Kthehu te postim
sv: Återgå till inlägget
tr: Yazıya dön
zh_hans: 返回文章
zh_hant: 返回文章

source: Revert Pending Change
ar: إرجاع التغيير المعلق
cs: Vrátit čekající změnu
cy: Dychwelyd y Newid sydd o dan Ystyriaeth
de: Ausstehende Änderung rückgängig machen
es: Deshacer el cambio pendiente
fr: Annuler les modifications en attente
he: החזר שינוי בהמתנה למצב קודם
id: Kembalikan Perubahan Tertunda
is: Afturkalla yfirvofandi breytingu
it: Annulla modifica in sospeso
ja: 保留中の変更を元に戻す
ko: 보류 상태로 되돌림
nb: Reverser ventende endring
nl: Wijziging in behandeling terugzetten
pt_br: Cancelar alteração pendente
ro: Rrenunță la modificare în așteptare
ru: Отменить ожидание изменения
sk: Vrátiť čakajúcu zmenu
sq: Prapëso Ndryshimin Pezull
sv: Återställ väntande ändring
tr: Bekleyen değişikliği geri al
zh_hans: 恢复未审核的更改
zh_hant: 回復待確認的變更

source: Reverts the action performed on this notification.
ar: تحويل الإجراء الذي تم تنفيذه بشأن هذا التنبيه.
cs: Vrátí akci provedenou s tímto oznámením.
de: Dadurch wird der Vorgang, den diese Benachrichtigung ausgelöst hat, rückgängig gemacht.
es: Revierte la acción realizada en este aviso.
fr: Annule l'action exécutée sur cette notification.
he: מבטל את הפעולה שבוצעה על הודעה זו.
id: Kembalikan aksi yang dijalankan pada pemberitahuan ini.
it: Ripristina l'azione eseguita sulla notifica.
ja: この通知で実行されたアクションを元に戻します。
ko: 이 알림에 대해 수행된 액션을 되돌립니다.
nl: Draait de actie terug die op deze melding is uitgevoerd.
pt_br: Reverte a ação realizada nesta notificação.
ro: Revine la acțiunea efectuată pentru această notificare.
ru: Отмена действия, выполненного в отношении этого уведомления.
sq: Prapakthen veprimin e kryer që solli këtë njoftim.
sv: Återställer åtgärden som utfördes på detta meddelande.
tr: Bu bildirimde yapılan işlemi geri alır.
zh_hans: 还原对此通知执行的操作。
zh_hant: 恢復對此通知執行的操作。

source: Review site pages
ar: مراجعة صفحات الموقع
cs: Zkontrolujte stránky webu
de: Website-Seiten prüfen
es: Revisar las páginas del sitio
id: Tinjau laman situs
it: Verifica le pagine del sito
ja: サイトページをレビュー
pt_br: Revise as páginas do site
ro: Revizuiește paginile site-ului
ru: Обзор страниц сайта
sq: Shqyrtoni faqe sajti
sv: Granska webbplatsens sidor
tr: Site sayfalarını inceleyin

source: Revision
ar: مراجعة
cs: Revize
es: Revisión
fr: Révision
he: גרסה
id: Revisi
it: Revisione
ja: 投稿リビジョン
ko: 수정
nb: Revisjon
nl: Revisie
pt_br: Revisão
ro: Revizii
ru: Редакция
sq: Rishikim
sv: Version
tr: Sürüm
zh_hans: 修订版
zh_hant: 版本

source: Rich Content
ar: المحتوى المنسق
cs: Bohatý obsah
cy: Cynnwys Cyfoethog
de: Formatierter Inhalt
es: Contenido enriquecido
fr: Contenu enrichi
he: תוכן עשיר
id: Konten Kaya
is: Auðgað efni
it: Ricco di contenuti
ja: リッチコンテンツ
ko: 리치 콘텐츠
nb: Rikt innhold
nl: Verrijkte inhoud
ro: Conținut bogat
ru: Форматированное содержимое
sk: Bohatý obsah
sq: Lëndë e Pasur
sv: Formaterat innehåll
tr: Zengin içerik
zh_hans: 富内容
zh_hant: 豐富內容

source: Rich text editing
ar: تحرير النص المنسَّق
cs: Úprava bohatého textu
de: Rich Text bearbeiten
es: Edición de texto enriquecido
fr: Modification de texte enrichi
he: עריכה של טקסט עשיר
id: Editing rich text
it: Modifica RTF
ja: リッチテキストの編集
ko: 서식 있는 텍스트 편집
nb: Rik tekstredigering
nl: Rich tekst bewerking
pt_br: Editor Rich-Text
ro: Editare text îmbogățit
ru: Редактирование форматированного текста
sq: Përpunim i pasur teksti
sv: Redigering av formaterad text
tr: Zengin metin düzenleme
zh_hans: 富文本编辑
zh_hant: RTF 編輯

source: Right
ar: يمين
cs: Vpravo
cy: De
de: Rechts
es: Derecha
fr: Droite
he: ימין
id: Rata Kanan
is: Hægri
it: Destra
ja: 右
ko: 우측
nb: Høyre
nl: Rechts
pt_br: À direita
ro: Dreapta
ru: Справа
sk: Vpravo
sq: Djathtas
sv: Höger
th: ขวา
tr: Sağda
zh_hans: 右
zh_hant: 靠右

source: Rock 'n Roll Weekly
ar: موسيقى Rock 'n Roll الأسبوعية
cs: Rock 'n Roll každý týden
de: Die wöchentliche Ausgabe von Rock 'n Roll
es: Rock'n Roll semanal
fr: Semaine du Rock n’ Roll
he: חדשות הרוקנרול
id: Rock 'n Roll Mingguan
it: Rock 'n' Roll di questa settimana
ja: 今週のロックンロール
ko: 주간 락앤롤
nl: Rock 'n Roll wekelijks
pt_br: Novidades do mundo do Rock
ro: Rock and Roll în fiecare săptămână
ru: Еженедельный рок-н-ролл
sq: Fyejt Gjatë Javës
sv: Veckans nytt om rock’n roll
tr: Haftalık Rock 'n Roll
zh_hans: 摇滚周刊
zh_hant: 搖滾週刊

source: Role
ar: الدور
cy: Rôl
de: Rolle
es: Perfil
fr: Rôle
he: תפקיד
id: Peran
is: Hlutverk
it: Ruolo
ja: 権限グループ
ko: 역할
nb: Rolle
nl: Rol
pt_br: Função
ro: Rol
ru: Роль
sk: Rola
sq: Rol
sv: Roll
tr: Rol
zh_hans: 身份
zh_hant: 角色

source: SMS Sent
ar: تم إرسال SMS
cs: SMS byla odeslána
cy: SMS wedi ei anfon
de: SMS gesendet
es: Se ha enviado un SMS
fr: SMS envoyé
he: SMS נשלח
id: SMS Terkirim
it: Sms inviato
ja: SMS 送信完了
ko: SMS 전송됨
nb: SMS sendt
nl: Sms verzonden
pt_br: SMS enviado
ro: SMS trimis
ru: SMS отправлено
sk: SMS odoslaná
sq: U dërgua Me SMS
sv: SMS skickat
th: ส่ง SMS
tr: SMS gönderildi
zh_hans: 短信已发送
zh_hant: 簡訊已傳送

source: STATUS
ar: الحالة
cs: STAV
es: ESTADO
fr: ÉTAT
he: סטטוס
it: STATO
ja: ステータス
ko: 상태
ro: STARE
ru: СТАТУС
sq: GJENDJE
tr: DURUM
zh_hans: 状态
zh_hant: 狀態

source: Save
ar: حفظ
cs: Uložit
cy: Cadw
de: Speichern
es: Guardar
fr: Enregistrer
he: שמור
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장하기
nb: Lagre
nl: Opslaan
pt_br: Salvar
ro: Salvare
ru: Сохранить
sk: Uložiť
sq: Ruaje
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

source: Save %ld photos as a draft page on:
ar: احفظ %ld من الصور كصفحة مسودة في:
cs: Uložit %ld fotek jako stránku konceptu na:
de: %ld Fotos als Entwurfsseite speichern unter:
es: Guarda %ld fotos como borrador de página el:
fr: Enregistrer %ld photos comme page en brouillon sur :
he: שמירה של %ld תמונות כעמוד טיוטה במיקום:
id: Simpan %ld foto sebagai halaman konsep pada:
it: Salva %ld foto come pagina della bozza su:
ja: %ld枚の写真を下書きページとして以下に保存:
ko: 사진 %ld개를 임시글 페이지로 저장:
nl: Bewaar %ld foto's als conceptbericht op:
pt_br: Salvar %ld fotos como um rascunho de página em:
ro: Salvează %ld fotografii ca o pagină ciornă pe:
ru: Сохранить %ld изображений как черновик записи на:
sq: Ruani %ld fotot si një skicë faqeje në:
sv: Spara %ld foton som utkast till sida på:
tr: %ld fotoğrafı şuraya taslak sayfa olarak kaydet:
zh_hans: 在以下网站上将 %ld 张照片保存为草稿页面：
zh_hant: 將 %ld 張相片儲存成草稿頁，儲存位置：

source: Save %ld photos as a draft post on:
ar: حفظ صور %ld كمقالة مسودة على:
cs: Uložit %ld fotografií jako koncept příspěvku na:
de: %ld Fotos als Beitragsentwurf speichern unter:
es: Guarda %ld fotos como borrador de entrada el:
fr: Enregistrer %ld photos dans le brouillon d'article sur :
he: שמירה של %ld תמונות כטיוטה של הפוסט במיקום:
id: Simpan %ld foto sebagai pos konsep pada:
it: Salva %ld foto come bozza su:
ja: %ld枚の写真を下書き投稿として保存:
ko: 사진 %ld을(를) 임시글로 다음 위치에 저장:
nb: Lagre %ld bilder som kladd på:
nl: Bewaar %ld foto's als conceptbericht op:
pt_br: Salvar %ld fotos como um rascunho de post em:
ro: Salvează %ld fotografii ca articol ciornă pe:
ru: Сохранить %ld изображений как черновик записи на:
sk: Uložiť %ld fotografie ako koncept článku na:
sq: Ruani %ld fotot si një skicë postimi në:
sv: Spara %ld foton som inläggsutkast på:
tr: %ld fotoğrafı taslak yazı olarak şuraya kaydet:
zh_hans: 在以下网站上将 %ld 张照片保存为草稿文章：
zh_hant: 將 %ld 張照片作為文章草稿儲存於：
