Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Write a reply…
ar: اكتب ردًا…
cs: Odpovědět...
cy: Ysgrifennu ateb…
de: Schreib eine Antwort …
es: Escribe una respuesta...
fr: Écrire une réponse...
he: כתוב תגובה...
id: Tulis balasan...
is: Skrifa svar...
it: Rispondi...
ja: コメントする
ko: 답변 작성...
nb: Skriv et svar...
nl: Schrijf een reactie...
pt_br: Escreva uma resposta…
ro: Scrie un răspuns...
ru: Написать ответ.
sk: Odpovedať...
sq: Shkruani një përgjigje…
sv: Skriv ett svar …
th: เขียนข้อความตอบกลับ...
tr: Yanıt yazın…
zh_hans: 写回复…
zh_hant: 撰寫回應…

source: Writing
ar: الكتابة
cs: Psaní
cy: Ysgrifennu
de: Schreiben
es: Escritura
fr: Rédaction
he: כתיבה
id: Tulisan
is: Ritun
it: Scrittura
ja: 投稿設定
ko: 쓰기
nb: Skriver
nl: Schrijven
pt_br: Escrita
ro: Scriere
ru: Написание
sk: Písanie
sq: Shkrim
sv: Skriva
th: การเขียน
tr: Yazma
zh_hans: 撰写
zh_hant: 撰寫

source: Writing & Poetry
ar: الكتابة والشعر
cs: Psaní poezie
de: Kreatives Schreiben und Poesie
es: Escritura y poesía
fr: Écriture et poésie
he: כתיבה ושירה
id: Penulisan & Puisi
it: Poesia e scrivere
ja: 文章と詩
ko: 글쓰기 및 시
nl: Schrijven & poëzie
pt_br: Literatura e poesia
ro: Literatură și poezie
ru: Поэзия и проза
sq: Shkrim & Poezi
sv: Skrivande och poesi
tr: Yazı ve Şiir
zh_hans: 写作和诗歌
zh_hant: 寫作和詩歌

source: Writing blog posts
ar: كتابة تدوينات
cs: Psaní blogových příspěvků
de: Blogbeiträge schreiben
es: Escribir entradas de blog
id: Menulis pos blog
it: Scrittura di articoli del blog
ja: ブログへの投稿
pt_br: Escrevendo posts de blog
ro: Redactarea articolelor de blog
ru: Ведение блога
sq: Shkrim postimesh blogu
sv: Skriva blogginlägg
tr: Blog yazıları yazmak

source: X-Axis Position
ar: موضع المحور السيني
cs: Pozice na ose X
de: Position auf der x-Achse
es: Posición del eje X
fr: Position de l’axe X
he: מיקום של ציר Y
id: Posisi Sumbu X
it: Posizione asse X
ja: X軸位置
ko: X-축 위치
nl: X-as positie
pt_br: Posição eixo X
ro: Poziție pe axa X
ru: Позиция по оси X
sq: Pozicion në boshtin X
sv: Läge på X-axeln
tr: X ekseni konumu
zh_hans: X轴位置
zh_hant: X 軸位置

source: Y-Axis Position
ar: موضع المحور الصادي
cs: Pozice na ose Y
de: Position auf der y-Achse
es: Posición del eje Y
fr: Position de l’axe Y
he: מיקום של ציר Y
id: Posisi Sumbu Y
it: Posizione asse Y
ja: Y軸位置
ko: Y-축 위치
nl: Y-as positie
pt_br: Posição eixo Y
ro: Poziție pe axa Y
ru: Позиция по оси Y
sq: Pozicion në boshtin Y
sv: Läge på Y-axeln
tr: Y ekseni konumu
zh_hans: Y轴位置
zh_hant: Y 軸位置

source: Year
ar: عام
cs: Rok
de: Jahr
es: Año
fr: Année
he: שנה
id: Tahun
it: Anno
ja: 年
ko: 연도
nb: År
nl: Jaar
pt_br: Ano
ro: An
ru: Год
sq: Vit
sv: År
tr: Yıl
zh_hans: 年
zh_hant: 年

source: Years
ar: سنوات
cs: Roky
cy: Blwyddyn
de: Jahre
es: Años
id: Tahun
is: Ár
it: Anni
ja: 年
nb: År
pt_br: Anos
ro: Ani
ru: Годы
sk: Roky
sq: Vite
sv: År
th: ปี
tr: Yıl

source: Yes
ar: نعم
cs: Ano
cy: Iawn
de: Ja
es: Sí
fr: Oui
he: כן
id: Ya
is: Já
it: Si
ja: はい
ko: 네
nb: Ja
nl: Ja
pt_br: Sim
ro: Da
ru: Да
sk: Áno
sq: Po
sv: Ja
th: ใช่
tr: Evet
zh_hans: 是
zh_hant: 好

source: Yes, log me in
ar: نعم، قم بتسجيل الدخول لي
cs: Ano, přihlaste se
de: Ja, mich jetzt anmelden
es: Sí, quiero acceder
fr: Oui, se connecter
he: כן, אני רוצה להתחבר לחשבון
id: Ya, saya ingin login
it: Sì, connettimi
ja: はい、ログインします
ko: 예. 로그인하겠습니다.
nl: Ja, ik wil inloggen
pt_br: Sim, fazer login
ro: Da, autentifică-mă
ru: Да, войти
sq: Po, futmë
sv: Ja, logga in mig
tr: Evet, oturum aç
zh_hans: 是的，登录
zh_hant: 是，讓我登入

source: Yes, show me
ar: نعم، وضِّح لي
cs: Ano, ukažte mi to
de: Ja, anzeigen
es: Sí, muéstrame cómo
id: Ya, tunjukkan
it: Sì, visualizza
ja: はい、見てみます
nb: Ja, vis meg
pt_br: Sim, me mostre
ro: Da, arată-mi
ru: Да, покажите
sk: Áno, ukázať
sq: Po, tregoma
sv: Ja tack, visa mig
tr: Evet, bana göster

source: Yesterday
ar: الأمس
cs: Včera
cy: Ddoe
de: Gestern
es: Ayer
fr: Hier
he: אתמול
id: Kemarin
is: Í gær
it: Ieri
ja: 昨日
ko: 어제
nb: I går
nl: Gisteren
pt_br: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sq: Dje
sv: Igår
th: เมื่อวานนี้
tr: Dün
zh_hans: 昨天
zh_hant: 昨天

source: You already have a featured image set. Do you want to replace it with the new image?
ar: لديك صورة بارزة معيَّنة بالفعل. هل ترغب في استبدالها بصورة جديدة؟
cs: Již máte sadu doporučených obrázků. Chcete jej nahradit novým obrázkem?
de: Es ist bereits ein Beitragsbild eingestellt. Möchtest du es mit einem neuen Bild ersetzen?
es: Ya tienes establecida una imagen destacada. ¿Quieres reemplazarla con la nueva imagen?
fr: Vous avez déjà défini l’image à mettre en avant. Souhaitez-vous la remplacer par cette image ?
he: כבר הגדרת תמונה מרכזית. האם ברצונך להחליף אותה בתמונה חדשה?
id: Sudah ada gambar andalan yang diatur. Apakah Anda ingin menggantinya dengan gambar baru?
it: Hai già impostato un'immagine in evidenza. Vuoi sostituirla con la nuova immagine?
ja: アイキャッチ画像はすでに設定されています。 新しい画像に置き換えますか ?
ko: 이미 특성 이미지가 설정되어 있습니다. 새 이미지로 바꾸시나요?
nl: Je hebt al een uitgelichte afbeelding ingesteld. Wil je het vervangen met de nieuwe afbeelding?
pt_br: Já existe uma imagem em destaque. Gostaria de substituí-la pela nova imagem?
ro: Ai stabilit deja o imagine reprezentativă. Vrei să o înlocuiești cu o imagine nouă?
ru: Вы уже установили избранное изображение. Хотите заменить его новым?
sq: Keni tashmë një grup të zgjedhur figurash. Doni t’i zëvendësoni me figurën e re?
sv: En utvald bild finns redan angiven. Vill du ersätta med den nya bilden?
tr: Zaten öne çıkarılmış bir görsel grubunuz var. Değiştirmek ister misiniz?
zh_hans: 您已经设置特色图片。 想要替换为新图片吗？
zh_hant: 你已設定特色圖片。 是否要取代為新圖片？

# You are about to change your username, which is currently %@. %@
source: You are about to change your username, which is currently %1$@. %2$@
ar: أنت على وشك تغيير اسم المستخدم الخاص بك، اسم المستخدم الحالي هو %1$@. %2$@
cs: Chystáte se změnit své uživatelské jméno, které je aktuálně k dispozici %1$@. %2$@
de: Du bist dabei, deinen Benutzernamen zu ändern, bisher %1$@. %2$@
es: Estás a punto de cambiar tu nombre de usuario que, actualmente es %1$@. %2$@
fr: Vous êtes en train de changer votre nom d’utilisateur, qui est actuellement %1$@. %2$@
id: Anda akan mengubah nama pengguna Anda, yang saat ini adalah %1$@. %2$@
it: Stai per modificare il tuo nome utente, che attualmente è %1$@. %2$@
ja: ユーザー名を変更しようとしています。現在のユーザー名は %1$@ です。%2$@
ko: 현재 %1$@인 사용자명을 바꾸려고 합니다. %2$@
nb: Du er i ferd med å endre ditt brukernavn, som for tiden er %1$@. %2$@
nl: Je staat op het punt je gebruikersnaam te wijzigen, wat op dit moment %1$@. %2$@ is
pt_br: Você está prestes a alterar seu nome de usuário que, no momento, é %1$@. %2$@
ro: Ești pe cale să-ți schimbi numele de utilizator, acum este %1$@. %2$@
ru: Вы собираетесь сменить имя пользователя, %1$@. %2$@
sk: You are about to change your username, which is currently %@. %@
sq: Ju ndan një hap nga ndryshimi i emrit tuaj të përdoruesit, i cili aktualisht është %1$@. %2$@
sv: Du är på väg att ändra ditt användarnamn, som för närvarande är %1$@. %2$@
tr: Şu anda %1$@. %2$@ olan kullanıcı adınızı değiştirmek üzeresiniz
zh_hans: 您即将更改自己的用户名，当前您的用户名为 %1$@. %2$@
zh_hant: 你即將變更你的使用者名稱 (目前為 %1$@)。%2$@

source: You are already following this site.
ar: أنت تتابع هذا الموقع بالفعل.
de: Du folgst bereits dieser Website.
es: Ya estás siguiendo este sitio.
ja: そのサイトはすでにフォローしています。
nb: Du følger allerede dette nettstedet.
pt_br: Você já está seguindo esse site.
ro: Deja urmărești acest site.
ru: Вы уже подписаны на этот веб-сайт.
sk: Už sledujete túto webovú stránku.
sv: Du följer redan denna webbplats.

source: You are changing your username to %@. Changing your username will also affect your Gravatar profile and IntenseDebate profile addresses. Confirm your new username to continue.
ar: أنت تقوم بتغيير اسم المستخدم إلى %@. تغيير اسم المستخدم الخاص بك سوف يؤثر على ملف Gravatar الشخصي الخاص بك وكذلك عناوين ملفك على IntenseDebate. تأكيد اسم المستخدم الجديد الخاص بك للمتابعة.
cs: Měníte své uživatelské jméno na %@. Změna uživatelského jména ovlivní také váš profil Gravatar a adresy profilu IntenseDebate. Chcete-li pokračovat, potvrďte své nové uživatelské jméno.
de: Du änderst deinen Benutzernamen auf %@. Das Ändern deines Benutzernamens wird sich auf dein Gravatar-Profile und IntenseDebate-Profile-Adressen auswirken. Bestätige deinen neuen Benutzernamen, um fortzufahren.
es: Estás cambiando tu nombre de usuario a %@. Cambiar tu nombre de usuario también afectará a a las direcciones de tus perfiles de Gravatar e IntenseDebate. Confirma tu nuevo nombre de usuario para continuar.
fr: Vous êtes en train de changer votre nom d’utilisateur vers %@. Changer votre nom d’utilisateur affectera aussi votre profil Gravatar et les adresses de profil IntenseDebate. Confirmez votre nom d’utilisateur pour continuer.
he: שם המשתמש שלך ישתנה אל %@. שינוי שם המשתמש שלך ישפיע גם על כתובת הפרופיל של Gravatar ועל כתובת הפרופיל של IntenseDebate. יש לאשר את שם המשתמש החדש שלך כדי להמשיך.
id: Anda mengubah nama pengguna menjadi %@. Mengubah nama pengguna juga akan memengaruhi profil Gravatar dan alamat profil IntenseDebate. Konfirmasikan nama pengguna Anda untuk melanjutkan.
it: Stai per cambiare il tuo nome utente in %@. Cambiando il tuo nome utente avrà effetto anche sul tuo profilo Gravatar e gli indirizzi del profilo su IntenseDebate. Conferma il tuo nuovo nome utente per continuare.
ja: ユーザー名を %@ に変更します。ユーザー名を変更すると、Gravatar プロフィールと IntenseDebate プロフィールのアドレスも変更されます。変更後のユーザー名を確認して続行してください。
ko: 사용자 이름을 %@ (으)로 변경하고 있습니다. 사용자 이름을 변경하면 Gravatar 프로필 및 IntenseDebate 프로필 주소에도 영향을 줍니다. 계속하려면 새 사용자 이름을 확인하십시오.
nb: Du endrer ditt brukernavn til %@. Endring av brukernavn vil også påvirke din adressene i Gravatar-profil og IntenseDebate-profil. Bekreft ditt nye brukernavn for å fortsette.
nl: Je bent je gebruikersnaam aan het wijzigen naar %@. Het wijzigen van je gebruikersnaam heeft ook effect op je Gravatar profiel en IntenseDebate profiel adressen. Bevestig je nieuwe gebruikersnaam om verder te gaan.
pt_br: Você está alterando o seu nome de usuário para %@. Mudar seu nome de usuário também afetará o endereço de seus perfis no Gravatar e IntenseDebate. Confirme seu novo nome de usuário para continuar.
ro: Îți schimbi numele de utilizator în %@. Schimbarea numelui de utilizator îți va afecta și profilul Gravatar și adresele profilului IntenseDebate. Pentru a continua, confirmă noul nume de utilizator.
ru: Вы собираетесь сменить имя пользователя на %@. Это изменение также затронет адреса профилей Gravatar и IntenseDebate. Подтвердите новое имя пользователя для продолжения.
sq: Po e ndryshoni emrin tuaj të përdoruesit si %@. Ndryshimi i emrit tuaj të përdoruesit do të prekë gjithashtu edhe profilin tuaj Gravatar dhe adresa profili IntenseDebate. Që të vazhdohet, ripohoni emrin tuaj të ri të përdoruesit.
sv: Du är på väg att ändra ditt användarnamn till %@. När du byter användarnamn kommer detta även att påverka adresserna till profilerna för Gravatar och IntenseDebate. Bekräfta ditt nya användarnamn för att fortsätta.
tr: Kullanıcı adınızı %@ olarak değiştiriyorsunuz. Kullanıcı adınızı değiştirmek Gravatar profilinizi ve IntenseDebate profil adreslerinizi de etkiler. İlerlemek için yeni kullanıcı adınızı onaylayın.
zh_hans: 您正在将用户名更改为%@。 更改用户名也会影响您的Gravatar个人资料和 IntenseDebate 个人资料地址。 确认您的新用户名以继续。
zh_hant: 你正將使用者名稱變更為「%@」。 一旦變更使用者名稱，你的 Gravatar 個人檔案和 IntenseDebate 個人檔案網址也會受到影響。 請確認你的新使用者名稱以繼續操作。

source: You are currently uploading media. Please wait until this completes.
ar: أنت تقوم حاليًا برفع وسائط. يُرجى الانتظار حتى تكتمل هذه العملية.
cs: V současné době se nahrávání média. Počkejte, až se to dokončí.
cy: Rydych yn lwytho cyfryngau ar hyn o bryd. Arhoswch nes i hyn orffen.
de: Medien werden hochgeladen… Bitte warte, bis der Vorgang abgeschlossen ist.
es: Estás cargando elementos multimedia en este momento. Espera hasta que finalice este proceso.
fr: Vous êtes en train de téléverser un média. Veuillez patienter jusqu’à la fin de cette action.
he: מתבצעת כרגע העלאת מדיה על-ידך. יש להמתין להשלמת הפעולה.
id: Saat ini Anda sedang mengunggah media. Harap tunggu hingga selesai.
is: Þú ert að hala upp skrá eins og er. Vinsamlegast bíðið þangað til því er lokið.
it: Stai caricando elementi media. Attendi sino al completamento.
ja: メディアをアップロードしています。完了するまでしばらくお待ちください。
ko: 현재 미디어를 업로드 중입니다. 완료될 때까지 기다려 주세요.
nb: Du holder på med å laste opp medier. Vennligst vent til dette er ferdig.
nl: Je bent media aan het uploaden. Wacht totdat dit is afgerond.
pt_br: Você está fazendo upload de mídia no momento. Aguarde até que o processo seja concluído.
ro: Acum încarci elemente media. Te rog așteaptă până aceasta se termină.
ru: В данный момент выполняется загрузка медиафайлов. Дождитесь окончания загрузки.
sk: Momentálne nahrávate súbory. Prosím počkajte pokiaľ sa proces dokončí.
sq: Po ngarkoni media. Ju lutemi, pritni deri sa kjo të plotësohet.
sv: Mediefiler laddas upp för tillfället. Vänta tills de är färdiguppladdade.
th: คุณกำลังอัปโหลดไฟล์สื่ออยู่ โปรดรอจนกว่าการอัปโหลดจะสำเร็จ
tr: Şu anda ortam yüklüyorsunuz. Lütfen tamamlanıncaya kadar bekleyin.
zh_hans: 您目前正在上传媒体。请等待，直到此任务完成。
zh_hant: 你目前正在上傳媒體。請等待此作業完成。

source: You are currently uploading media. This action will cancel uploads in progress. Are you sure?
ar: أنت تقوم حاليًا برفع وسائط. يؤدي هذا الإجراء إلى إلغاء عمليات الرفع الموجودة قيد التقدم. هل أنت متأكد من ذلك؟
cs: V současné době se nahrávání média. Tato akce zruší probíhající nahravání. Jste si jistý?
cy: Rydych yn llwytho cyfryngau ar hyn o bryd. Bydd y weithredu hon yn diddymu unrhyw lwytho cyfredol arall. Ydych chi siŵr?
de: Medien werden hochgeladen… Durch diese Aktion werden alle laufenden Uploads abgebrochen. Bist du sicher?
es: Estás cargando multimedia en este momento. Esta acción cancelará las cargas en curso. ¿Estás seguro?
fr: Vous êtes en train de téléverser un média. Cette action annulera les téléversements en cours. Confirmez-vous ?
he: מתבצעת כרגע העלאת מדיה על-ידך. פעולה זו תבטל העלאות אחרות שמתבצעות. ההחלטה סופית?
id: Saat ini Anda sedang mengunggah media. Tindakan ini dapat membatalkan proses unggahan yang sedang berlangsung. Apakah Anda yakin?
is: Þú ert að hlaða upp skrá í augnablikinu. Þessi aðgerð stöðvar upphleðsluna sem er í gangi. Ertu viss?
it: Stai caricando elementi media. Questa azione cancellerà i caricamenti in corso. Sei sicuro?
ja: 現在メディアをアップロードしています。この操作を行うと、現在実行中のアップロードがキャンセルされます。 本当によろしいですか ?
ko: 현재 미디어를 업로드 중입니다. 이 작업으로 진행 중인 업로드가 취소됩니다. 계속하시겠습니까?
nb: Du holder på å laste opp medier. Denne handlingen vil avbryte disse opplastingene. Er du sikker?
nl: Je bent media aan het uploaden. Met deze actie annuleer je de huidige uploads. Weet je het zeker?
pt_br: Você está fazendo upload de mídia no momento. Esta ação cancelará os uploads em andamento. Tem certeza?
ro: Acum încarci elemente media. Această acțiune va anula încărcările în curs. Ești sigur?
ru: В данный момент выполняется загрузка медиафайлов. В результате этого действия загрузка будет прервана. Продолжить?
sk: Momentálne nahrávate súbory. Táto akcia zruší prebiehajúce nahrávanie. Ste si istý?
sq: Po ngarkoni media. Ky veprim do të anulojë ngarkime në kryerje e sipër. Jeni i sigurt?
sv: Mediefiler laddas upp för tillfället. Om du fortsätter med den här åtgärden avbryts uppladdningen. Vill du det?
th: คุณกำลังอัปโหลดไฟล์สื่ออยู่ การกระทำนี้จะยกเลิกการอัปโหลดที่กำลังทำอยู่ คุณแน่ใจหรือไม่?
tr: Şu anda ortam yüklüyorsunuz. Bu işlem, sürmekte olan yüklemeleri iptal eder. Emin misiniz?
zh_hans: 您目前正在上传媒体。此操作将会取消上传进程。 确定吗？
zh_hant: 你目前正在上傳媒體。此動作將取消進行中的上傳。 確定要執行？

source: You can also rearrange blocks by tapping a block and then tapping the up and down arrows that appear on the bottom left side of the block to move it up or down.
ar: يمكنك كذلك إعادة ترتيب المكوِّنات عن طريق النقر على مكوِّن، ثم النقر على الأسهم المتجهة إلى الأعلى والأسفل التي تظهر أسفل يسار المكوِّن لنقله إلى الأعلى أو الأسفل.
cs: Bloky můžete přeskupit klepnutím na blok a následným klepnutím na šipky nahoru a dolů, které se zobrazují na levé spodní straně bloku, abyste jej přesunuli nad nebo pod jiné bloky.
de: Du kannst Blöcke auch neu anordnen, indem du auf einen Block tippst und ihn dann mit den Aufwärts- und Abwärtspfeilen, die unten links auf dem Block erscheinen, nach oben oder unten verschiebst.
es: Puedes reorganizar los bloques tocando un bloque y luego tocando las flechas arriba y abajo que aparecen en la parte inferior izquierda del bloque para moverlo encima o debajo de otros bloques.
fr: Vous pouvez également réorganiser les blocs en appuyant sur un bloc, puis sur les flèches Haut et Bas qui apparaissent dans le coin inférieur gauche du bloc afin de le déplacer vers le haut ou vers le bas.
he: אפשר גם לשנות את סדר הבלוקים: יש להקיש על הבלוק ולאחר מכן להקיש על החצים למעלה ולמטה שמופיעים בפינה השמאלית התחתונה כדי להזיז את הבלוק למעלה או למטה.
id: Anda juga dapat mengatur ulang blok dengan mengetuk blok lalu mengetuk anak panah atas dan bawah yang muncul di sisi kiri bawah blok untuk memindahkannya ke atas atau ke bawah.
it: Puoi anche riorganizzare i blocchi toccando un blocco, quindi le frecce su e giù che compaiono nella parte inferiore sinistra del blocco per spostarlo verso l'alto o verso il basso.
ja: ブロックをタップし、ブロックの左下に表示される上下矢印をタップして上下に移動させることで、ブロックの配置を変更することもできます。
ko: 블록을 누른 다음에 블록의 왼쪽 하단에 표시되는 위쪽 및 아래쪽 화살표를 눌러 위쪽 또는 아래쪽으로 이동하면서 블록을 다시 정렬할 수도 있습니다.
nl: Je kunt ook blokken herschikken door op een blok te tikken en dan op de omhoog en omlaag pijlen te tikken die links onderaan het blok verschijnen om het naar boven of onder te verplaatsen.
pt_br: Você pode reorganizar os blocos tocando em um deles e, em seguida, nas setas para cima e para baixo que aparecem no canto inferior esquerdo do bloco para movê-lo na direção indicada.
ro: Poți să rearanjezi blocurile și prin atingerea unui bloc și apoi a săgeților sus și jos care apar în partea de jos (stânga) a blocului pentru a-l muta mai sus sau mai jos.
ru: Вы можете переупорядочить блоки, нажав на блок, а затем нажав стрелки вверх и вниз, которые появляются в нижней левой части блока, чтобы переместить его выше или ниже других блоков.
sq: Blloqet mund t’i risistemoni edhe duke prekur mbi një bllok dhe mandej duke prekur shigjetat për sipër dhe poshtë që shfaqen në anën e poshtme majtas bllokut, për t’i kaluar sipër ose poshtë blloqesh të tjerë.
sv: Du kan även ändra blockens ordning genom att trycka på ett block och sedan trycka på pilarna upp/ned som visas till vänster i blocket för att flytta blocket uppåt eller nedåt.
tr: Ayrıca bir bloğa dokunduktan sonra, yukarı veya aşağı taşımak için bloğun sol alt tarafında görünen yukarı ve aşağı oklarını kullanarak blokları yeniden düzenleyebilirsiniz.
zh_hans: 您现在也可以重新排列区块，方法是点击一个区块，然后点击该区块左下角出现的向上和向下箭头，从而上下移动该区块。
zh_hant: 若要重新排列區塊，你也可依序點選區塊和區塊左下角顯示的上下鍵，將其向上或向下移動。

source: You can always log in with a link like the one you just used, but you can also set up a password if you prefer.
ar: يمكنك دائمًا تسجيل الدخول باستخدام رابط مثل الرابط الذي استخدمته للتو، ولكن يمكنك أيضًا إعداد كلمة مرور إذا كنت تفضل ذلك.
cs: Vždy se můžete přihlásit pomocí odkazu, jako je ten, který jste právě používali, ale pokud chcete, můžete také nastavit heslo.
de: Du kannst dich immer mit einem Link wie dem gerade verwendeten anmelden, du kannst aber auch ein Passwort einrichten, wenn du dies bevorzugst.
es: Siempre puedes acceder con un enlace como el que acabas de usar, pero también puedes configurar una contraseña si lo prefieres.
fr: Vous pouvez toujours vous connecter avec un lien de connexion comme celui que vous venez d’utiliser. Vous pouvez également définir un mot de passe si vous le préférez.
he: אפשר תמיד להתחבר באמצעות קישור, כמו הקישור שבו השתמשת כעת, אבל באפשרותך גם להגדיר סיסמה לבחירתך.
id: Anda dapat login dengan tautan seperti yang baru Anda gunakan, tetapi Anda juga dapat menyiapkan kata sandi.
it: Puoi sempre accedere con un link come quello che hai appena utilizzato, ma, se preferisci, puoi anche impostare una password.
ja: 先ほど使用したようなリンクでいつでもログインできますが、ご希望の場合はパスワードを設定することもできます。
ko: 방금 사용한 것과 같은 링크로 항상 로그인할 수 있지만, 원하는 경우 비밀번호를 설정할 수도 있습니다.
nb: Du kan alltid logge inn med en lenke som den du nettopp brukte, men du kan også sette opp et passord hvis du foretrekker det.
nl: Je kunt altijd inloggen met een link zoals degene die je zojuist hebt gebruikt, maar kunt ook een wachtwoord instellen, als je wilt.
pt_br: Você sempre pode acessar com um link como o que acabou de usar, mas também é possível definir uma senha se preferir.
ro: Poți să te autentifici mereu cu o legătură, ca cea pe care tocmai ai folosit-o, dar poți, de asemenea, să inițializezi o parolă, dacă preferi.
ru: Вы всегда можете войти с помощью ссылки, такой, как вы только что использовали, но если хотите, то можно и установить пароль.
sq: Mundeni të hyni përherë me një lidhje si ajo që sapo përdorët, por mund të caktoni edhe një fjalëkalim, nëse parapëlqeni.
sv: Du kan alltid logga in med hjälp av en länk av samma typ som du just tryckte på. Men du kan ocksa spara ett lösenord, om du vill.
tr: Her zaman az önce kullandığınız gibi bir bağlantıyla oturum açabilirsiniz. Ancak isterseniz bir parola da oluşturabilirsiniz.
zh_hans: 通常情况下，您可以随时使用刚刚用过的链接登录，但如果您愿意，也可以设置密码。
zh_hant: 你可以像剛剛一樣隨時使用連結來登入，也可以依需要設定密碼。

source: You can control Blogging Prompts and Reminders at any time in My Site > Settings > Blogging
ar: يمكنك التحكم في مطالبات التدوين والتذكيرات في أي وقت ضمن موقعي > الإعدادات > التدوين
de: Unter „Meine Website > Einstellungen > Bloggen“ kannst du jederzeit Einstellungen für Blog-Schreibanregungen und -Erinnerungen vornehmen
es: Puedes gestionar los recordatorios y estímulos para bloguear en cualquier momento desde Mi sitio > Ajustes > Bloguear.
fr: Vous pouvez contrôler les invites pour bloguer et les rappels à tout moment en accédant à Mon site > Réglages > Blogging
he: אפשר לשלוט ב'הצעות כתיבה בבלוג' וב'תזכורות' בכל עת דרך 'האתר שלי' > 'הגדרות' > 'פרסום בבלוג'
id: Anda dapat mengendalikan Prompt dan Pengingat Blogging kapan pun di Situs Saya > Pengaturan > Blogging
it: Puoi controllare le richieste di blog e i promemoria in qualsiasi momento in Il mio sito > Impostazioni > Blog
ja: ブログのプロンプトやリマインダーは、「参加サイト」>「設定」>「ブログ」でいつでもコントロールできます
ko: 언제든지 내 사이트 > 설정 > 블로깅에서 블로깅 프롬프트와 알림을 관리할 수 있습니다.
nl: Je kunt blog meldingen en herinneringen te allen tijde beheren via Mijn site > Instellingen > Bloggen
pt_br: Você pode controlar lembretes e sugestões de publicação a qualquer momento em Meu site > Configurações > Posts no blog
ro: Poți controla în orice moment îndemnurile și reamintirile pentru publicare în Site-ul meu > Setări > Blogging
ru: Вы можете управлять подсказками и напоминаниями о ведении блога в любое время в разделе «Мой сайт» > «Настройки» > «Ведение блога»
sq: Cytjet dhe Kujtuesit për Blogim mund t’i kontrolloni në çfarëdo kohe që nga Sajti Im > Rregullime > Blogim
sv: Du kan kontrollera bloggningsförslag och påminnelser när som helst i Min webbplats > Inställningar > Bloggande
tr: Blog istemlerini ve hatırlatıcılarını istediğiniz zaman Sitem > Ayarlar > Blog yazma bölümünden ayarlayabilirsiniz
zh_hans: 您随时可以访问“我的站点”>“设置”>“博客”，控制博客提示和提醒。
zh_hant: 你可以隨時前往「我的網站」>「設定」>「撰寫網誌」控制網誌提示和提醒
