Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Insert crosspost
ar: إدراج مقالة في عدد من المجموعات الإخبارية في وقت واحد
cs: Vložit crosspost
de: Beitrag erneut einfügen
es: Insertar entrada cruzada
fr: Insérer un partage de contenu
he: להוסיף למספר פוסטים
id: Sisipkan lintas pos
it: Inserisci pubblicazione incrociata
ja: クロスポストを挿入
ko: 교차 글 삽입
nl: Kruisbericht invoegen
pt_br: Inserir post cruzado
ro: Inserează crosspost
ru: Вставить кросспост
sq: Futni “crosspost”
sv: Infoga korspublicering
tr: Çapraz yazı ekle
zh_hans: 插入交叉发表
zh_hant: 插入多重發佈

source: Insert media
ar: إدراج وسائط
cs: Vložte média
de: Medien einfügen
es: Insertar un archivo multimedia
fr: Insérer un média
he: הוספת פריטי מדיה
id: Sisipkan media
is: Setja inn skrá
it: Inserisci media
ja: メディアを挿入
ko: 미디어 삽입
nb: Sett inn medier
nl: Media invoeren
pt_br: Adicionar mídia
ro: Inserează media
ru: Вставить файл
sk: Vložiť súbor
sq: Futni media
sv: Placera in mediafil
tr: Ortam ekle
zh_hans: 插入媒体
zh_hant: 插入媒體

source: Insert mention
ar: إدراج إشارة
cs: Vložit zmínku
de: Erwähnung einfügen
es: Insertar una mención
fr: Insérer une mention
he: להוסיף אזכור
id: Sertakan penyebutan
it: Inserisci riferimento
ja: メンションを挿入
ko: 멘션 삽입
nb: Sett inn omtale
nl: Voeg vermelding in
pt_br: Inserir menção
ro: Inserează mențiunea
ru: Вставить упоминание
sq: Futni përmendje
sv: Infoga omnämnande
tr: Anma ekle
zh_hans: 插入提及
zh_hant: 插入標記

source: Insert selected
ar: إدراج المحدَّد
cs: Vložit vybrané
de: Ausgewähltes einfügen
es: Insertar lo seleccionado
fr: Insérer la sélection
he: להוסיף את הפריטים שנבחרו
id: Penyisipan dipilih
it: Inserisci elemento selezionato
ja: 選択済みを挿入
ko: 선택한 미디어 삽입
nb: Sett inn valgte
nl: Invoegen geselecteerd
pt_br: Inserir selecionada
ro: Inserează cele selectate
ru: Выбрана вставка
sq: U përzgjodh futës
sv: Infoga det markerade
tr: Seçilmişi ekle
zh_hans: 插入所选内容
zh_hant: 插入選取的項目

source: Inside
ar: داخلي
cs: Uvnitř
de: Innen
es: Interior
fr: Intérieur
he: פנימי
id: Di dalam
it: Interno
ja: 内側
ko: 내부
nb: Inne
nl: Binnen
pt_br: Dentro
ro: În interior
ru: Внутри
sq: Brenda
sv: På insidan
tr: İçeride
zh_hans: 内
zh_hant: 內部

source: Insights
ar: الرؤى
cs: Přehledy
cy: Mewnwelediad
de: Einsichten
es: Perspectivas
fr: Thématiques
he: תובנות
id: Wawasan
is: Innsýn
it: Approfondimenti
ja: まとめ
ko: 인사이트
nb: Innsikt
nl: Inzichten
pt_br: Resumo
ro: Privire generală
ru: Тенденции
sk: Náhľady
sq: Tendenca
sv: Insikter
th: ข้อมูลเชิงลึก
tr: Yönelimler
zh_hans: 见解

source: Install
ar: تثبيت
cs: Instalovat
de: Installieren
es: Instalar
fr: Installer
he: התקנה
id: Instal
it: Installa
ja: インストール
ko: 설치
nb: Installer
nl: Installeer
pt_br: Instalar
ro: Instalează
ru: Установить
sk: Inštalovať
sq: Instaloje
sv: Installera
tr: Kur
zh_hans: 安装
zh_hant: 安裝

source: Install Jetpack
ar: تنصيب Jetpack
cs: Instalovat Jetpack
de: Jetpack installieren
es: Instala Jetpack
fr: Installer Jetpack
he: התקנת Jetpack
id: Instal Jetpack
it: Installa Jetpack
ja: Jetpack をインストール
ko: 젯팩 설치
nb: Installer Jepack
nl: Installeer Jetpack
pt_br: Instalar Jetpack
ro: Instalează Jetpack
ru: Установить Jetpack
sq: Instalo Jetpack-un
sv: Installera Jetpack
tr: Jetpack kur
zh_hans: 安装 Jetpack
zh_hant: 安裝 Jetpack

source: Install Plugin
ar: تثبيت الإضافة
cs: Instalace pluginu
de: Plugin installieren
es: Instalar plugin
fr: Installer l'extension
he: התקנת תוסף
id: Instal Plugin
it: Installa il plugin
ja: プラグインのインストール
ko: 플러그인 설치
nb: Installer utvidelse
nl: Installeer plugin
pt_br: Instalar plugin
ro: Instalează modulul
ru: Установить плагин
sq: Instaloje Shtojcën
sv: Installera tillägg
tr: Eklentiyi kur
zh_hans: 安装插件
zh_hant: 安裝外掛程式

source: Installation
ar: تثبيت
cs: Instalace
es: Instalación
he: ההתקנה
id: Pemasangan
it: Installazione
ja: インストール
ko: 설치
nb: Installasjon
nl: Installatie
pt_br: Instalação
ro: Instalare
ru: Установка
sk: Inštalácia
sq: Instalim
tr: Kurulum
zh_hans: 安装
zh_hant: 安裝

source: Installed
ar: تم التثبيت
cs: Instalováno
de: Installiert
es: Instalados
fr: Installée
he: מותקן
id: Terpasang
it: Installazione eseguita
ja: インストール済み
ko: 설치됨
nb: Installert
nl: Geïnstalleerd
pt_br: Instalado
ro: Instalat
ru: Установлен
sk: Nainštalované
sq: E instaluar
sv: Installerat
tr: Kuruldu
zh_hans: 已安装
zh_hant: 已安裝

source: Installing %@…
ar: جاري تثبيت %@…
cs: Instaluje se %@...
de: %@ wird installiert …
es: Instalando %@…
fr: En train d’installer %@…
he: מתקין את %@…
id: Menginstal %@…
it: Installazione di %@ in corso…
ja: %@をインストール中...
ko: %@을(를) 설치하는 중...
nb: Installerer %@...
nl: %@ installeren…
pt_br: Instalando %@...
ro: Instalez %@…
ru: Устанавливается %@…
sk: Inštaluje sa %@…
sq: Po instalohet %@…
sv: Installerar %@ …
tr: %@ kuruluyor…
zh_hans: 正在安装 %@…
zh_hant: 正在安裝 %@…

source: Installing Jetpack
ar: تنصيب Jetpack
cs: Instalování Jetpacku
de: Jetpack installieren
es: Instalando Jetpack
fr: Installation de Jetpack
he: מתקין את Jetpack
id: Menginstal Jetpack
it: Installazione di Jetpack in corso
ja: Jetpack をインストール中
ko: 젯팩 설치하기
nb: Installerer Jetpack
nl: Jetpack installeren
pt_br: Instalando Jetpack
ro: Instalez Jetpack
ru: Установка Jetpack
sk: Inštaluje sa Jetpack
sq: Instalim Jetpack-u
sv: Installerar Jetpack
tr: Jetpack kuruluyor|
zh_hans: 正在安装 Jetpack
zh_hant: 正在安裝 Jetpack

source: Installing Jetpack on your site. This can take up to a few minutes to complete.
ar: تنصيب Jetpack على موقعك. قد يستغرق هذا الأمر وقتًا يصل إلى بضع دقائق لاكتماله
cs: Instalace Jetpack na vaše stránky. To může trvat až několik minut.
de: Installation von Jetpack auf deiner Seite. Dies kann bis zu einigen Minuten dauern.
es: Instalando Jetpack en tu sitio. Esto puede llevar unos minutos completarse.
fr: Installation de Jetpack sur votre site. Cette opération peut prendre quelques minutes
he: אנחנו מתקינים את Jetpack באתר שלך. השלב הזה יארך מספר דקות לפני השלמתו.
id: Menginstal Jetpack di situs Anda. Mungkin perlu waktu beberapa menit untuk menyelesaikan proses ini.
it: Installa Jetpack sul tuo sito. Il completamento può richiedere alcuni minuti.
ja: サイトに Jetpack をインストールしています。完了まで数分かかります。
ko: 사이트에 젯팩을 설치하는 중입니다. 완료하는 데 몇 분 정도 걸릴 수 있습니다.
nb: Installerer Jetpack på siden din. Dette kan ta opp til noen få minutter.
nl: Jetpack installeren op je site. Het kan een aantal minuten duren voordat de installatie is afgerond.
pt_br: Instalando o Jetpack em seu site. Isso pode levar alguns minutos para ser concluído.
ro: Instalez Jetpack pe site-ul tău. Poate dura câteva minute până la finalizare.
ru: Устанавливается Jetpack. Это может занять пару минут.
sq: Po instalohet Jetpack-u në sajtin tuaj. Kjo mund të marrë ca minuta për t’u plotësuar.
sv: Jetpack installeras på din webbplats. Det kan ta upp till några minuter innan det är klart.
tr: Jetpack sitenize kuruluyor. Bu işlemin tamamlanması birkaç dakika sürebilir.
zh_hans: 我们需要几分钟时间在您的网站上安装Jetpack。
zh_hant: 正在你的網站上安裝 Jetpack。這可能需要幾分鐘才能完成。

source: Installing the first plugin on your site can take up to 1 minute. During this time you won’t be able to make changes to your site.
ar: يمكن أن يستغرق تثبيت الإضافة الأولى على موقعك حتى دقيقة واحدة. لن تتمكن من إجراء تغييرات على موقعك خلال هذه الفترة.
cs: Instalace prvního pluginu na vaše stránky může trvat až 1 minutu. Během této doby nebudete moci na svém webu provádět žádné změny.
de: Die Installation des ersten Plugins auf deiner Website kann bis zu einer Minute dauern. Während dieser Zeit kannst du keine Änderungen an deiner Website vornehmen.
es: Instalar el primer plugin en tu sitio puede llevarte como mucho 1 minuto. Durante este tiempo no podrás hacer cambios en tu sitio.
fr: L’installation d’une première extension sur votre site peut prendre jusqu'à une minute. Pendant ce temps, vous ne pourrez effectuer aucun changement à votre site.
he: ההתקנה של התוסף הראשון באתר עשויה לארוך כדקה. במהלך ההתקנה, לא תהיה לך אפשרות לבצע שינויים באתר.
id: Menginstal plugin pertama pada situs Anda dapat memerlukan waktu hingga 1 menit. Selama penginstalan, Anda tidak dapat melakukan perubahan pada situs.
it: L'installazione del primo plugin sul tuo sito può richiedere fino a 1 minuto. In questo periodo di tempo non potrai apportare modifiche al sito.
ja: サイトに最初のプラグインをインストールするには最長で1分かかる場合があります。その間、サイトへの変更は行うことができなくなります。
ko: 첫 번째 플러그인을 사이트에 설치하는 데에는 최대 1분이 소요될 수 있습니다. 이 시간 동안은 사이트를 변경할 수 없습니다.
nb: Installasjon av den første utvidelsen på siden din kan ta opp til et minutt. I løpet av denne tiden vil du ikke kunne gjøre endringer på siden.
nl: Het installeren van de eerste plugin op je site kan maximaal een minuut duren. Terwijl dit gebeurt, kun je geen wijzigingen aan je site aanbrengen.
pt_br: Instalar o primeiro plugin em seu site pode demorar alguns minutos. Durante esse tempo, não será possível fazer outras alterações no seu site.
ro: Instalarea primului modul pe site poate dura până la 1 minut. În această perioadă de timp nu vei putea face modificări pe site.
ru: Установка первого плагина на ваш сайт может занять до одной минуты. В это время вы не сможете вносить изменения на свой сайт.
sk: Inštaluje sa prvý plugin na webovej stránke. Môže to trvať 1 minútu. Počas tohto času, nebudete môcť vykonávať zmeny na webovej stránke.
sq: Instalimi i shtojcës së parë në sajtin tuaj mund të hajë deri në 1 minutë. Gjatë kësaj kohe, s’do të jeni në gjendje të bëni ndryshime në sajtin tuaj.
sv: Det kan ta upp till en minut att installera ditt första tillägg på webbplatsen. Under denna tid kan du inte göra några ändringar på din webbplats.
tr: Sitenize ilk eklentinin kurulması 1 dakika kadar sürebilir. Bu sırada sitenizde değişiklik yapamazsınız.
zh_hans: 在站点上安装第一个插件最多需要 1 分钟。在此期间，您将无法更改自己的站点。
zh_hant: 在你的網站上安裝第一個外掛程式，可能需要 1 分鐘的時間。在此期間，你無法對你的網站進行任何變更。

source: Interested in building your audience? Check out our top tips
ar: هل أنت مهتم ببناء جمهورك؟ مراجعة أفضل نصائحنا
cs: Máte zájem o budování publika? Podívejte se na naše nejlepší tipy
de: Möchtest du eine Zielgruppe aufbauen? Top-Tipps ansehen
es: ¿Estás interesado en crear una audiencia? Revisa nuestros mejores consejos
fr: Vous souhaitez gagner en popularité ? Consultez nos meilleurs conseils
he: רוצה לבנות את הקהל שלך? כדאי לעיין בעצות המובילות שלנו
id: Ingin mengembangkan audiens Anda? Baca petunjuk terbaik kami
it: Interessato a creare il tuo pubblico? Dai un'occhiata ai nostri migliori suggerimenti
ja: 読者を増やしたいとお考えですか ? トップのヒントをご覧ください。
ko: 잠재 고객을 확보하는 데 관심이 있으신가요? 최고의 팁 확인
nl: Wil je je publiek vergroten? Check onze beste tips
pt_br: Quer criar seu público? Confira nossas principais dicas.
ro: Te interesează să construiești o audiență? Consultă sfaturile noastre cele mai bune.
ru: Хотите сформировать свою аудиторию? Ознакомьтесь с нашими лучшими советами
sq: Ju intereson të ndërtoni publikun tuaj? Shihni ndihmëzat tona kryesuese
tr: Kitlenizi oluşturmak mı istiyorsunuz? En iyi ipuçlarımıza göz atın
zh_hans: 想建立受众群体？ 查看我们的实用提示
zh_hant: 有興趣培養你的讀者群嗎？ 查看我們的頂尖秘訣。

source: Interior Design
ar: التصميم الداخلي
cs: Vzhled interiéru
de: Innenarchitektur
es: Diseño de interiores
fr: Décoration d’intérieur
he: עיצוב פנים
id: Desain Interior
it: Design d'interni
ja: インテリアデザイン
ko: 인테리어 디자인
nl: Binnenhuisarchitectuur
pt_br: Design de interiores
ro: Design interior
ru: Дизайн интерьеров
sq: Dizajn Mjedisesh të Brendshëm
sv: Inredningsdesign
tr: İç tasarım
zh_hans: 室内设计
zh_hant: 室內設計

source: Introducing Blogging Prompts
ar: تقديم مطالبات التدوين
de: Neu: Blog-Schreibanregungen
es: Presentamos los estímulos para bloguear
fr: Présentation des invites pour bloguer
he: שמחים להציג את האפשרות 'הצעות כתיבה בבלוג'
id: Memperkenalkan Prompt Blogging
it: Presentazione delle Richieste di blog
ja: ブログのプロンプトのご紹介
ko: 블로깅 프롬프트 소개
nl: Introductie van blog meldingen
pt_br: Apresentamos as sugestões de publicação
ro: Îți prezentăm îndemnurile pentru publicare
ru: Представляем подсказки для ведения блога
sq: Ju Paraqesim Cytje Blogimi
sv: Introducerar bloggningsförslag
tr: Blog istemleriyle tanışın
zh_hans: 隆重推出博客提示功能
zh_hant: 網誌提示簡介

source: Introducing Story Posts
ar: مقدمة لمقالات القصص
cs: Představujeme příběhy
de: Neu: Story-Beiträge
es: Presentando las entradas de historias
id: Memperkenalkan Pos Cerita
it: Introduzione agli articoli della storia
ja: ストーリー投稿の紹介
pt_br: Apresentando os posts de Story
ro: Prezentăm Articole narațiune
ru: Представляем записи-истории
sq: Ju Paraqesim Postime Shkrimesh
sv: Lär känna berättelseinlägg
tr: Öykü yazılarına giriş

source: Invalid Email Address
ar: عنوان بريد إلكتروني غير صالح
cs: Špatná e-mailová adresa
de: Ungültige E-Mail-Adresse
es: Dirección de correo electrónico no válida
fr: Adresse de messagerie non valide
he: כתובת אימייל לא תקפה
id: Alamat Email Tidak Valid
it: Indirizzo email non valido
ja: 無効なメールアドレスです
ko: 유효하지 않은 이메일 주소
nl: Ongeldig e-mailadres
pt_br: Endereço de e-mail inválido
ro: Adresa de email nu este validă
ru: Недействительный email адрес
sq: Adresë Email e Pavlefshme
sv: Ogiltig e-postadress
tr: E-posta adresi geçersiz.
zh_hans: 无效的电子邮箱地址
zh_hant: 無效的電子郵件地址

source: Invalid Site Address
ar: عنوان موقع غير صالح
cs: Neplatná adresa webu
cy: Cyfeiriad gwefan annilys
de: Ungültige Website-Adresse
es: Dirección del sitio inválida
fr: Adresse du site invalide
he: כתובת אתר לא תקנית
id: Alamat Situs Tak Sah
is: Ógilt veffang
it: Indirizzo del sito non valido
ja: 無効なサイトアドレスです
ko: 유효하지 않은 사이트 주소
nb: Ugyldig nettstedsadresse
nl: Ongeldig site-adres
pt_br: Endereço do site inválido
ro: Adresa site-ului este invalidă
ru: Неверный адрес сайта
sk: Neplatná adresa webovej stránky
sq: Adresë Sajti e Pavlefshme
sv: Ogiltig adress till webbplatsen
th: ที่อยู่เว็บไม่ถูกต้อง
tr: Site adresi geçersiz
zh_hans: 无效站点地址
zh_hant: 無效的網站位址

source: Invalid Site Title
ar: عنوان الموقع غير صالح
cs: Neplatný název webu
cy: Teitl Gwefan Annilys
de: Ungültiger Seiten-Titel
es: Título del sitio inválido
fr: Titre du site invalide
he: כותרת אתר לא תקנית
id: Judul Situs Tak Sah
is: Ógilt nafn á vef
it: Titolo del sito non valido
ja: 無効なサイト名です
ko: 유효하지 않은 사이트 제목
nb: Ugyldig nettstedstittel
nl: Ongeldige sitetitel
pt_br: Título do site do inválido
ro: Titlul site-ului este invalid
ru: Неверный заголовок сайта
sk: Neplatný nadpis webovej stránky
sq: Titull Sajti i Pavlefshëm
sv: Ogiltig webbplatsrubrik
th: หัวข้อเว็บไซต์นี้ใช้งานไม่ได้
tr: Site başlığı geçersiz
zh_hans: 无效站点标题
zh_hant: 無效的網站標題

source: Invalid URL scheme inserted, only HTTP and HTTPS are supported.
ar: تم إدخال نظام URL غير صالح، يتم دعم HTTP وHTTPS فقط.
cs: Nesprávná forma URL adresy, je podporováno pouze HTTP a HTTPS.
cy: Cynllun URL annilys wedi ei fewnosod, dim ond HTTP a HTTPS sy'n cael eu cynnal.
de: Ungültiges URL-Schema eingefügt, nur HTTP und HTTPS werden unterstützt.
es: El esquema de URL que se ha insertado no es válido; solo se admiten los protocolos HTTP y HTTPS.
fr: Protocole URL inséré non valide, seuls HTTP et HTTPS sont pris en charge.
he: פרוטוקול URL לא תקף הוזן, רק HTTP ו-HTTPS נתמכים.
id: Telah dimasukkan skema URL yang tidak valid, hanya HTTP dan HTTPS yang didukung.
is: Ógild vefslóð, aðeins HTTP og HTTPS er stutt.
it: Lo schema degli URL inserito non è valido, sono supportati solo HTTP e HTTPS.
ja: 無効な URL スキームが挿入されました。HTTP および HTTPS のみがサポートされます。
ko: 잘못된 URL이 삽입되었습니다. HTTP 및 HTTPS만 지원됩니다.
nb: Ugyldig URL-ordning satt inn, bare HTTP og HTTPS er tillatt.
nl: Ongeldige URL-indeling ingevoerd. Alleen HTTP en HTTPS worden ondersteund.
pt_br: URL inválida, somente HTTP e HTTPS são suportadas.
ro: S-a inserat o schemă URL invalidă, numai HTTP și HTTPS sunt acceptate.
ru: Недопустимая схема URL-адресов. Поддерживаются только протоколы HTTP и HTTPS.
sk: Zadané URL je neplatné, podporované sú iba HTTP a HTTPS.
sq: U dha URL me strukturë të pambuluar, mbulohen vetëm HTTP dhe HTTPS.
sv: Ogiltigt URL-schema infogat, endast HTTP och HTTPS stöds.
tr: Eklenen adres düzeni geçersiz. Yalnızca HTTP ve HTTPS desteklenir.
zh_hans: 插入的 URL 架构无效，仅支持 HTTP 和 HTTPS。
zh_hant: 插入無效的 URL 配置，僅支援 HTTP 和 HTTPS。

source: Invalid URL, please check if you wrote a valid site address.
ar: عنوان URL غير صالح، الرجاء التحقق من كتابة عنوان لرابط الموقع الصحيح.
cs: Neplatná URL adresa, zkontrolujte, zda jste napsal platnou adresu webu.
cy: URL Annilys, gwiriwch os oeddech wedi ysgrifennu cyfeiriad gwefan dilys.
de: Ungültige URL. Bitte prüfe, ob du eine gültige Website-Adresse geschrieben hast.
es: URL no válida, por favor comprueba si has escrito una dirección de sitio válida.
fr: URL non valide, veuillez vérifier que l'adresse de site saisie est valide.
he: כתובת אתר לא תקפה, יש לבדוק שהזנת כתובת אתר תקפה.
id: URL tidak valid, pastikan Anda menuliskan alamat situs yang valid.
is: Ógild vefslóð, vinsamlegast athugaðu hvort þú hafir slegið inn gilt veffang.
it: URL non valida, verifica di aver scritto un indirizzo valido per il sito.
ja: 無効な URL です。サイトのアドレスが有効かどうかをご確認ください。
ko: 잘못된 URL입니다. 올바른 사이트 주소를 입력했는지 확인하세요.
nb: Ugyldig URL, vennligst sjekk om du skrev en gyldig sideadresse.
nl: Ongeldige URL. Controleer of je een geldig site-adres hebt ingevoerd.
pt_br: URL inválida. Verifique se você escreveu um endereço de site válido.
ro: URL invalid, te rog verifică dacă ai scris o adresă de site validă.
ru: Недействительный URL-адрес, проверьте правильность адреса сайта.
sk: Neplatná URL adresa, skontrolujte, či ste napísali platnú adresu webu.
sq: URL e pavlefshme, ju lutemi, kontrolloni nëse shkruat një adresë sajti të vlefshme.
sv: Ogiltig URL, kontrollera att du skrev en giltig webbplatsadress.
tr: Adres geçersiz. Lütfen yazdığınız site adresinin geçerli olup olmadığını kontrol edin.
zh_hans: URL 无效，请检查您输入的网址是否有效。
zh_hant: 無效的 URL，請檢查你輸入的網站位址是否有效。

source: Invalid URL.
ar: عنوان URL غير صالح.
cs: Neplatná URL adresa.
de: Ungültige URL.
es: URL no válida.
fr: URL non valide.
he: כתובת URL לא תקינה.
id: URL tidak valid.
it: URL non valida.
ja: 無効な URL。
ko: 유효하지 않은 URL.
nl: Ongeldige URL.
pt_br: URL inválida.
ro: URL-ul nu este valid.
ru: Неверный URL.
sq: URL e pavlefshme.
sv: Ogiltig URL.
tr: Adres geçersiz.
zh_hans: URL 无效。
zh_hant: 無效網址。

source: Invalid URL. Audio file not found.
ar: رابط غير صالح. لم يتم العثور على ملف صوت.
cs: Neplatná URL. Audio soubor se nepodařilo nalézt.
de: Ungültige URL. Audiodatei nicht gefunden.
es: URL no válida. Archivo de audio no encontrado.
fr: URL non valide. Fichier audio non trouvé.
he: כתובת URL לא תקינה. לא נמצא קובץ אודיו.
id: URL tidak valid. Berkas audio tidak ditemukan.
it: URL non valido. File audio non trovato.
ja: 無効な URL。音声ファイルが見つかりません。
ko: 유효하지 않은 URL입니다. 오디오 파일을 찾을 수 없습니다.
nl: Ongeldige URL. Audiobestand niet gevonden.
pt_br: URL inválido. Arquivo de áudio não encontrado.
ro: URL invalid. Nu am găsit fișierul audio.
ru: Неверный URL. Аудиофайл не найден.
sq: URL e pavlefshme. S’u gjet kartelë audio.
sv: Ogiltig URL. Ljudfil hittades inte.
tr: Adres geçersiz. Ses dosyası bulunamadı.
zh_hans: 无效的URL。找不到音频文件。
zh_hant: 無效網址。 找不到音訊檔案。

source: Invalid URL. Please double-check and try again.
ar: عنوان URL غير صالح. يرجى التحقُّق مجددًا والمحاولة مرة أخرى.
cs: Neplatná URL. Zkontrolujte a zkuste to znovu.
de: Ungültige URL. Bitte überprüfen und erneut versuchen.
es: URL no válida. Por favor, vuelve a comprobarla e inténtalo de nuevo.
fr: URL non valide. Veuillez vérifier une seconde fois et réessayer.
he: כתובת URL לא תקינה. יש לבדוק שנית ולנסות שוב.
id: URL tidak valid. Periksa lagi lalu coba lagi.
it: URL non valido. Controlla e riprova.
ja: 無効な URL です。 もう一度確認してから、やり直してください。
ko: 유효하지 않은 URL. 다시 확인하고 다시 시도하세요.
nl: Ongeldige URL. Controleer je sleutel en probeer het nogmaals.
pt_br: URL inválido. Verifique novamente e tente outra vez.
ro: URL-ul nu este valid. Te rog verifică încă o dată și încearcă din nou.
ru: Неверный URL. Пожалуйста перепроверьте и попытку позднее
sq: URL e pavlefshme. Ju lutemi, rikontrollojeni dhe riprovoni.
sv: Ogiltig URL. Dubbelkolla och försök igen.
tr: Adres geçersiz. Lütfen kontrol edip yeniden deneyin.
zh_hans: URL 无效。 请仔细检查，然后重试。
zh_hant: URL 無效。 請重新檢查，然後再試一次。

source: Invalid URL. Please enter a valid URL.
ar: رابط غير صالح. الرجاء إدخال عنوان موقع صالح.
cs: Neplatná URL. Zadejte platnou adresu URL.
de: Ungültige URL. Bitte gib eine gültige URL ein.
es: URL no válida. Por favor, introduce una URL válida.
fr: URL non valide. Veuillez entrer une URL valide.
he: כתובת URL לא תקינה. נא להזין כתובת אינטרנט תקנית
id: URL tidak valid. Silakan masukkan URL yang benar.
it: URL non valido. Inserisci un URL valido.
ja: 無効な URL。 正しい URL を入力してください。
ko: 유효하지 않은 URL입니다. 유효한 URL을 입력하세요.
nb: Ugyldig URL. Vennligst oppgi en gyldig URL.
nl: Ongeldige URL. Voer een geldige URL in.
pt_br: URL inválido. Digite um URL válido.
ro: URL invalid. Te rog introdu un URL valid.
ru: Неверный URL, укажите корректный URL.
sq: URL e pavlefshme. Ju lutemi, jepni një URL të vlefshme.
sv: Ogiltig URL. Ange en giltig URL.
tr: Adres geçersiz. Lütfen geçerli bir adres yazın.
zh_hans: 无效 URL。请输入有效 URL。
zh_hant: 無效網址。 請輸入正確的網址。

source: Invalid endpoint
ar: نقطة نهاية غير صالحة
cs: Neplatný koncový bod
de: Ungültiger Endpunkt
es: Variable no válida
fr: Point de terminaison non valide
he: נקודת קצה לא חוקית
id: Titik akhir tidak valid
it: Endpoint non valido
ja: 無効のエンドポイント
ko: 유효하지 않은 엔드포인트입니다
nl: Ongeldig eindpunt
pt_br: Endpoint inválido
ro: Punct-final invalid
ru: Неверная оконечная точка
sq: Pikëmbarim i pavlefshëm
sv: Ogiltig ändpunkt
tr: Uç nokta geçersiz
zh_hans: 端点无效
zh_hant: 無效端點

source: Invalid username
ar: اسم المستخدم غير صحيح
cs: Špatné uživatelské jméno
cy: Enw defnyddiwr annilys
de: Ungültiger Benutzername
es: Nombre de usuario inválido
fr: Identifiant non valide
he: שם המשתמש אינו תקין
id: Nama pengguna tidak sah
is: Ógilt notandanafn
it: Nome utente non valido
ja: 無効なユーザー名
ko: 유효하지 않은 사용자명
nb: Ugyldig brukernavn
nl: Verkeerde gebruikersnaam
pt_br: Nome de usuário inválido
ro: Numele de utilizator nu este valid
ru: Неверное имя пользователя
sk: Neplatné používateľske meno
sq: Emër përdoruesi i pavlefshëm
sv: Ogiltigt användarnamn
th: ชื่อผู้ใช้ใช้งานไม่ได้
tr: Kullanıcı adı geçersiz
zh_hans: 无效用户名
zh_hant: 無效的使用者名稱

source: Invitation Sent!
ar: تم إرسال الدعوة!
cs: Pozvánka odeslána!
cy: Anfonwyd y Gwahoddiad!
de: Einladung verschickt!
es: ¡Invitación enviada!
fr: Invitation envoyée !
he: ההזמנה נשלחה!
id: Undangan Dikirim!
is: Boð sent!
it: Invito spedito!
ja: 招待状を送信しました。
ko: 초대를 보냈습니다.
nb: Invitasjon sendt!
nl: Uitnodiging verzonden!
pt_br: Convite enviado!
ro: Invitație trimisă!
ru: Приглашение отправлено.
sk: Pozvánka odoslaná!
sq: Ftesa u Dërgua!
sv: Inbjudan skickad!
tr: Davet gönderildi!
zh_hans: 已发送邀请！
zh_hant: 邀請已送出！

source: Invite
ar: دعوة
cs: Pozvat
cy: Gwahodd
de: Einladung
es: Invitar
fr: Invitation
he: שליחת הזמנה
id: Undang
is: Bjóða
it: Invita
ja: 招待
ko: 초대
nb: Inviter
nl: Uitnodigen
pt_br: Convide
ro: Invită
ru: Пригласить
sk: Pozvať
sq: Ftoje
sv: Bjud in
tr: Davet et
zh_hans: 邀请
zh_hant: 邀請

source: Invite Link
ar: رابط الدعوة
cs: Zvací odkaz
de: Einladungslink
es: Enlace de invitación
fr: Lien d’invitation
he: קישור להזמנה
id: Tautan Undangan
it: Link di invito
ja: 招待リンク
ko: 초대 링크
nb: Invitasjonslenke
nl: Uitnodigingslink
pt_br: Link de convite
ro: Legătură la invitație
ru: Пригласительная ссылка
sq: Lidhje Ftese
sv: Inbjudningslänk
tr: Davet bağlantısı
zh_hans: 邀请链接
zh_hant: 邀請連結

source: Invite People
ar: دعوة أشخاص
cs: Pozvat lidi
de: Personen einladen
es: Invitar a gente
fr: Inviter des personnes
he: להזמין אנשים
id: Undang Orang-orang
it: Invita delle persone
ja: 他の人を招待
ko: 사람 초대하기
nl: Mensen uitnodigen
pt_br: Convidar pessoas
ro: Invită persoane
ru: Пригласить людей
sq: Ftoni Njerëz
sv: Bjud in personer
tr: İnsanları davet edin
zh_hans: 邀请用户
zh_hant: 邀請他人
