Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# support.sectionFooter.advanced.title
source: Enable Debugging to include additional information in your logs that can help troubleshoot issues with the app.
ar: قم بتمكين ميزة تصحيح الأخطاء لتضمين معلومات إضافية في سجلاتك التي يمكن أن تساعد على حل المشكلات في التطبيق.
de: Aktiviere die Fehlersuche, um zusätzliche Informationen in deine Protokolle aufzunehmen, die bei der Problembehandlung in der App helfen können.
es: Activa la depuración para incorporar más información en los registros, así podrás ayudarnos a solucionar problemas con la aplicación.
fr: Activez le débogage pour inclure dans vos journaux des informations supplémentaires qui peuvent être utiles à la résolution de problèmes liés à l’application.
he: יש להפעיל את האפשרות Debugging (איתור באגים) כדי לכלול מידע נוסף ביומני הפעילות שיכול לסייע לנו לפתור בעיות באפליקציה.
id: Tambahkan informasi lain dalam log dengan mengaktifkan fitur Debugging untuk membantu memecahkan masalah dalam aplikasi.
it: Attiva il debug per includere informazioni aggiuntive nei tuoi log che possono aiutare a risolvere i problemi con l'app.
ja: デバッグを有効化すると、アプリの問題のトラブルシューティングに役立つ追加情報をログに含めることができます。
ko: 앱의 문제 해결에 도움이 되는 추가 정보가 로그에 포함되도록 디버깅을 활성화하세요.
nl: Schakel debugging in om aanvullende informatie aan je logs toe te volgen. Deze informatie kan je helpen om problemen met de app op te lossen.
pt_br: Ative a depuração para incluir informações adicionais em seus registros que podem ajudar a solucionar problemas com o aplicativo.
ro: Activează depanarea pentru a include informații suplimentare în jurnalele care te ajută să depanezi problemele din aplicație.
ru: Включите функцию отладки, чтобы в журналы включалась дополнительная информация, которая поможет в устранении неполадок приложения.
sq: Aktivizoni Diagnostikimin, që të përfshini të dhëna shtesë te regjistrat tuaj, të cilat mund të ndihmojë për të diagnostikuar probleme me aplikacionin.
sv: Aktivera felsökning för att inkludera ytterligare information i dina loggar som kan hjälpa till att felsöka problem med appen.
tr: Günlüğe uygulamayla ilgili sorunları gidermeye yardımcı olabilecek bilgiler eklemek için hata ayıklamayı etkinleştirin.
zh_hans: 启用调试，在您的日志中包含有助于对应用程序问题进行故障排除的额外信息。
zh_hant: 啟用偵錯模式可在記錄中納入額外資訊，協助疑難排解應用程式問題。

# support.sectionHeader.account.title
source: WordPress.com Account
ar: حساب WordPress.com
de: WordPress.com-Konto
es: Cuenta de WordPress.com
fr: Compte WordPress.com
he: חשבון WordPress.com
id: Akun WordPress.com
it: Account WordPress.com
ja: WordPress.com アカウント
ko: 워드프레스닷컴 계정
pt_br: Conta do WordPress.com
ro: Cont WordPress.com
ru: Учётная запись WordPress.com
sq: Llogari WordPress.com
sv: WordPress.com-konto
tr: WordPress.com hesabı
zh_hans: WordPress.com 账户
zh_hant: WordPress.com 帳號

# support.sectionHeader.advanced.title
source: Advanced
ar: متقدم
de: Erweitert
es: Avanzado
fr: Avancé
he: מתקדם
id: Tingkat Lanjut
it: Avanzato
ja: 上級者向け
ko: 고급
nl: Geavanceerd
pt_br: Avançado
ro: Avansat
ru: Дополнительно
sq: Të mëtejshme
sv: Avancerat
tr: Gelişmiş
zh_hans: 高级
zh_hant: 進階

# support.sectionHeader.forum.title
source: Community Forums
ar: المنتديات الاجتماعية
de: Community-Foren
es: Foros de la comunidad
fr: Forums communautaires
he: פורומי הקהילה
id: Forum Komunitas
it: Forum della community
ja: コミュニティーフォーラム
ko: 커뮤니티 포럼
pt_br: Fóruns da comunidade
ro: Forumuri pentru comunitate
ru: Форумы сообщества
sq: Forume Bashkësie
sv: Community-forum
tr: Topluluk forumları
zh_hans: 社区论坛
zh_hant: 社區論壇

# support.sectionHeader.prioritySupport.title
source: Priority Support
ar: دعم ذو أولوية
de: Vorrangiger Support
es: Soporte prioritario
fr: Accès prioritaire à l’assistance
he: עדיפות בקבלת תמיכה
id: Bantuan Prioritas
it: Supporto prioritario
ja: 優先サポート
ko: 우선 지원
nl: Ondersteuning met prioriteit
pt_br: Suporte prioritário
ro: Suport prioritar
ru: Приоритетная поддержка
sq: Asistencë Me Përparësi
sv: Prioriterad support
tr: Öncelikli destek
zh_hans: 优先支持
zh_hant: 優先支援服務

# support.title
source: Help
ar: مساعدة
de: Hilfe
es: Ayuda
fr: Aide
he: עזרה
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
ro: Ajutor
ru: Справка
sq: Ndihmë
sv: Hjälp
tr: Yardım
zh_hans: 帮助
zh_hant: 說明

source: these items will be deleted:
ar: سيتم حذف هذه العناصر:
cs: tyto položky budou smazány:
de: Diese Auswahl wird gelöscht:
es: Se eliminarán estos elementos:
fr: ces éléments vont être supprimés :
he: פריטים אלה יימחקו:
id: item berikut akan dihapus:
is: eftirfarandi atriðum verður eytt:
it: questi elementi verranno eliminati:
ja: 次の項目が削除されます:
ko: 다음 항목이 삭제됩니다.
nb: disse objektene vil bli slettet:
nl: Deze items worden verwijderd:
pt_br: estes itens serão excluídos:
ro: aceste elemente vor fi șterse:
ru: эти элементы будут удалены:
sk: nasledujúce položky budú zmazané:
sq: këto objekte do të fshihen:
sv: Dessa saker kommer att raderas:
tr: şu ögeler silinecek:
zh_hans: 即将删除以下项目：
zh_hant: 這些項目將會刪除：

source: top tips
ar: أفضل النصائح
cs: nejlepší tipy
de: Top-Tipps
es: consejos destacados
fr: meilleurs conseils
he: עצות מובילות
id: Tips teratas
it: Suggerimenti principali
ja: 最高のヒント
ko: 최고의 팁
nl: beste tips
pt_br: principais dicas
ro: cele mai bune sfaturi
ru: лучшие советы
sq: ndihmëza kryesuese
sv: bästa tips
tr: en iyi ipuçları
zh_hans: 重要提示
zh_hant: 重要秘訣

source: unknown url
ar: عنوان url غير معروف
cs: neznámá url
de: Unbekannte URL
es: url desconocida
fr: URL inconnue
he: כתובת URL לא ידועה
id: url tidak diketahui
it: url sconosciuto
ja: 不明な URL
ko: 알 수 없는 url
nb: ukjent url
nl: onbekende url
pt_br: URL desconhecida
ro: URL necunoscut
ru: неизвестный URL
sk: neznáma url adresa
sq: URL e panjohur
sv: okänd URL
tr: adres bilinmiyor
zh_hans: 未知 URL
zh_hant: 不明的 URL

source: unmarked as spam
ar: لم يتم وضع علامة على أنه بريد مزعج
cs: neoznačené jako spam
de: Spam-Markierung aufgehoben
es: desmarcado como spam
fr: marqué comme sain
he: לבטל את הסימון כתגובת זבל
id: tanda sebagai spam dihilangkan
it: contrassegno come spam annullato
ja: スパムとしてのマークを解除
ko: 스팸 표시 취소됨
nl: niet meer als spam gemarkeerd
pt_br: desmarcado como spam
ro: anulează marcarea ca spam
ru: отметка "спам" удалена
sq: iu hoq shenja si i padëshiruar
sv: spammarkering borttagen
tr: istenmeyen işaretini kaldır
zh_hans: 取消标记为垃圾内容
zh_hant: 取消垃圾訊息的標示

source: unread
ar: غير مقروء
cs: nepřečtené
de: ungelesen
es: no leído
fr: non lues
he: לא נקרא
id: belum dibaca
it: non lette
ja: 未読
ko: 읽지 않음
nl: ongelezen
pt_br: não lida
ro: necitite
ru: непрочитано
sq: të palexuar
sv: ej läst
tr: okunmamış
zh_hans: 未读
zh_hant: 未讀

source: video
ja: 動画
pt_br: vídeo
ru: видео

source: visit our documentation page
ar: زيارة صفحة الوثائق الخاصة بنا
cs: navštivte naši stránku s dokumentací
de: besuche unsere Dokumentationsseite
es: visita nuestra página de documentación
fr: visiter notre page de documentation
he: היכנס לעמוד המסמכים שלנו
id: kunjungi halaman dokumentasi kami
it: visita la pagina della documentazione
ja: ドキュメントページに移動する
ko: 설명서 페이지 방문
nl: bezoek onze documentatie pagina
pt_br: visite a nossa página de documentação
ro: vizitează pagina cu documentație
ru: посетите нашу страницу документации
sq: vizitoni faqen tonë të dokumentimit
sv: besök vår dokumentationssida
tr: belgeler sayfamıza bakın
zh_hans: 访问我们的文档页面
zh_hant: 請造訪我們的文件頁面

# webKit.button.dismiss
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# widget.allTimePostViews.previewTitle
source: All-Time Posts & Most Views
ar: التدوينات في كل الأوقات ومعظم المشاهدات
de: Beiträge im gesamten Zeitraum und häufigste Aufrufe
es: Entradas y más visitas de todos los tiempos
fr: Articles et articles les plus vus depuis la création
he: פוסטים והתוכן הנצפה ביותר מכל הזמנים
id: Pos Sepanjang Waktu & Penayangan Terbanyak
it: Articoli totali e maggior parte delle visualizzazioni
ja: 全期間の投稿数と最多の表示数
ko: 전체 글 개수 및 최고 조회수
nl: Alle berichten en meeste weergaven
ro: Total general articole și cele mai multe vizualizări
ru: Записи за все время, максимум просмотров
sq: Postime & Më të Parët e Krejt Kohës
sv: Alla inlägg och flest visningar
tr: Tüm zamanlarda görüntülemeler ve en çok beğenmeler
zh_hans: 历年文章数和浏览次数之最
zh_hant: 有史以來的文章數與最高瀏覽數

# widget.allTimeViews.previewTitle
source: All-Time Views
ar: المشاهدات في كل الأوقات
de: Aufrufe im gesamten Zeitraum
es: Visitas de todos los tiempos
fr: Vues depuis la création
he: צפיות מכל הזמנים
id: Penayangan Sepanjang Waktu
it: Visualizzazioni totali
ja: 全期間の表示数
ko: 전체 조회수
nl: Alle weergaven
ro: Total general vizualizări
ru: Просмотры за всё время
sq: Parje Gjatë Krejt Kohës
sv: Alla visningar
tr: Tüm zamanlarda görüntülemeler
zh_hans: 历年浏览次数
zh_hant: 有史以來的瀏覽次數

# widget.allTimeViewsVisitors.previewTitle
source: All-Time Views & Visitors
ar: المشاهدات والزائرون في كل الأوقات
de: Aufrufe und Besucher im gesamten Zeitraum
es: Visitas y visitantes de todos los tiempos
fr: Vues et visiteurs depuis la création
he: צפיות ומבקרים מהיום
id: Penayangan & Pengunjung Sepanjang Waktu
it: Visualizzazioni e visitatori totali
ja: 全期間の表示数と訪問者
ko: 전체 조회수 및 방문자 수
nl: Alle weergaven en bezoekers
ro: Total general vizualizări și vizitatori
ru: Просмотры за всё время и посетители
sq: Parje & Vizitorë Gjatë Gjithë Kohës
sv: Alla visningar och besökare
tr: Tüm zamanlarda görüntülemeler ve ziyaretçiler
zh_hans: 历年浏览次数和访客人数
zh_hant: 有史以來的瀏覽次數與訪客數

# widget.alltime.bestviews.label
source: Best views ever
ar: أفضل المشاهدات على الإطلاق
cs: Nejlepší pohledy ze všech
de: Bisher bestes Aufrufergebnis
es: Mayor número de visitas
fr: Record de vues
he: כמות הצפיות הגבוהה בכל הזמנים
id: Terbanyak dilihat
it: Record di visualizzazioni
ja: 過去最高の表示数
ko: 최고 조회수
nb: Beste visninger noensinne
nl: Best bekeken ooit
pt_br: Melhores visualizações
ro: Cele mai multe vizualizări
ru: Максимальное число просмотров за всё время
sq: Parjet më të mira ndonjëherë
sv: Flest visningar någonsin
tr: Şimdiye kadar en iyi görüntülemeler
zh_hans: 最受欢迎的文章
zh_hant: 最高記錄的瀏覽次數

# widget.alltime.bestviewsshort.label
source: Most Views
ar: معظم المشاهدات
de: Häufigste Aufrufe
es: Más visitas
fr: Articles les plus vus
he: התוכן הנצפה ביותר
id: Penayangan Terbanyak
it: Maggior parte delle visualizzazioni
ja: 最多の表示数
ko: 최고 조회수
nl: Meeste weergaven
ro: Cele mai multe vizualizări
ru: Наиболее просматриваемые
sq: Shumica e Parjeve
sv: Flest visningar
tr: En çok görüntüleme
zh_hans: 浏览次数之最
zh_hant: 最高瀏覽數

# widget.alltime.nodata.view.title
source: Unable to load all time stats.
ar: يتعذر تحميل إحصاءات كل الأوقات.
de: Die Gesamtstatistiken konnten nicht geladen werden.
es: No se han podido cargar las estadísticas totales.
fr: Impossible de charger toutes les statistiques.
he: לא ניתן לטעון את הנתונים הסטטיסטיים מכל הזמנים.
id: Tidak dapat memuat statistik sepanjang waktu.
it: Impossibile caricare le statistiche complessivee.
ja: 全期間の統計情報を読み込めません。
ko: 모든 시간 통계를 로드할 수 없습니다.
nl: Kan statistieken sinds het begin niet laden.
pt_br: Não foi possível carregar todas as estatísticas.
ro: Nu pot încărca statisticile de la început.
ru: Не удалось загрузить статистику сайта.
sq: S’arrihet të ngarkohen statistika të krejt kohës.
sv: Kan inte ladda statistik sedan starten.
tr: Tüm zamanların istatistikleri yüklenemiyor.
zh_hans: 无法加载所有时间的统计信息。
zh_hant: 無法載入所有時間的統計資料。

# widget.alltime.nosite.view.title
source: Create or add a site to see all time stats.
ar: أنشئ موقعًا أو أضفه لرؤية إحصاءات كل الأوقات.
de: Erstelle oder füge eine Website hinzu, um die Gesamtstatistiken anzuzeigen.
es: Crear o añadir un sitio para ver las estadísticas de todo el tiempo.
fr: Créez ou ajoutez un site pour voir toutes les statistiques.
he: יש ליצור או להוסיף אתר כדי לראות את הנתונים הסטטיסטיים מכל הזמנים.
id: Buat atau tambahkan situs untuk melihat statistik sepanjang waktu.
it: Crea o aggiungi un sito per vedere le statistiche complessive
ja: サイトを作成または追加して、全期間の統計情報を表示します。
ko: 모든 시간 통계를 표시할 사이트를 생성하거나 추가하세요.
nl: Maak een site aan of voeg er een toe om de statistieken sinds het begin te zien.
pt_br: Crie ou adicione um site para ver todas as estatísticas.
ro: Creează sau adaugă un site pentru a vedea statisticile de la început.
ru: Создайте или добавьте сайт, чтобы увидеть статистику за все время.
sq: Që të shihni statistika të krejt kohës, krijoni, ose shtoni një sajt.
sv: Skapa eller lägg till en webbplats för att se statistik sedan starten.
tr: Tüm zamanların istatistiklerini görmek için bir site oluşturun veya ekleyin.
zh_hans: 创建或添加站点以查看所有时间的统计信息。
zh_hant: 建立或新增網站以查看所有時間的統計資料。

# widget.alltime.posts.label
source: Posts
ar: مقالات
cs: Příspěvky
cy: Cofnodion
de: Artikel
es: Entradas
fr: Articles
he: פוסטים
id: Tulisan-tulisan
is: Færslur
it: Articoli
ja: 投稿
ko: 글
nb: Innlegg
nl: Berichten
ro: Articole
ru: Записи
sq: Postime
sv: Inlägg
th: เรื่อง
tr: Yazılar
zh_hans: 文章
zh_hant: 文章

# widget.alltime.preview.description
source: Stay up to date with all time activity on your WordPress site.
ar: أبق على اطلاع بنشاط كل الأوقات على موقع ووردبريس الخاص بك.
cs: Zůstaňte v obraze o všech aktivitách na vašem WordPress webu.
de: Bleibe auf dem Laufenden über die Aktivitäten des Gesamtzeitraums auf deiner WordPress-Website.
es: Mantente al día con la actividad de todo el tiempo en tu sitio WordPress.
fr: Gardez toujours un œil sur l'activité de votre site WordPress depuis sa création.
he: אפשר להתעדכן לגבי הפעילות מכל הזמנים באתר שלך ב-WordPress.
id: Dapatkan kabar terbaru tentang seluruh aktivitas hingga hari ini di situs WordPress Anda.
it: Rimani aggiornato sulle attività del tuo sito WordPress dalla sua creazione.
ja: 全期間のアクティビティを確認して WordPress サイトの最新情報を常に把握しましょう。
ko: 워드프레스닷컴 사이트의 전체 활동을 최신 상태로 유지하세요.
nb: widget.alltime.preview.description
nl: Blijf op de hoogte met de activiteit allertijden op je WordPress site.
pt_br: Fique por dentro de todas as atividades no seu site WordPress.
ro: Ești la curent cu toate activitățile pe site-ul tău WordPress.
ru: Будьте в курсе всех действий на вашем сайте WordPress.
sq: Jini i përditësuar me veprimtarinë gjithë kohën në sajtin tuaj WordPress.
sv: Håll dig uppdaterad om statistiken sedan starten för din WordPress-webbplats.
tr: WordPress sitenizdeki tüm etkinliklerden haberdar olun.
zh_hans: 在您的WordPress网站上了解全部时间活动更新。
zh_hant: 隨時掌握 WordPress 網站上的所有活動。

# widget.alltime.title
source: All Time
ar: كل الأوقات
cs: Za celou dobu
de: Gesamtzeitraum
es: Todo el tiempo
fr: Depuis le début
he: כל הזמנים
id: Semua Waktu
it: Dall'inizio
ja: すべての期間
ko: 전체
nb: widget.alltime.title
nl: Allertijden
pt_br: Total
ro: Total general
ru: За всё время
sq: Tërë Kohën
sv: Sedan starten
tr: Tüm zamanlar
zh_hans: 全部时间
zh_hant: 開站以來

# widget.alltime.unconfigured.view.title
source: Log in to WordPress to see all time stats.
ar: قم بتسجيل الدخول إلى ووردبريس للاطلاع على إحصاءات كل الأوقات.
cs: Přihlaste se do WordPressu, abyste viděli všechny časové statistiky.
de: Melde dich in WordPress an, um dir alle Statistiken des Gesamtzeitraums anzusehen.
es: Accede a WordPress para ver las estadísticas de todo el tiempo.
fr: Connectez-vous à WordPress pour voir les statistiques depuis la création du site.
he: יש להתחבר לחשבון ב-WordPress כדי להציג את הנתונים הסטטיסטיים מכל הזמנים.
id: Login ke WordPress untuk melihat statistik hingga hari ini.
it: Accedi a WordPress per vedere le statistiche dalla creazione del sito.
ja: WordPress にログインして全期間の統計情報を確認しましょう。
ko: 워드프레스에 로그인하여 전체 통계를 참조하세요.
nb: widget.alltime.unconfigured.view.title
nl: Log in bij WordPress om de statistieken allertijden te zien.
pt_br: Faça login no WordPress para ver todas as estatísticas.
ro: Autentifică-te în WordPress pentru a vedea toate statisticile.
ru: Войдите в WordPress для просмотра статистики за всё время.
sq: Bëni hyrjen në WordPress, që të shihni statistikat për krejt kohën.
sv: Logga in i WordPress för att se statistik sedan starten.
tr: Tüm zamanlara ait istatistikleri görmek için WordPress oturumu açın.
zh_hans: 登录WordPress以查看全部时间统计数据。
zh_hant: 登入 WordPress 查看所有統計資料。

# widget.jetpack.alltime.unconfigured.view.title
source: Log in to Jetpack to see all time stats.
ar: سجّل الدخول إلى Jetpack لرؤية إحصاءات كل الأوقات.
cs: Pro zobrazení všech statistik se přihlaste do Jetpacku.
de: Melde dich bei Jetpack an, um dir die Statistiken des Gesamtzeitraums anzusehen.
es: Accede a Jetpack para ver las estadísticas de todo el tiempo.
fr: Connectez-vous à Jetpack pour voir les statistiques depuis la création du site.
he: יש להתחבר לחשבון ב-Jetpack כדי להציג את הנתונים הסטטיסטיים מכל הזמנים.
id: Login ke Jetpack untuk melihat semua statistik.
it: Accedi a Jetpack per vedere le statistiche dalla creazione del sito.
ja: Jetpack にログインして全期間の統計情報を確認しましょう。
ko: 젯팩에 로그인하여 전체 통계를 참조하세요.
nl: Log in bij Jetpack om de statistieken allertijden te zien.
pt_br: Faça login no Jetpack para ver todas as estatísticas.
ro: Autentifică-te în Jetpack pentru a vedea toate statisticile.
ru: Войдите в Jetpack для просмотра статистики за всё время.
sq: Që të shihni statistikat për krejt kohën, hyni në llogarinë tuaj Jetpcak.
sv: Logga in på Jetpack för att se statistik sedan starten.
tr: Tüm zamanların istatistiklerini görüntülemek için Jetpack oturumu açın.
zh_hans: 登录 Jetpack，查看所有时间的统计信息。
zh_hant: 登入 Jetpack 以查看所有統計資料。

# widget.jetpack.thisweek.unconfigured.view.title
source: Log in to Jetpack to see this week's stats.
ar: سجّل الدخول إلى Jetpack لرؤية إحصاءات هذا الأسبوع.
cs: Pro zobrazení statistik z tohoto týdne se přihlaste do Jetpacku.
de: Melde dich bei Jetpack an, um dir die Statistiken dieser Woche anzusehen.
es: Accede a Jetpack para ver las estadísticas de esta semana.
fr: Connectez-vous à Jetpack pour voir les statistiques de cette semaine.
he: יש להתחבר לחשבון ב-Jetpack כדי להציג את הנתונים הסטטיסטיים של השבוע.
id: Login ke Jetpack untuk melihat statistik hari ini.
it: Accedi a Jetpack per visualizzare le statistiche di questa settimana.
ja: Jetpack にログインして今週の統計情報を確認しましょう。
ko: 젯팩에 로그인하여 이번 주 통계를 참조하세요.
nl: Log in bij Jetpack om de statistieken van deze week te zien.
pt_br: Faça login no Jetpack para ver as estatísticas desta semana.
ro: Autentifică-te în Jetpack pentru a vedea statisticile din această săptămână.
ru: Войдите в Jetpack для просмотра статистики за неделю.
sq: Që të shihni statistikat e kësaj jave, hyni në llogarinë tuaj Jetpcak.
sv: Logga in på Jetpack för att se veckans statistik.
tr: Bu haftanın istatistiklerini görüntülemek için Jetpack oturumu açın.
zh_hans: 登录 Jetpack，查看本周的统计信息。
zh_hant: 登入 Jetpack 以查看本週的統計資料。

# widget.jetpack.today.unconfigured.view.title
source: Log in to Jetpack to see today's stats.
ar: سجّل الدخول إلى Jetpack لرؤية إحصاءات اليوم.
cs: Pro zobrazení dnešních statistik se přihlaste do Jetpacku.
de: Melde dich bei Jetpack an, um dir die Statistiken von heute anzusehen.
es: Accede a Jetpack para ver las estadísticas de hoy.
fr: Connectez-vous à Jetpack pour voir les statistiques du jour.
he: יש להתחבר לחשבון ב-Jetpack כדי להציג את הנתונים הסטטיסטיים של היום.
id: Login ke Jetpack untuk melihat statistik hari ini.
it: Accedi a Jetpack per visualizzare le statistiche di oggi.
ja: Jetpack にログインして今日の統計情報を確認しましょう。
ko: 젯팩에 로그인하여 오늘 통계를 참조하세요.
nl: Log in bij Jetpack om de statistieken van vandaag te zien.
pt_br: Faça login no Jetpack para ver as estatísticas de hoje.
ro: Autentifică-te în Jetpack pentru a vedea statisticile de azi.
ru: Войдите в Jetpack для просмотра статистики за сегодняшний день.
sq: Që të shihni statistikat për sot, hyni në llogarinë tuaj Jetpack.
sv: Logga in på Jetpack för att se dagens statistik.
tr: Bugünün istatistiklerini görüntülemek için Jetpack oturumu açın.
zh_hans: 登录 Jetpack，查看今天的统计信息。
zh_hant: 登入 Jetpack 以查看今日的統計資料。

# widget.lockscreen.alltimeview.label
source: All-Time Views
ar: المشاهدات في كل الأوقات
de: Aufrufe im gesamten Zeitraum
es: Visitas de todos los tiempos
fr: Vues depuis la création
he: צפיות מכל הזמנים
id: Penayangan Sepanjang Waktu
it: Visualizzazioni totali
ja: 全期間の表示数
ko: 전체 조회수
nl: Alle weergaven
ro: Total general vizualizări
ru: Просмотры за всё время
sq: Parje Gjatë Krejt Kohës
sv: Alla visningar
tr: Tüm zamanlarda görüntülemeler
zh_hans: 历年浏览次数
zh_hant: 有史以來的瀏覽次數

# widget.lockscreen.todayview.label
source: Views Today
ar: المشاهدات في الوقت الحاضر
de: Aufrufe heute
es: Visitas hoy
fr: Vues du jour
he: צפיות מהיום
id: Penayangan Hari Ini
it: Visualizzazioni odierne
ja: 今日の閲覧数
ko: 오늘 조회수
nl: Aantal weergaven vandaag
ro: Vizualizări azi
ru: Просмотров сегодня
sq: Parje Sot
sv: Visningar idag
tr: Bugünkü görüntülemeler
zh_hans: 今日浏览次数
zh_hant: 本日瀏覽次數

# widget.thisweek.nodata.view.title
source: Unable to load this week's stats.
ar: يتعذر تحميل إحصاءات هذا الأسبوع.
de: Die Statistiken dieser Woche konnten nicht geladen werden.
es: No se han podido cargar las estadísticas de esta semana.
fr: Impossible de charger les statistiques de la semaine.
he: לא ניתן לטעון את הנתונים הסטטיסטיים של השבוע.
id: Tidak dapat memuat statistik minggu ini.
it: Impossibile caricare le statistiche di questa settimana.
ja: 今週の統計情報を読み込めません。
ko: 이번 주의 통계를 로드할 수 없습니다.
nl: Kan de statistieken van deze week niet laden.
pt_br: Não foi possível carregar as estatísticas desta semana.
ro: Nu pot încărca statisticile pentru această săptămână.
ru: Не удалось загрузить статистику за неделю.
sq: S’arrihet të ngarkohen statistika të kësaj jave.
sv: Kan inte ladda denna veckas statistik.
tr: Bu haftanın istatistikleri yüklenemedi.
zh_hans: 无法加载本周的统计信息。
zh_hant: 無法載入本週統計資料。

# widget.thisweek.nosite.view.title
source: Create or add a site to see this week's stats.
ar: أنشئ موقعًا أو أضفه لرؤية إحصاءات هذا الأسبوع.
de: Erstelle oder füge eine Website hinzu, um die Statistiken dieser Woche anzuzeigen.
es: Crear o añadir un sitio para ver las estadísticas de esta semana.
fr: Créez ou ajoutez un site pour voir les statistiques de la semaine.
he: יש ליצור או להוסיף אתר כדי לראות את הנתונים הסטטיסטיים של השבוע.
id: Buat atau tambahkan situs untuk melihat statistik minggu ini.
it: Crea o aggiungi un sito per vedere le statistiche di questa settimana.
ja: サイトを作成または追加して、今週の統計情報を表示します。
ko: 이번 주의 통계를 표시할 사이트를 생성하거나 추가하세요.
nl: Maak een site aan of voeg er een toe om de statistieken van deze week te zien.
pt_br: Crie ou adicione um site para ver as estatísticas desta semana.
ro: Creează sau adaugă un site pentru a vedea statisticile din această săptămână.
ru: Создайте или добавьте сайт, чтобы увидеть статистику за неделю.
sq: Që të shihni statistika të kësaj jave, krijoni, ose shtoni një sajt.
sv: Skapa eller lägg till en webbplats för att se denna veckas statistik.
tr: Bu haftanın istatistiklerini görmek için bir site oluşturun veya ekleyin.
zh_hans: 创建或添加站点以查看本周的统计信息。
zh_hant: 建立或新增網站以查看本週統計資料。
