Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Published just now on
ar: تم النشر للتو بتاريخ
cs: Publikované právě teď
de: Gerade veröffentlicht auf
es: Publicada justo ahora en
id: Baru saja dipublikasikan di
is: Birt rétt í þessu
it: Pubblicato proprio ora su
ja: 投稿を公開しました:
nb: Publisert akkurat nå på
pt_br: Publicado agora mesmo em
ro: Publicat chiar acum pe
ru: Опубликовано только что на
sk: Publikované práve teraz
sq: I sapobotuar
sv: Har just publicerat på

source: Published on
ar: تمّ النشر في
cs: Publikováno
cy: Cyhoeddwyd ar
de: Publiziert am
es: Publicado el
id: Dipublikasikan pada
is: Birt þann
it: Pubblicato il
ja: 公開日時:
nb: Publisert
pt_br: Publicado em
ro: Publicat la
ru: Опубликовано
sk: Publikované dňa
sq: Botuar më
sv: Publicerad den
th: เผยแพร่บน

source: Publishing To
ar: نشر إلى
de: Veröffentlichen in
es: Publicando en
ja: 公開先
nb: Publiserer til
pt_br: Publicando para
ro: Publicare în
ru: Публикация на
sv: Publicerar till

source: Publishing page...
ar: جارٍ نشر الصفحة...
cs: Publikuji stránku...
de: Veröffentliche Seite...
es: Publicando página…
fr: Publication de la page...
he: מפרסם את העמוד...
id: Menerbitkan halaman...
it: Pubblicazione della pagina in corso...
ja: ページを公開しています...
ko: 페이지 발행 중...
nl: Pagina aan het publiceren...
pt_br: Publicando página...
ro: Public pagina...
ru: Публикация страницы...
sq: Po botohet faqe…
sv: Publicerar sida …
tr: Sayfa yayınlanıyor...
zh_hans: 正在发布页面...
zh_hant: 正在張貼頁面…

source: Publishing post...
ar: جاري نشر المقالة...
cs: Publikovat příspěvek...
de: Beitrag veröffentlichen ...
es: Publicando entrada…
fr: Publication de l’article...
he: מפרסם את הפוסט...
id: Menerbitkan pos...
it: Pubblicazione dell'articolo in corso...
ja: 投稿を公開しています...
ko: 글 발행 중...
nb: Publiserer innlegg...
nl: Bericht publiceren...
pt_br: Publicando post...
ro: Public articolul...
ru: Публикация записи...
sk: Zverejňovanie článku...
sq: Po botohet postimi…
sv: Publicerar inlägg …
tr: Yazı yayınlanıyor...
zh_hans: 正在发布文章…
zh_hant: 正在發表文章…

source: Publishing...
ar: جاري النشر...
cs: Publikování...
cy: Cyhoeddi...
de: Veröffentliche ...
es: Publicando...
id: Mempublikasikan...
is: Birti...
it: Pubblico...
ja: 公開中…
nb: Publiserer...
pt_br: Publicando...
ro: Public...
ru: Публикация…
sk: Zverejňovanie...
sq: Po botohet…
sv: Publicerar …
tr: Yayınlanıyor...

source: Purchases
ar: عمليات الشراء
cs: Nákupy
cy: Wedi eu Prynu
de: Käufe
es: Compras
fr: Achats
he: רכישות
id: Pembelian
is: Kaup
it: Acquisti
ja: 購入
ko: 구매
nb: Kjøp
nl: Aankopen
pt_br: Compras
ro: Cumpărături
ru: Покупки
sk: Nákupy
sq: Blerje
sv: Köp
tr: Satın almalar
zh_hans: 购买
zh_hant: 購買項目

source: Push Notifications
ar: دفع التنبيهات
cs: Notifikace
cy: Hysbysiadau Gwthio
de: Push-Benachrichtigungen
es: Notificaciones push
fr: Notifications en push
he: התראות
id: Notifikasi Otomatis
is: Tilkynningar
it: Notifiche Push
ja: プッシュ通知
ko: 푸시 알림
nb: Push-varsler
nl: Berichtgevingen
pt_br: Notificação em push
ro: Notificări imediate
ru: Мгновенные уведомления
sk: Zobrazenie upozornení
sq: Njoftime Push
sv: Push-notiser
th: ส่งการเตือน
tr: Anlık iletiler
zh_hans: 推送通知
zh_hant: 推播通知

source: Push Notifications have been turned off in iOS Settings App. Toggle "Allow Notifications" to turn them back on.
ar: تم إيقاف تشغيل التنبيهات أثناء التجوال في تطبيق إعدادات iOS. قم بتبديل "السماح بالتنبيهات" لتشغيلها من جديد.
cs: Push notifikace byly vypnuty v iOS nastavení aplikace. Přepnout "Povolit upozornění", aby znovu zapnout.
cy: Mae Hysbysiadau Gwthio wedi eu diffodd yn Ap Gosodiadau iOS. Toglwch "Allow Notifications" i'w cychwyn eto.
de: Push-Benachrichtigungen wurden in den iOS-App-Einstellungen deaktiviert. Schalte „Benachrichtigungen erlauben“ ein, um sie wieder zu erhalten.
es: Los avisos instantáneos han sido desactivados en los ajustes de la aplicación de iOS. Cambia «Permitir avisos» para activarlos de nuevo.
fr: Les notifications Push ont été désactivées dans l'application des paramètres iOS. Sélectionnez « Autoriser les notifications » pour les réactiver.
he: הודעות בדחיפה כובו באפליקציית ההגדרות של iOS. יש לבחור ב'הפעלת הודעות' כדי לאפשר אותן שוב.
id: Pemberitahuan push telah dinonaktifkan di Aplikasi Pengaturan iOS. Alihkan "Izinkan Pemberitahuan" untuk mengaktifkannya kembali.
is: Slökkt er á tilkynningum í iOS Settings forritinu. Hakaðu við "Allow Notifications" til þess að kveikja aftur á þeim.
it: Le notifiche push sono state disabilitate nelle Impostazioni App iOS. Cambia "Consenti le notifiche" per abilitarle nuovamente.
ja: iOS 設定でプッシュ通知が無効になっています。「通知を許可」に切り替えて有効化してください。
ko: iOS 설정 앱에서 푸시 알림이 꺼졌습니다. 다시 활성화하려면 "알림 허용"을 토글하세요.
nb: Pushvarsler er skrudd av i Innstillinger-appen. Skru på "Tillat varslinger" for å aktivere igjen.
nl: Pushmeldingen zijn uitgeschakeld in de iOS-instellingen. Zet 'Sta berichtgeving toe' aan, om ze weer in te schakelen.
pt_br: As notificações push foram desligadas no aplicativo de configurações do iOS. Use a opção "Permitir notificações" para ativá-la novamente.
ro: Notificările imediate au fost oprite din aplicația de setări iOS. Comută "Permite notificări" pentru a le reporni.
ru: Всплывающие уведомления отключены в настройках iOS. Нажмите «Разрешить уведомления», чтобы включить их.
sk: Zobrazovanie upozornení bolo vypnuté v aplikácii Nastavenia iOS. Prepnutím na "Povoliť uporoznenia" sa opätovne zapnú upozornenia.
sq: Njoftimet Push janë çaktivizuar te aplikacioni Rregullime iOS-i. Prekni “Lejo Njoftime” që të riaktivizohen.
sv: Push-notiser har varit avstängda i inställningsappen för iOS. Slå på "Tillåt notiser" för att aktivera dem igen.
th: การแจ้งเตือนแบบพุชถูกปิดในการตั้งค่าแอพ iOS ให้สลับ "อนุญาตการเตือน" เพื่อเปิดให้มันกลับมาทำงาน
tr: Bildirimler iOS ayarları uygulamasından kapatılmış. Yeniden açmak için seçimi "Bildirimlere izin ver" seçeneğini açın.
zh_hans: 推送通知功能已在 iOS 设置应用程序中关闭。切换“允许接收通知”以开启此功能。
zh_hant: 已於「iOS 設定應用程式」中關閉推播通知。切換至「允許通知」，重新開啟此功能。

source: Push notifications have been turned off in iOS settings. Toggle “Allow Notifications” to turn them back on.
ar: تم إيقاف تشغيل تنبيهات الدفع في إعدادات iOS. قم بتبديل "السماح بالتنبيهات" لتشغيلها من جديد.
cs: Push oznámení byla vypnuta v nastavení iOS. Přepnutím možnosti „Povolit oznámení“ je znovu zapnete.
de: Push-Benachrichtigungen wurden in den iOS-Einstellungen deaktiviert. Aktiviere "Benachrichtigungen erlauben", um sie wieder zu aktivieren.
es: Los avisos instantáneos se han desactivado en los ajustes de iOS. Cambia «Permitir avisos» para volver a activarlos.
fr: Les notifications Push ont été désactivées dans les paramètres iOS. Sélectionnez « Autoriser les notifications » pour les réactiver.
he: הודעות בדחיפה כובו בהגדרות של iOS. יש לבחור ב'הפעלת הודעות' כדי לאפשר אותן שוב.
id: Pemberitahuan push telah dinonaktifkan di pengaturan iOS Aktifkan kembali “Izinkan Pemberitahuan”.
it: Le notifiche push sono state disattivate nelle impostazioni iOS. Attiva/Disattiva "Consenti notifiche" per riattivarle.
ja: iOS 設定でプッシュ通知がオフになっています。「通知を許可」でオンに戻します。
ko: iOS 설정에서 푸시 알림이 꺼졌습니다. 다시 활성화하려면 "알림 허용"을 토글하세요.
nb: Push-varsler har blitt slått av i iOS-innstillingene. Skru på "Tillat varslinger" for å skru dem på igjen.
nl: Pushmeldingen zijn uitgeschakeld in iOS-instellingen. Selecteer 'Meldingen toestaan' om ze weer in te schakelen.
pt_br: As notificações foram desativadas nas configurações do iOS. Toque em "Permitir notificações" para ativá-las novamente.
ro: Notificările imediate au fost dezactivate în setările iOS. Comută pe „Permite notificări” pentru a le activa din nou.
ru: Push-уведомления отключены в настройках iOS. Включите "Разрешить уведомления".
sk: Push notifikácie boli vypnuté v iOS nastaveniach. Prepnite možnosť "Povoliť upozornenia" a zapnite ich späť.
sq: Njoftimet push janë çaktivizuar te rregullimet e iOS-it. Që t’i lejoni sërish, kaloni nën “Lejo Njoftime”.
sv: Push-notiser är avstängda i inställningarna för iOS. Aktivera dem igen genom att åter välja ”Tillåt notis-meddelanden”.
tr: Anında bildirimler iOS ayarlarından kapatılmış. Yeniden açmak için "Bildirimlere izin ver" seçeneğini açın.
zh_hans: 推送通知功能已在 iOS 设置中关闭。切换“允许接收通知”以开启此功能。
zh_hant: 已於「iOS 設定」中關閉推播通知。切換至「允許通知」，重新開啟此功能。

source: Quick Start
ar: البدء السريع
de: Schnellstart
es: Inicio rápido
ja: クイックスタート
nb: Hurtigstart
pt_br: Início rápido
ro: Inițiere rapidă
ru: Быстрый старт
sk: Rýchly štart
sv: Snabbstart

source: Rate Us
ar: قيّمنا
cs: Ohodnoťte nás!
de: Bewerte uns
es: Valóranos
fr: Évaluez-nous
he: נשמח לקבל ממך דירוג
id: Beri Rating
it: Valutaci
ja: 評価してください
ko: 평가하기
nl: Waardeer ons
pt_br: Classifique-nos
ro: Evaluează-ne
ru: Оцените нас
sq: Vlerësonani
sv: Betygsätt oss
tr: Bizi değerlendirin
zh_hans: 给我们评分
zh_hant: 為我們評分

source: Read on
ar: مواصلة القراءة
cs: Číst dál
de: Weiterlesen
es: Leer en
fr: À lire sur
he: ניתן לקרוא באתר
id: Baca di
it: Leggi su
ja: 読み進める
ko: 사이트 계속 읽기:
nb: Les på
nl: Lees op
pt_br: Ler em
ro: Citește pe
ru: Прочесть на
sk: Prečítať na
sq: Lexoni më poshtë
sv: Läs på
tr: Şuradan okuyun
zh_hans: 在以下网站上阅读：
zh_hant: 到這裡瞭解：

source: Read privacy policy
ar: قراءة سياسة الخصوصية
cs: Přečíst zásady ochrany osobních údajů
de: Datenschutzerklärung lesen
es: Leer la política de privacidad
fr: Lisez notre politique de confidentialité
he: עיון במדיניות פרטיות
id: Baca kebijakan privasi
it: Leggi l’informativa sulla privacy
ja: 個人情報保護方針を読む
ko: 개인정보 취급방침 읽기
nb: Les retningslinjene for personvern
nl: Lees privacybeleid
pt_br: Ler política de privacidade
ro: Citește politica de confidențialitate
ru: Прочитать политику конфиденциальности
sk: Prečítajte si zásady ochrany osobných údajov
sq: Lexoni rregullat e privatësisë
sv: Läs integritetspolicyn
tr: Gizlilik ilkesini okuyun
zh_hans: 阅读隐私政策
zh_hant: 閱讀隱私權政策

source: Read the source post
ar: قراءة مقالة المصدر
cs: Přečíst zdrojový příspěvek
de: Den ursprünglichen Beitrag lesen
es: Leer la entrada original
fr: Lire la source de l’article
he: קריאת הפוסט המקורי
id: Baca pos sumber
it: Leggi l'articolo sorgente
ja: 元の投稿を読む
ko: 원글 읽기
nb: Les det originale innlegget
nl: Lees het bronbericht
pt_br: Ler o post original
ro: Citește articolul sursă
ru: Прочитать исходную запись
sk: Prečítajte si zdrojový príspevok
sq: Lexoni postimin burim
sv: Läs det länkade inlägget
tr: Kaynak yazıyı oku
zh_hans: 阅读源文章
zh_hant: 參閱原始文章

source: Reader
ar: القارئ
cs: Čtenář
cy: Darllennydd
es: Lector
fr: Lecteur
he: קורא
id: Pembaca
is: Lesari
ja: 購読ブログ
ko: 리더
nb: Leser
pt_br: Leitor
ro: Cititor
ru: Новости
sk: Čítačka
sq: Lexues
sv: Läsare
th: ผู้อ่าน
tr: Okuyucu
zh_hans: 读者
zh_hant: 閱覽

source: Reader CSS URL
ar: رابط Reader CSS URL
es: URL del CSS del lector
pt_br: URL de CSS do Leitor
ro: URL CSS pentru Cititor
ru: URL CSS Чтива
sv: CSS-URL för läsaren

source: Reading posts from other sites
ar: قراءة تدوينات من مواقع أخرى
cs: Čtení příspěvků z jiných webů
de: Beiträge von anderen Websites lesen
es: Leer entradas de otros sitios
id: Membaca pos dari situs lainnya
it: Lettura degli articoli da altri siti
ja: 別のサイトの投稿を読む
pt_br: Lendo posts de outros sites
ro: Citirea articolelor de pe alte site-uri
ru: Чтение записей с других сайтов
sq: Lexim postimesh nga sajte të tjerë
sv: Läsa inlägg från andra webbplatser
tr: Diğer sitelerin yazılarını okumak

source: Real Estate
ar: عقارات
cs: Nemovitosti
de: Immobilien
es: Inmobiliaria
fr: Immobilier
he: נדל"ן
id: Real Estat
it: Settore immobiliare
ja: 不動産
ko: 부동산
nl: Onroerend goed
pt_br: Imobiliária
ro: Imobiliare
ru: Недвижимость
sq: Prona të Patundshme
sv: Fastigheter
tr: Emlak
zh_hans: 不动产
zh_hant: 房地產

source: Reblog
ar: إعادة التدوين
cy: Ailflogio
de: Rebloggen
es: Rebloguear
fr: Rebloguer
he: פרסום מחדש בבלוג
ja: リブログ
ko: 리블로그
nb: Re-blogg
nl: Herblog
pt_br: Reblogar
ro: Re-publică
ru: Переопубликовать
sq: Riblogojeni
sv: Reblogga
th: รีบล็อก
tr: Yeniden blogla
zh_hans: 重新发布
zh_hant: 轉發

source: Reblog & Like
ar: إعادة التدوين والإعجاب
cs: Reblog a To se mi líbí
cy: Ailflogio a Hoffi
es: Reblog y «me gusta»
fr: Rebloguer & j'aime
he: פרסום מחדש בבלוג והוספת 'לייק'
id: Blog Ulang & Sukai
is: Endurbirtingar & líkar við
it: Ripubblicca e fai like
ja: リブログといいね
ko: 리블로그 및 좋아요
nb: Gjenblogg og lik
pt_br: Reblogar e curtir
ro: Reblogare și Apreciere
ru: Перепостить и поставить отметку «Нравится»
sk: Reblog & To sa mi páči
sq: Riblogim & Pëlqim
sv: Reblogga och gilla
tr: Yeniden blogla ve beğen
zh_hans: 转载和赞
zh_hant: 轉發與按讚

source: Reblog post
ar: إعادة تدوين المقالة
cs: Přesdílet příspěvek
de: Beitrag rebloggen
es: Volver a publicar la entrada
fr: Rebloguer un article
he: לפרסם מחדש פוסט בבלוג
id: Reblog pos
it: Ripubblica articolo
ja: 投稿をリブログ
ko: 글 리블로그
nb: Reblogg innlegg
nl: Bericht rebloggen
pt_br: Republicar post
ro: Republică articolul
ru: Перепубликовать запись
sq: Riblogojeni postimin
sv: Reblogga
tr: Yazıyı yeniden blogla
zh_hans: 转载文章
zh_hant: 轉發文章

source: Reblog this post
ar: إعادة تدوين هذه المقالة
cs: Přesdílet tento příspěvek
de: Diesen Beitrag rebloggen
es: Volver a publicar esta entrada
fr: Rebloguer cet article.
he: לפרסם מחדש את הפוסט בבלוג
id: Reblog pos ini
it: Ripubblica questo articolo
ja: この投稿をリブログ
ko: 이 글 리블로그
nb: Reblogg dette innlegget
nl: Dit bericht rebloggen
pt_br: Republicar este post.
ro: Republică acest articol
ru: Перепубликовать эту запись
sq: Riblogojeni këtë postim
sv: Reblogga detta inlägg
tr: Bu yazıyı yeniden blogla
zh_hans: 转载此文章
zh_hant: 轉發這篇文章

source: Receive Pingbacks
ar: تلقي تنبيهات
cs: Přijímat pingbacky
cy: Derbyn Hysbysiad Cyfeirio
de: Pingbacks erhalten
es: Recibir pingbacks
fr: Recevoir les pings
he: קבלת פינגבק
id: Terima Pingback
is: Taka við tilvísunum
it: Ricevi i pignback
ja: ピンバックを受け取る
ko: 핑백 받기
nb: Motta tilbakeping
nl: Ontvang Pingbacks
pt_br: Receber pingbacks
ro: Primește pingback-uri
ru: Получать уведомления
sk: Prijímať pingbacky
sq: Merr Pingback-e
sv: Ta emot pingbacks
th: รับ Pingbacks
tr: Geri bildirim al
zh_hans: 接收 Pingback
zh_hant: 接收引用通知

source: Receive notifications for new posts from this site
ar: تلقي إخطارات للمقالات الجديدة من هذا الموقع
cs: Získejte oznámení o nových příspěvcích z tohoto webu
de: Benachrichtigungen über neue Beiträge von dieser Website erhalten
es: Recibe avisos para nuevas entradas de este sitio
fr: Recevoir des notifications pour les nouveaux articles de ce site
he: קבלת הודעות על פוסטים חדשים שיפורסמו באתר זה
id: Menerima pemberitahuan pos baru dari situs ini
it: Ricevi notifiche per i nuovi articoli da questo sito
ja: このサイトから新規投稿の通知を受け取る
ko: 이 사이트의 새 글에 대한 알림 받기
nb: Motta varslinger for nye innlegg fra denne siden
nl: Ontvang meldingen voor nieuwe berichten op deze site
pt_br: Receba notificações de novos posts desse site
ro: Primești notificări când apar articole noi pe acest site.
ru: Получать уведомления для новых записей с этого сайта
sk: Získajte upozornenia na nové príspevky z tejto webovej stránky
sq: Merrni njoftime për postime të reja nga ky sajt
sv: Få notiser om nya inlägg från denna webbplats
tr: Bu sitedeki yeni yazılar için bildirim alın
zh_hans: 接收有关此站点发布的新文章的通知
zh_hant: 接收來自此網站的新文章通知

source: Recent Weeks
ar: الأسابيع الأخيرة
cs: Poslední týdny
cy: Wythnosau Diweddar
de: Letzte Wochen
es: Semanas recientes
fr: Semaines Récentes
he: שבועות אחרונים
id: Beberapa Minggu Terakhir
is: Síðastliðnar vikur
it: Ultime settimane
ja: 最近の週ごと
ko: 최근 몇 주
nb: De siste ukene
nl: Laatste weken
pt_br: Semanas recentes
ro: Ultimele săptămâni
ru: Последние недели
sk: Posledné týždne
sq: Javët e Fundit
sv: Senaste veckorna
th: สัปดาห์ที่แล้ว
tr: Son haftalar
zh_hans: 最近几个星期
zh_hant: 最近幾星期

source: Recent posts from blogs and sites you follow will appear here.
ar: ستظهر المنشورات الحديثة من المدونات والمواقع التي تتابعها هنا.
cy: Bydd cofnodion gan flogiau a gwefannau rydych yn eu dilyn yn ymddangos yma.
de: Neueste Beiträge von Blogs und Websites, denen du folgst, siehst du hier.
es: Las entradas recientes de los blogs y sitios que sigues aparecerán aquí.
is: Nýlegir póstar frá síðum sem að þú fylgir mun koma fram hér.
ja: フォローしているブログやサイトからの最近の投稿がここに表示されます。
nb: Nylige innlegg fra blogger og sider du følger dukker opp her.
pt_br: Os posts recentes dos blogs e sites que você segue vão aparecer aqui.
ro: Aici vor apărea articole recente din blogurile și site-urile pe care le urmărești.
ru: Недавние записи из блогов и с сайтов, на которые вы подписаны, будут отображаться здесь.
sk: Tu sa zobrazia najnovšie články z blogov a webových stránok, ktoré sledujete.
sv: Nya inlägg från bloggar och webbplatser som du följer visas här.
th: เรื่องล่าสุดจากบล็อกและเว็บที่คุณชื่นชอบจะปรากฎที่นี่

source: Recipient
ar: المستلم
cs: Příjemce
cy: Derbynnydd
de: Empfänger
es: Destinatario
fr: Destinataire
he: נמען
id: Penerima
is: Viðtakandi
it: Destinatario
ja: 受信者
ko: 수신자
nb: Mottaker
nl: Ontvanger
pt_br: Para
ro: Destinatar
ru: Получатель
sk: Príjemca
sq: Marrës
sv: Mottagare
tr: Alıcı
zh_hans: 收件人
zh_hant: 接收者

source: Reconnect
ar: إعادة الاتصال
cs: Znovu připojit
cy: Ailgysylltu
de: Erneut verbinden
es: Conectar de nuevo
fr: Reconnecter
he: להתחבר מחדש
id: Hubungkan kembali
is: Endurtengja
it: Riconnetti
ja: 再連携
ko: 다시 연결
nb: Koble til på nytt
nl: Opnieuw verbinding maken
pt_br: Reconectar
ro: Reconectare
ru: Подключить снова
sk: Znova pripojiť
sq: Rilidhu
sv: Anslut igen
tr: Yeniden bağlan
zh_hans: 重新连接
zh_hant: 重新連線

source: Reconnected
ar: تمت إعادة الاتصال
cs: Znovu připojeno
cy: Wedi ei hailgysylltu
de: Erneut verbunden
es: Conectado de nuevo
fr: Reconnecté
he: מחובר
id: Dihubungkan kembali
is: Endurtengt
it: Riconnesso
ja: 再連携完了
ko: 다시 연결됨
nb: Koblet til på nytt
nl: Opnieuw verbinding gemaakt
pt_br: Reconectado
ro: Reconectat
ru: Подключение установлено.
sk: Znovu pripojené
sq: I rilidhur
sv: Ansluten igen
tr: Yeniden bağlandı
zh_hans: 已重新连接
zh_hant: 已重新連線

source: Redo
ar: إعادة
de: Wiederherstellen
es: Rehacer
fr: Rétablir
he: לבצע את הפעולה שוב
id: Ulangi
it: Ripeti
ja: やり直す
ko: 다시 실행
nl: Opnieuw uitvoeren
ro: Refă
ru: Повторить
sq: Ribëje
sv: Gör om
tr: Yinele
zh_hans: 重做
zh_hant: 取消復原

source: Referrer
ar: توجيه
cs: Odkazující
cy: Cyfeiriwr
es: Remitente
fr: Référant
he: הפניה
id: Perujuk
ja: リファラ
ko: 참조자
nb: Henviser
nl: Verwijzer
pt_br: Referência
ro: Referință
ru: Источник перехода
sk: Odkazujúci
sq: Referues
sv: Hänvisande webbplats
th: อ้างอิง
tr: Yönlendiren
zh_hans: 引用网站
zh_hant: 訪客連結來源

source: Referrers
ar: وسطاء
cs: Odkazující
cy: Cyfeirwyr
de: Referrer
es: Referencias
fr: Réferants
he: מפנים
id: Pengarah
it: Referenti
ja: リファラ
ko: 조회
nb: Henvisninger
nl: Verwijzende sites
pt_br: Referências
ro: Referințe
ru: Рефереры
sk: Odkazujúci
sq: Referues
sv: Hänvisningar
th: การอ้างอิง
tr: Yönlendirenler
zh_hans: 引荐
zh_hant: 來源網址

source: Refresh
ar: تحديث
cs: Obnovit
cy: Adnewyddu
de: Aktualisieren
es: Volver a cargar
fr: Actualiser
he: רענן
id: Muat ulang
is: Endurhlaða
it: Aggiorna
ja: 更新
ko: 새로 고침
nb: Oppfrisk
nl: Verversen
pt_br: Atualizar
ro: Reîmprospătează
ru: Обновить
sq: Rifreskoje
sv: Uppdatera
th: โหลดใหม่
tr: Yenile
zh_hans: 刷新
zh_hant: 重新整理

source: Register Domain
ar: تسجيل نطاق
cs: Registrovat doménu
de: Domain registrieren
es: Registrar dominio
fr: Enregistrer le domaine
he: רישום דומיין
id: Daftarkan Domain
it: Registra Dominio
ja: ドメインを登録
ko: 도메인 등록
nb: Registrer domene
nl: Registreer domein
pt_br: Registrar domínio
ro: Înregistrează domeniul
ru: Зарегистрировать домен
sq: Regjistroni Përkatësi
sv: Registrera domän
tr: Etki alanı kaydet
zh_hans: 注册域
zh_hant: 註冊網域

source: Register Privately with Privacy Protection
ar: التسجيل بشكل خاص مع ميزة الحماية من الخصوصية
cs: Registrujte se soukromě s ochranou soukromí
de: Privat mit Datenschutz registrieren
es: Registrar en privado con protección de privacidad
fr: S’inscrire en privé avec protection de la la vie privée
he: הירשמות באופן פרטי עם הגנת פרטיות
id: Daftarkan Secara Pribadi Dengan Perlindungan Privasi
it: Registra privatamente con protezione della privacy
ja: プライバシー保護付きで非公開として登録
ko: 개인정보 보호를 통해 비공개로 등록
nb: Registrer privat med personvernbeskyttelse
nl: Privé registreren met privacybescherming
pt_br: Registrar com proteção de privacidade
ro: Înregistrează-l public cu protecție de confidențialitate
ru: Зарегистрировать как личный с защитой персональных данных
sq: Regjistrojeni Privatisht me Mbrojtje Privatësie
sv: Privat registrering med integritetsskydd
tr: Gizlilik koruması ile özel olarak kaydet
zh_hans: 通过隐私保护功能私密注册
zh_hant: 透過隱私權保護私密註冊

source: Register domain
ar: تسجيل نطاق
cs: Registrace domény
de: Domain registrieren
es: Registrar dominio
fr: Enregistrer le domaine
he: רישום הדומיין
id: Daftarkan domain
it: Registra dominio
ja: ドメインの登録
ko: 도메인 등록
nb: Registrer domene
nl: Registreer domein
pt_br: Registrar domínio
ro: Înregistrează domeniul
ru: Зарегистрировать домен
sq: Regjistroni përkatësi
sv: Registrera domän
tr: Etki alanı kaydet
zh_hans: 注册域
zh_hant: 註冊網域

source: Register publicly
ar: التسجيل بشكل علني
cs: Zaregistrujte se veřejně
de: Öffentlich registrieren
es: Registrar públicamente
fr: S’inscrire publiquement
he: רישום ציבורי
id: Daftarkan secara publik
it: Registra pubblicamente
ja: 公開として登録
ko: 공개적으로 등록
nb: Registrer offentlig
nl: Openbaar registreren
pt_br: Registrar publicamente
ro: Înregistrează-l public
ru: Зарегистрировать открыто
sq: Regjistrojeni publikisht
sv: Registrera publikt
tr: Herkese açık olarak kaydet
zh_hans: 公开注册
zh_hant: 公開註冊

source: Registered Domain
ar: النطاق المُسجل
cs: Registrované domény
cy: Parth Cofrestredig
de: Registrierte Domain
es: Dominio registrado
fr: Domaine enregistré
he: דומיין רשום
id: Domain Terdaftar
is: Skráð lén
it: Dominio registrato
ja: 登録済みドメイン
ko: 등록된 도메인
nb: Registrert domene
nl: Geregistreerd domein
pt_br: Domínio registrado
ro: Domeniu înregistrat
ru: Зарегистрированный домен
sk: Registrované domény
sq: Përkatësi e Regjistruar
sv: Registrerad domän
tr: Kayıtlı etki alanı
zh_hans: 已注册的域
zh_hant: 已註冊的網域

source: Reignite the conversation: write a new post.
ar: إعادة بدء المحادثة: اكتب مقالة جديدة.
cs: Obnovte konverzaci: napište nový příspěvek
de: Zum Reaktivieren der Konversation: Verfasse einen neuen Eintrag.
es: Reemprende la conversación: escribe una entrada nueva.
fr: Relancer la conversation : écrivez un nouvel article.
he: להכניס קצת עניין בדיון: כתיבת פוסט חדש.
id: Mulai kembali percakapan: tulis pos baru.
is: Komdu umræðum aftur af stað: skrifaðu nýja færslu.
it: Avvia di nuovo la conversazione: scrivi un nuovo articolo.
ja: ディスカッションを再開する:新規投稿を書く。
ko: 대화 다시 계속하기: 새 글을 작성하세요.
nb: Bluss opp samtalen: skriv en nytt innlegg.
nl: Breng het gesprek weer op gang: schrijf een nieuw bericht.
pt_br: Reacenda a conversa: escreva um novo post.
ro: Reaprinde conversația: a scrie un articol nou.
ru: Возобновите обсуждение: создайте новую запись.
sk: Zapojte konverzáciu: napíšte nový článok.
sq: Rindizni bisedën: shkruani një postim të ri.
sv: Sätt fart på diskussionen: skriv ett nytt inlägg.
tr: Yazışmayı alevlendirin: Yeni bir yazı yazın.
zh_hans: 重新发起会话：撰写新文章。
zh_hant: 再度展開討論：撰寫新文章。

source: Related Posts
ar: المقالات ذات الصلة
cs: Související příspěvky
cy: Cofnodion sy'n Perthyn
de: Ähnliche Beiträge
es: Entradas relacionadas
fr: Articles similaires
he: באותו נושא
id: Pos Terkait
is: Tengdar greinar
it: Articoli correlati
ja: 関連記事
ko: 관련 글
nb: Relaterte innlegg
nl: Gerelateerde berichten
pt_br: Posts relacionados
ro: Articole similare
ru: Похожие записи
sk: Súvisiace články
sq: Postime të Afërt
sv: Relaterade inlägg
th: เรื่องที่เกี่ยวข้อง
tr: İlgili yazılar
zh_hans: 相关文章
zh_hant: 相關文章

source: Remind me
ar: ذكِّرني
cs: Připomeň mi
de: Später daran erinnern
es: Recordármelo
fr: Me rappeler
he: אני רוצה לקבל תזכורת
id: Ingatkan saya
it: Ricordamelo
ja: 後で再通知
ko: 나에게 알림
nl: Stuur me een herinnering
pt_br: Lembre-me
ro: Amintește-mi
ru: Напомнить
sq: Kujtoma
sv: Påminn mig
tr: Bana hatırlat
zh_hans: 提醒我
zh_hant: 提醒我
