Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Failed to unfollow conversation
ar: فشل إلغاء متابعة المحادثة
cs: Nelze se odhlásit z odběru příspěvků
de: „Unterhaltung nicht mehr folgen“ fehlgeschlagen
es: Cancelación fallida del seguimiento de la conversación
fr: Échec du désabonnement de la conversation
he: ביטול המעקב אחר השיחה נכשל
id: Gagal untuk berhenti mengikuti percakapan
it: Impossibile smettere di seguire la conversazione
ja: 会話のフォロー解除に失敗しました
ko: 대화 팔로우 취소 실패
nl: Het ontvolgen van het gesprek is mislukt
pt_br: Falha ao deixar de seguir a conversa
ro: Anularea urmăririi conversației a eșuat
ru: Не удаётся отписаться от комментариев к записи
sq: S’u arrit të ndalet ndjekja e bisedës
sv: Det gick inte att avbryta prenumerationen på denna konversation
tr: Sohbet takip edilemedi
zh_hans: 未能取消关注对话
zh_hant: 無法取消追蹤討論

source: Failed to upload files. Please tap for options.
ar: فشل رفع الملفات. يرجى النقر على الخيارات.
cs: Nepodařilo se nahrát soubory. Možnosti zobrazíte klepnutím.
de: Das Hochladen der Dateien ist fehlgeschlagen. Bitte tippe hier für Optionen.
es: Fallo al subir los archivos. Por favor, toca para ver las opciones.
fr: Le téléversement des fichiers a échoué. Veuillez toucher pour accéder aux options.
he: העלאת קבצים נכשלה. יש להקיש לאפשרויות.
id: Gagal mengunggah file. Ketuk untuk melihat pilihan.
it: Impossibile caricare i file. Tocca per le opzioni.
ja: ファイルのアップロードに失敗しました。 タップすると、オプションが表示されます。
ko: 파일 업로드에 실패했습니다. 옵션을 누르시기 바랍니다.
nl: Uploaden van bestanden mislukt. Tik voor opties.
pt_br: Falha ao enviar arquivos. Toque para ver mais opções.
ro: Încărcarea fișierelor a eșuat. Te rog atinge pentru opțiuni.
ru: Невозможно загрузить файлы. Нажмите для выбора вариантов.
sq: S’u arrit të ngarkohen kartela. Ju lutemi, prekeni për mundësi.
sv: Kunde inte ladda upp filerna. Tryck för att visa alternativ.
tr: Dosyalar yüklenemedi. Seçenekler için dokunun.
zh_hans: 无法上传文件。 请轻点以查看选项。
zh_hant: 上傳檔案失敗。 請點選以顯示選項。

source: Fashion
ar: الموضة
cs: Móda
de: Mode
es: Moda
fr: Mode
he: אופנה
id: Gaya
it: Moda
ja: ファッション
ko: 패션
nl: Mode
pt_br: Moda
ro: Modă
ru: Мода
sq: Modë
sv: Mode
tr: Moda
zh_hans: 时尚
zh_hant: 時尚

source: Featured
ar: بارز
cs: Doporučené
de: Vorgestellt
es: Destacados
fr: Mis en avant
he: מרכזיים
id: Unggulan
it: In evidenza
ja: おすすめ
ko: 대표
nb: Anbefalte
nl: Uitgelicht
pt_br: Em destaque
ro: Reprezentative
ru: Рекомендуемые
sk: Odporúčané
sq: Të zgjedhura
sv: Utvalda
tr: Öne çıkarılmış
zh_hans: 精选插件
zh_hant: 精選

source: Featured Image
ar: الصورة البارزة
cs: Náhledový obrázek
cy: Delwedd Enghreifftiol
de: Beitragsbild
es: Imagen destacada
fr: Image à la une
he: תמונה ראשית
id: Gambar Terfitur
is: Sérkennis Mynd
it: Immagine in evidenza
ja: アイキャッチ画像
ko: 특성 이미지
nb: Fremhevet bilde
nl: Uitgelichte afbeelding
pt_br: Imagem destacada
ro: Imagine reprezentativă
ru: Миниатюра записи
sk: Ilustračný obrázok
sq: Figurë e Zgjedhur
sv: Utvald bild
th: รูปภาพพิเศษ
tr: Öne çıkarılmış görsel
zh_hans: 特色图片
zh_hant: 精選圖片

source: Featured Image did not load
ar: لم يتم رفع الصورة البارزة
cs: Doporučené obrázky nenačetl
cy: Nid yw'r ddelwedd hon wedi llwytho
de: Beitragsbild lädt nicht
es: No se pudo cargar la imagen destacada
fr: L'image à la une n'a pas pu être chargée
he: התמונה הראשית לא נטענה
id: Gambar Unggulan tidak termuat
is: Einkennismynd hlóðst ekki inn
it: Immagine in evidenza non caricata
ja: アイキャッチ画像を読み込めませんでした
ko: 특성 이미지가 로드 되지 않았습니다
nb: Fremhevet bilde ble ikke lastet
nl: Uitgelichte afbeelding kan niet worden geladen
pt_br: A Imagem de destaque não carregou
ro: Imaginea reprezentativă nu s-a încărcat
ru: Избранное изображение не загружено
sk: Ilustračný obrázok sa nenačítal
sq: Figura e Zgjedhur s’u ngarkua
sv: Utvald bild kunde inte laddas in
th: โหลดรูปพิเศษไม่ได้
tr: Öne çıkarılmış görsel yüklenmedi
zh_hans: 特色图片未加载
zh_hant: 精選圖片未載入

source: Fetching Themes...
ar: جاري جلب القوالب...
cs: Načítám šablony...
cy: Estyn Themâu...
de: Rufe Themes ab ...
es: Obteniendo temas...
fr: Récupération des thèmes...
he: טוען תבניות
id: Mengambil Tema...
is: Sæki þemu...
it: Recupero temi...
ja: テーマを取得中…
ko: 테마를 가져오는 중...
nb: Henter temaer...
nl: Thema's ophalen...
pt_br: Obtendo temas…
ro: Aduc temele...
ru: Получение тем…
sk: Načítavanie tém...
sq: Po sillen Temat…
sv: Hämtar teman …
th: กำลังดึงธีม...
tr: Temalar alınıyor...
zh_hans: 正在提取主题...
zh_hant: 正在擷取佈景主題...

source: Fetching comments...
ar: جاري جلب التعليقات...
cs: Načítám komentáře...
cy: Estyn sylwadau...
de: Kommentare werden abgerufen ...
es: Obteniendo comentarios...
fr: Extraction des commentaires...
he: מביא תגובות...
id: Mengambil data komentar...
is: Sæki athugasemdir…
it: Recupero dei commenti...
ja: コメントを取得中...
ko: 댓글 가져오기...
nb: Henter kommentarer...
nl: Reacties ophalen...
pt_br: Obtendo comentários...
ro: Extrag comentariile...
ru: Получение комментариев...
sk: Načítavajú sa komentáre...
sq: Po sillen komentet…
sv: Hämtar kommentarer …
th: กำลังดึงความเห็น...
tr: Yorumlar alınıyor...
zh_hans: 正在提取评论...
zh_hant: 正在擷取留言...

source: Fetching media...
ar: جاري جلب الوسائط...
cs: Načítání médií...
de: Medien werden geladen ...
es: Importando medios…
fr: Récupération des médias…
he: טוען מדיה...
id: Mengambil media...
it: Recupero media...
ja: メディアを取得中…
ko: 미디어를 가져오는 중...
nb: Henter medier...
nl: Media ophalen…
pt_br: Buscando mídia...
ro: Aduc media...
ru: Загрузка медиафайлов…
sk: Načítavanie médií...
sq: Po sillet media…
sv: Hämtar media …
tr: Ortam alınıyor...
zh_hans: 正在获取媒体...
zh_hant: 正在擷取媒體…

source: Fetching pages...
ar: جاري جلب الصفحات...
cs: Načítám stránky...
cy: Estyn tudalennau...
de: Seiten werden abgerufen ...
es: Obteniendo páginas...
fr: Extraction des pages...
he: מביא עמודים...
id: Mengambil halaman...
is: Sæki síður…
it: Recupero pagine...
ja: ページを取得中...
ko: 페이지 가져오는 중...
nb: Henter sider …
nl: Pagina's ophalen…
pt_br: Obtendo páginas...
ro: Extrag paginile...
ru: В ожидании страниц...
sk: Načítavajú sa webové stránky...
sq: Po sillen faqet…
sv: Hämtar sidor …
th: กลำังดึงข้อมูลหน้า...
tr: Sayfalar alınıyor…
zh_hans: 正在获取页面...
zh_hant: 正在擷取頁面…

source: Fetching posts...
ar: جاري جلب المقالات...
cs: Načítám příspěvky...
cy: Estyn cofnodion...
de: Lade Beiträge ...
es: Obteniendo entradas...
fr: Extraction des articles...
he: מאחזר פוסטים...
id: Mengambil data pos...
is: Sæki færslur...
it: Caricamento nuovi articoli...
ja: 投稿を取得中...
ko: 게시물 가져오는 중...
nb: Henter innlegg...
nl: Berichten ophalen ...
pt_br: Buscando posts...
ro: Extrag articolele...
ru: Получение записей…
sk: Načítavajú sa články...
sq: Po sillen postimet…
sv: Hämtar inlägg …
th: กำลังดึงข้อมูลเรื่อง...
tr: Yazılar alınıyor...
zh_hans: 正在获取文章...
zh_hant: 正在擷取文章...

source: Fetching sites...
ar: جاري جلب المواقع...
cs: Načítání stránek...
cy: Estyn gwefannau...
de: Seiten werden geladen ...
es: Obteniendo sitios...
fr: Récupération des sites...
he: תביא אתרים...
id: Mengambil situs...
is: Sæki vefi...
it: Siti in caricamento...
ja: サイトを取得しています…
ko: 파일 가져오는 중...
nb: Henter sider...
nl: Sites ophalen...
pt_br: Buscando sites...
ro: Aduc site-uri...
ru: Получение сайтов...
sk: Stránka sa načítava...
sq: Po sillen sajtet…
sv: Hämtar webbplatser …
tr: Siteler alınıyor...
zh_hans: 正在获取站点...
zh_hant: 正在擷取網站內容...

source: Fewer Posts
ar: مقالات أقل
cs: Méně příspěvků
de: Weniger Beiträge
es: Menos entradas
fr: Moins d’articles
he: פחות פוסטים
id: Pos Lebih Sedikit
it: Meno articoli
ja: 投稿が少ない
ko: 게시글 적게 보기
nb: Færre innlegg
nl: Minder berichten
pt_br: Menos posts
ro: Mai puține articole
ru: Меньше записей
sq: Më Pak Postime
sv: Färre inlägg
tr: Diğer yazıları gizle
zh_hans: 更少文章
zh_hant: 較少文章

source: File
ar: ملف
cs: Soubor
de: Datei
es: Archivo
fr: Fichier
he: קובץ
ja: ファイル
ko: 파일
nb: Fil
nl: Bestand
pt_br: Arquivo
ro: Fișier
ru: Файл
sq: Kartelë
sv: Fil
tr: Dosya
zh_hans: 文件
zh_hant: 檔案

source: File Downloads
ar: تنزيلات الملفات
cs: Stažení souborů
de: Heruntergeladene Dateien
es: Descargas de archivos
fr: Téléchargement des fichiers
he: הורדות קבצים
id: Unduhan File
it: Download di file
ja: ファイルのダウンロード
ko: 파일 다운로드
nb: Filnedlastinger
nl: Bestandsdownloads
pt_br: Downloads de arquivos
ro: Descărcări de fișiere
ru: Скачанные файлы
sq: Shkarkime Kartelash
sv: Filnedladdningar
tr: Dosya indirmeleri
zh_hans: 文件下载
zh_hant: 檔案下載

source: File block settings
ar: إعدادات مكوّن ملف
cs: Nastavení blok souboru
de: Blockeinstellungen der Datei
es: Ajustes del bloque de archivo
fr: Réglages du bloc fichier
he: הגדרות של בלוק הקובץ
id: Pengaturan blok Berkas
it: Impostazioni blocco file
ja: ファイルブロック設定
ko: 파일 블록 설정
nl: Bewaar blok instellingen
pt_br: Configurações do bloco Arquivo
ro: Setări bloc fișier
ru: Настройки блока файла
sq: Rregullime blloku kartelash
sv: Inställningar för filblock
tr: Dosya blok ayarları
zh_hans: 文件区块设置
zh_hant: 檔案區塊設定

source: File name
ar: اسم الملف
cs: Název souboru
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
he: שם קובץ
id: Nama file
is: Skráarnafn
it: Nome file
ja: ファイル名
ko: 파일 이름
nb: Filnavn
nl: Bestandsnaam
pt_br: Nome do arquivo
ro: Nume fișier
ru: Имя файла
sk: Názov súboru
sq: Emër kartele
sv: Filnamn
tr: Dosya adı
zh_hans: 文件名
zh_hant: 檔案名稱

source: File type
ar: نوع الملف
cs: Typ souboru
de: Dateityp
es: Tipo de archivo
fr: Type de fichier
he: סוג קובץ
id: Jenis file
is: Skráartegund
it: Tipo di file
ja: ファイルの種類
ko: 파일 형식
nb: Filtype
nl: Bestandstype
pt_br: Tipo de arquivo
ro: Tip de fișier
ru: Тип файла
sk: Typ súboru
sq: Lloj kartele
sv: Filtyp
tr: Dosya türü
zh_hans: 文件类型
zh_hant: 檔案類型

source: Film & Television
ar: الفيلم والتليفزيون
cs: Film a televize
de: Film und Fernsehen
es: Películas y televisión
fr: Cinéma et télévision
he: סרטים וטלוויזיה
id: Film & Televisi
it: Film e televisione
ja: 映画 & テレビ
ko: 영화 및 텔레비전
nl: Film & televisie
pt_br: Cinema e televisão
ro: Film și televiziune
ru: Кино и телевидение
sq: Film & Televizion
sv: Film och tv
tr: Film ve televizyon
zh_hans: 电影与电视
zh_hant: 電影和電視

source: Filter
ar: تصفية
de: Filtern
es: Filtrar
ja: フィルター
nb: Filtrer
pt_br: Filtrar
ro: Filtrează
ru: Фильтры
sv: Filtrera

source: Filter by activity type
ar: تصفية حسب نوع النشاط
cs: Filtrovat podle typu aktivity
de: Nach Aktivitätstyp filtern
es: Filtrar por tipo de actividad
fr: Filtrer par type d’activité
he: לסנן לפי סוג הפעילות
id: Saring berdasarkan tipe aktivitas
it: Filtra per tipo di attività
ja: アクティビティタイプで絞り込み
ko: 활동 유형으로 필터
nl: Filter op type activiteit
pt_br: Filtrar por tipo de atividade
ro: Filtrează după tipul de activitate
ru: Отфильтровать по типу активности
sq: Filtroji sipas llojesh veprimtarie
sv: Filtrera på aktivitetstyp
tr: Etkinlik türüne göre süz
zh_hans: 按活动类型筛选
zh_hant: 依活動類型篩選

source: Finance
ar: تمويل
de: Finanzen
es: Finanzas
he: פיננסים
id: Keuangan
it: Finanza
ja: ファイナンス
ko: 금융
nl: Financiën
pt_br: Finanças
ro: Finanțe
ru: Финансы
sq: Financë
sv: Ekonomi
tr: Finans
zh_hans: 金融
zh_hant: 財經

source: Find out more
ar: اكتشاف المزيد
cs: Zjistit více
de: Mehr erfahren
es: Saber más
fr: En savoir plus
he: למידע נוסף
id: Cari tahu selengkapnya
it: Scopri di più
ja: さらに詳しく
ko: 더 찾아보기
nb: Finn ut mer
nl: Meer te weten komen
pt_br: Saiba mais
ro: Află mai mult
ru: Узнать больше
sq: Shihni më tepër
sv: Ta reda på mer
tr: Ayrıntılı bilgi alın
zh_hans: 了解更多
zh_hant: 瞭解更多

source: Find your site address
ar: العثور على عنوان رابط الموقع
cs: Najděte adresu svého webu
de: Finde deine Website-Adresse
es: Encuentra la dirección de tu sitio
fr: Trouver l’adresse de votre site
he: למצוא את הכותרת של האתר שלך
id: Temukan alamat situs Anda
it: Trova l'indirizzo per il tuo sito
ja: サイトアドレスを検索
ko: 사이트 주소 찾기
nb: Finn nettstedsadressen
nl: Vind je site adres
pt_br: Encontrar um endereço para seu site
ro: Găsește adresa site-ului
ru: Найдите адрес вашего сайта
sq: Gjeni adresën e sajtit tuaj
sv: Hitta adressen till din webbplats
tr: Site adresinizi bulun
zh_hans: 找到您的站点地址
zh_hant: 尋找你的網站位址

source: Finding blogs and stories you’ll love...
ar: العثور على مدونات وقصص ستُحبّها...
cs: Hledání blogů a příběhů, které se vám budou líbit ...
de: Es werden Blogs und Geschichten gesucht, die dir gefallen …
es: Encontrando blogs e historias que te encantarán...
id: Menemukan blog dan cerita yang akan Anda sukai...
it: Trova i blog e le storie che ami...
ja: お気に入りのブログとストーリーを探しています...
nb: Leter etter blogger og fortellinger du vil like...
pt_br: Encontrando blogs e histórias que você amará...
ro: Găsește bloguri și povestiri care îți vor plăcea...
ru: Поиск блогов и историй, которые вы полюбите...
sq: Po gjenden blogje dhe shkrime që do t’i doni…
sv: Letar efter bloggar och historier du kommer att gilla …

source: First Name
ar: الاسم الأول
cs: Jméno
cy: Enw Cyntaf
de: Vorname
es: Nombre
fr: Prénom
he: שם פרטי
id: Nama Depan
is: Eiginnafn
it: Nome
ja: 名前
ko: 이름
nb: Fornavn
nl: Voornaam
pt_br: Nome
ro: Prenume
ru: Имя
sk: Krstné meno
sq: Emri
sv: Förnamn
th: ชื่อ
tr: Ad
zh_hans: 名字
zh_hant: 名字

source: Fitness & Exercise
ar: اللياقة البدنية والتمرين
cs: Fitness a Cvičení
de: Fitness und Sport
es: Forma física y ejercicio
fr: Bien-être et sport
he: כושר ותרגול
id: Fitness & Olahraga
it: Fitness e attività fisica
ja: フィットネス & 運動
ko: 피트니스 및 운동
nl: Fitness & lichaamsbeweging
pt_br: Ginástica e exercícios
ro: Fitness și exerciții fizice
ru: Фитнесс и тренировки
sv: Fitness och motion
tr: Fitness ve egzersiz
zh_hans: 健身与运动
zh_hant: 健身和運動

source: Fix All
ar: إصلاح الكل
cs: Opravit vše
de: Alles beheben
es: Corregir todo
fr: Tout corriger
he: לתקן הכול
id: Perbaiki Semua
it: Correggi tutto
ja: すべて修正
ko: 모두 고치기
nl: Alles oplossen
pt_br: Corrigir tudo
ro: Înlătură-le pe toate
ru: Устранить все
sq: Ndreqi Krejt
sv: Åtgärda allt
tr: Tümünü düzelt
zh_hans: 全部修复
zh_hant: 全部修復

source: Fix all threats
ar: معالجة كل التهديدات
cs: Opravte všechny hrozby
de: Alle Bedrohungen beheben
es: Corregir todas las amenazas
fr: Corriger l’ensemble des menaces
he: לתקן את כל האיומים
id: Perbaiki semua ancaman
it: Risolvi tutte le minacce
ja: すべての脅威を修正
ko: 위협 모두 해결
nl: Alle bedreigingen oplossen
pt_br: Corrigir todas as ameaças
ro: Înlătură toate amenințările
ru: Устранить все угрозы
sq: Zgjidhi krejt kërcënimet
sv: Åtgärda alla hot
tr: Tüm tehditleri düzelt
zh_hans: 修复所有威胁
zh_hant: 修復所有威脅

source: Fix threat
ar: معالجة التهديد
cs: Opravte hrozbu
de: Bedrohung beheben
es: Corregir amenaza
fr: Résoudre la menace
he: לתקן את האיום
id: Perbaiki ancaman
it: Risolvi minaccia
ja: 脅威を修正する
ko: 위협 고치기
nl: Bedreiging oplossen
pt_br: Corrigir ameaça
ro: Înlătură amenințarea
ru: Устранить угрозу
sq: Zgjidhe kërcënimin
sv: Åtgärda hot
tr: Tehdidi düzelt
zh_hans: 修复威胁
zh_hant: 威脅處理

source: Fixed
ar: تمت المعالجة
cs: Opraveno
de: Fixiert
es: Corregida
fr: Exact
he: תוקן
id: Diperbaiki
it: Risolta
ja: 固定
ko: 해결됨
nl: Opgelost
pt_br: Corrigido
ro: Înlăturate
ru: Исправлено
sq: Të zgjidhur
sv: Åtgärdat
tr: Düzeltildi
zh_hans: 已修复
zh_hant: 固定

source: Fixing Threats
ar: جاري معالجة التهديدات
cs: Oprava hrozby
de: Bedrohungen werden behoben
es: Corrigiendo amenazas
fr: Correction des menaces
he: מתקן את האיומים
id: Memperbaiki Ancaman
it: Risoluzione delle minacce
ja: 脅威の修正
ko: 위협 해결 중
nl: Bezig met bedreigingen oplossen
pt_br: Corrigindo ameaças
ro: Înlătur amenințările...
ru: Устранение угроз
sq: Zgjidhje Kërcënimesh
sv: Åtgärdar hot
tr: Tehditler düzeltiliyor
zh_hans: 修复威胁
zh_hant: 正在修正威脅

source: Follow
ar: تابع
cs: Sledovat
cy: Dilyn
de: Folgen
es: Seguir
fr: Suivre
he: עקוב
id: Ikuti
is: Fylgja
it: Segui
ja: フォロー
ko: 팔로우
nb: Følg
nl: Volgen
pt_br: Seguir
ro: Urmărire
ru: Наблюдать
sk: Odoberať
sq: Ndiqeni
sv: Följ
th: ติดตาม
tr: Takip et
zh_hans: 关注
zh_hant: 關注

source: Follow Conversation
ar: متابعة المحادثة
cs: Sledovat konverzaci
de: Unterhaltung folgen
es: Seguir la conversación
fr: Suivre la discussion
he: מעקב אחר השיחה
id: Ikuti Percakapan
it: Segui la conversazione
ja: 会話をフォロー
ko: 대화 팔로우
nl: Volg conversatie
pt_br: Seguir conversa
ro: Urmărește conversația
ru: Подписаться на беседу
sq: Ndiqe Bisedën
sv: Följer denna konversation
tr: Yazışmayı takip et
zh_hans: 关注对话
zh_hant: 關注討論

source: Follow conversation
ar: متابعة المحادثة
cs: Sledovat konverzaci
de: Unterhaltung folgen
es: Seguir conversación
fr: S’abonner à la conversation
he: לעקוב אחר השיחה
id: Ikuti Percakapan
it: Segui la conversazione
ja: 会話をフォローする
ko: 대화 팔로우
nl: Conversatie volgen
pt_br: Seguir conversa
ro: Urmărește conversația
ru: Подписаться на беседу
sq: Ndiqe bisedën
sv: Följ konversation
tr: Sohbeti takip et
zh_hans: 关注对话
zh_hant: 追蹤討論

source: Follow site
ar: متابعة الموقع
de: Website folgen
es: Seguir sitio
ja: サイトをフォロー
nb: Følg nettsted
pt_br: Seguir site
ro: Urmărește site-ul
ru: Подписаться на сайт
sv: Följ webbplats

source: Follow topics
ar: متابعة المواضيع
cs: Sledujte témata
de: Themen folgen
es: Seguir temáticas
fr: Suivre des sujets
he: לעקוב אחר נושאים
id: Ikuti topik
it: Segui gli argomenti
ja: トピックをフォロー
ko: 토픽 따르기
nl: Volg onderwerpen
pt_br: Seguir tópicos
ro: Urmărește subiecte
ru: Подписаться на темы
sq: Ndiqni tema
sv: Följ ämnen
tr: Takip edilen konular
zh_hans: 关注话题
zh_hant: 追蹤主題

source: Follow topics you're interested in and we'll find some blogs you might like.
ar: قم بمتابعة الموضوعات التي تهتم بها وستجد بعض المدونات التي قد تنال إعجابك.
cs: Sledujte témata, která vás zajímají, a my najdeme blogy, které by se vám mohly líbit.
de: Folge Themen, die dich interessieren, und wir finden Blogs, die dir gefallen könnten.
es: Sigue las temáticas que te interesan y encontraremos algunos blogs que te pueden gustar.
fr: Suivez des sujets qui vous intéressent, et nous trouverons des blogs susceptibles de vous plaire.
he: אפשר לעקוב אחר נושאים שמעניינים אותך ואנחנו נמצא בלוגים שאולי ימצאו חן בעיניך.
id: Ikuti topik sesuai minat Anda dan kami akan menawarkan sejumlah blog yang mungkin Anda suka.
it: Segui gli argomenti che ti interessano e troveremo alcuni blog che potrebbero piacerti.
ja: 興味のあるテーマをフォローすると、おすすめのブログが表示されます。
ko: 관심이 있는 주제를 팔로우하면 좋아할 만한 블로그를 조금 찾아드립니다.
nl: Volg onderwerpen waar je in bent geïnteresseerd en we zoeken enkele blogs die je wellicht leuk vindt.
pt_br: Siga tópicos do seu interesse para ver alguns blogs que talvez você goste.
ro: Urmărește subiectele care te interesează și vom găsi câteva bloguri care s-ar putea să îți placă.
ru: Подпишитесь на заинтересовавшие вас темы и мы найдем вам блоги, которые вам понравятся.
sq: Ndiqni subjekte që ju interesojnë dhe do të gjejmë ca blogje që mund t’ju pëlqejnë.
sv: Följ ämnen som intresserar dig, så hittar vi olika bloggar du kanske gillar.
tr: Siz ilgilendiğiniz konuları takip edin, biz de beğenebileceğiniz blogları bulalım.
zh_hans: 关注您感兴趣的主题，我们会根据您的喜好为您推荐相关博客。
zh_hant: 追蹤自己感興趣的主題，我們會據此推薦你可能會喜歡的網誌。

source: Follow your favorite sites and discover new blogs.
ar: تابع مواقعك المفضَّلة واكتشف مدوّنات جديدة.
cs: Sledujte své oblíbené weby a objevujte nové blogy.
de: Folge deinen Lieblingswebsites und entdecke neue Blogs.
es: Sigue tus sitios favoritos y descubre nuevos blogs.
id: Ikuti situs favorit Anda dan temukan blog-blog baru.
it: Segui i tuoi siti preferiti e scopri nuovi blog.
ja: お気に入りのサイトをフォローして新しいブログを発見しましょう。
pt_br: Siga seus sites favoritos e descubra novos blogs.
ro: Urmărește-ți site-urile preferate și descoperi bloguri noi.
ru: Подписывайтесь на избранные сайты и находите новые блоги.
sq: Ndiqni sajtet tuaj të parapëlqyer dhe zbuloni blogje të rinj.
sv: Följ dina favoritwebbplatser och hitta nya bloggar att läsa.

source: Followed Sites
ar: مواقع تمّت متابعتها
cs: Stránky které sledujete
cy: Gwefannau Rwy'n eu Dilyn
de: Abonnierte Websites
es: Sitios que sigues
id: Situs yang Diikuti
is: Sem ég fylgi
it: Siti seguiti
ja: フォローしたサイト
nb: Fulgte nettsteder
pt_br: Sites seguidos
ro: Site-uri urmărite
ru: Веб-сайты, на которые вы подписаны
sk: Stránky, ktoré sledujete
sq: Sajte të Ndjekur
sv: Webbplatser som du följer
th: เว็บที่ติดตาม

source: Followed Topics
ar: مواضيع تمّت متابعتها
cy: Pwnc sy'n cael ei ddilyn
de: Themen, denen du folgst
es: Temas seguidos
ja: フォロー中のトピック
nb: Fulgte emner
pt_br: Tópicos seguidos
ro: Subiect urmărit
ru: Темы подписки
sv: Följda ämnen
th: กระทู้ที่ติดตามแล้ว

source: Followed site
ar: موقع تتم متابعته
cy: Gwefan sy'n cael ei dilyn
de: Website, der du folgst
es: Sitio seguido
is: Fylgdi vef
ja: フォロー中のサイト
nb: Følger side
pt_br: Site seguido
ro: Urmăresc site-ul
ru: Подписались на сайт
sk: Sledované
sv: Följd webbplats
th: เว็บที่ติดตามแล้ว

source: Follower
ar: متابع
cs: Odběratel
cy: Dilynwr
es: Seguidor
fr: Abonné
he: עוקב
id: Pengikut
is: Fylgjandi
ja: フォロワー
ko: 팔로워
nb: Følger
nl: Volger
pt_br: Seguidor
ro: Urmăritor
ru: Читатель
sk: Odberateľ
sq: Ndjekës
sv: Följare
th: ผู้ติดตาม
tr: Takipçi
zh_hans: 粉丝
zh_hant: 關注者

source: Followers
ar: المتابعين
cs: Odběratelé
cy: Dilynwyr
de: Follower
es: Seguidores
fr: Abonnés
he: עוקבים
id: Pengikut
is: Fylgjendur
it: Seguaci
ja: フォロワー
ko: 팔로워
nb: Følgere
nl: Volgers
pt_br: Seguidores
ro: Urmăritori
ru: Читатели
sk: Odberatelia
sq: Ndjekës
sv: Följare
th: ผู้ติดตาม
tr: Takipçiler
zh_hans: 粉丝
zh_hant: 追隨者

source: Following
ar: المتابعة
cs: Sleduji
cy: Yn dilyn
de: Folgen
es: Siguiendo
id: Mengikuti
is: Fylgja
it: Seguendo
ja: フォロー中
nb: Følger
pt_br: Seguindo
ro: Urmăresc
ru: Наблюдается
sk: Nasledujúce
sq: E ndiqni
sv: Följer
th: กำลังติดตาม

source: Following %1$@
ar: متابعة %1$@
de: Du folgst %1$@
es: Siguiendo %1$@
ja: %1$@ をフォローしています
pt_br: Seguindo %1$@
ro: Urmăresc %1$@
ru: Подписан на %1$@
sv: Följer %1$@

source: Following new topics...
ar: جاري متابعة مواضيع جديدة...
cs: Sledování nových témat...
de: Du folgst neuen Themen …
es: Siguiendo nuevas temáticas...
fr: Suivi de nouveaux sujets…
he: מתחיל מעקב אחר נושאים חדשים...
id: Mengikuti topik baru...
it: Stai seguendo nuovi argomenti...
ja: 新しいトピックをフォローしています...
ko: 새 게시글 팔로우 중...
nl: Volgen van nieuwe onderwerpen...
pt_br: Seguindo novos tópicos...
ro: Urmăresc subiecte noi...
ru: Подписка на новые темы...
sq: Ndiqni tema të reja…
sv: Följer nya ämnen …
tr: Yeni konular takip ediliyor...
zh_hans: 以下新话题……
zh_hant: 追蹤新主題...

source: Following this conversation
ar: متابعة هذه المحادثة
cs: Po tomto rozhovoru
de: Du folgst dieser Unterhaltung
es: Siguiendo esta conversación
fr: Abonnement à cette conversation
he: נרשמת למעקב אחר השיחה הזאת
id: Mengikuti percakapan ini
it: Seguendo questa conversazione
ja: この会話をフォロー中
ko: 이 대화 팔로우 중
nl: Deze conversatie aan het volgen
pt_br: Seguindo esta conversa
ro: Urmărești această conversație
ru: Вы подписаны на беседу
sq: Kjo bisedë ndiqet
sv: Du följer denna konversation
tr: Bu yazışmanın ardından
zh_hans: 关注此对话
zh_hant: 正在追蹤此討論

source: Follows
ar: متابعات
cs: Sledovat
cy: Yn Dilyn
es: Seguimientos
id: Mengikuti
is: fylgjendur
it: Segue
ja: フォロー
nb: Følger
pt_br: Seguidos
ro: Urmăriri
ru: Читатели
sk: Odbery
sq: Ndiqet
sv: Följer
th: ติดตาม

source: Follows blog
ar: متابعة المدونة
de: Folgt Blog
es: Sigue al blog
ja: ブログをフォロー
nb: Følger blogg
pt_br: Seguir blog
ro: Urmărește blogul
ru: Подписка на блог
sk: Sledovať blog
sv: Följer bloggen

source: Follows the blog.
ar: يتابع المدونة.
cs: Sledovat tento blog.
de: Hiermit folgst du dem Blog.
es: Sigue al blog.
id: Mengikuti blog.
it: Segue il blog.
ja: ブログをフォローします。
nb: Følger nettstedet.
pt_br: Segue o blog.
ro: Urmărește blogul.
ru: Подписаться на блог.
sk: Sledovať blog.
sq: Ndjek blogun.
sv: Följer bloggen.

source: Follows the tag.
ar: يتابع الوسم.
de: Folgt dem Schlagwort.
es: Sigue la etiqueta.
ja: タグをフォローします。
pt_br: Segue a tag.
ro: Urmărește eticheta.
ru: Подписаться на метку.
sv: Följer denna etikett.

source: Font Size
ar: حجم الخط
cs: Velikost písma
de: Schriftgröße
es: Tamaño de la fuente
fr: Taille des caractères
he: גודל הגופן
id: Ukuran Font
it: Dimensione carattere
ja: 文字サイズ
ko: 글꼴 크기
nl: Lettertype grootte
pt_br: Tamanho da fonte
ro: Dimensiune font
ru: Размер шрифта
sq: Madhësi Shkronjash
sv: Typsnittsstorlek
tr: Yazı boyutu
zh_hans: 字体大小
zh_hant: 字體大小
