Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Double tap and hold to edit
ar: الضغط المزدوج مع الاستمرار للتحرير
cs: Upravte dvojitým klepnutím a podržením
de: Zum Bearbeiten zweimal tippen und halten
es: Toca dos veces y mantén para editar
fr: Toucher deux fois et maintenir le bouton enfoncé pour modifier
he: יש להקיש פעמיים ולהחזיק כדי לערוך
id: Ketuk dua kali dan tahan untuk menyunting
it: Tocca due volte e tieni premuto per modificare
ja: ダブルタップと長押しで編集
ko: 편집하려면 두 번 탭하고 길게 누르세요.
nb: Dobbelttrykk og hold for å redigere
nl: Tik tweemaal en houd ingedrukt om te bewerken
pt_br: Toque duas vezes e segure para editar
ro: Atinge de două ori și ține apăsat pentru a edita
ru: Нажмите дважды и удерживайте для изменения
sq: Për përpunim, prekeni dyfish dhe mbajeni të prekur
sv: Dubbeltryck och håll ned för att redigera
tr: Düzenlemek için çift dokunup basılı tutun
zh_hans: 轻点两次并按住以进行编辑
zh_hant: 點兩下並按住不放即可編輯

source: Double tap and hold to move this menu item up or down. Move horizontally to change hierarchy.
ar: يمكنك الضغط ضغطًا مزدوجًا مع الاستمرار لنقل عنصر القائمة هذا إلى الأعلى أو الأسفل يمكنك النقل أفقيًا لتغيير التسلسل.
cs: Dvojitým klepnutím a podržením přesunete tuto položku nabídky nahoru nebo dolů. Chcete-li změnit hierarchii, posuňte vodorovně.
de: Um diesen Menüeintrag nach oben oder unten zu verschieben, zweimal tippen und gedrückt halten. Horizontal verschieben, um die Hierarchie zu ändern.
es: Doble toque y mantener para mover este elemento del menú arriba o abajo. Muévelo horizontalmente para cambiar la jerarquía.
fr: Touchez deux fois et maintenez pour déplacer cet élément de menu vers le haut ou vers le bas. Déplacez cet élément horizontalement pour modifier la hiérarchie.
he: יש להקיש פעמיים ולהחזיק כדי להזיז את פריט התפריט במעלה או במורד הרשימה. אפשר להזיז לצדדים כדי לשנות את ההיררכיה.
id: Ketuk dua kali dan tahan untuk memindahkan item menu ini ke atas atau ke bawah. Pindahkan secara horizontal untuk mengubah urutannya.
it: Tocca due volte e tieni premuto per spostare questo elemento del menu in alto o in basso. Sposta in orizzontale per modificare la gerarchia.
ja: このメニュー項目を上下に移動するにはダブルタップして長押ししてください。 水平方向に移動して階層を変更します。
ko: 이 메뉴 항목을 위 또는 아래로 이동하려면 두 번 누르고 유지합니다. 계층구조를 변경하려면 가로 방향으로 이동합니다.
nl: Dubbel tikken en vasthouden om dit menu-item naar boven of beneden te verplaatsen. Beweeg horizontaal om de hiërarchie te wijzigen.
pt_br: Toque duas vezes e segure para mover este item de menu para cima ou para baixo. Mova na horizontal para mudar a hierarquia.
ro: Atinge de două ori și menține apăsat pentru a muta acest element de meniu mai sus sau mai jos. Mută orizontal pentru a modifica ierarhia.
ru: Нажмите дважды и удерживайте для перемещения элемента меню вверх или вниз. Перемещайте по горизонтали для изменения иерархии.
sq: Prekeni dy herë dhe mbajeni të prekur, që ta lëvizni këtë element menuje sipër a poshtë. Që t’i ndryshoni hierarkinë, lëvizeni horizontalisht.
sv: Dubbeltryck och håll ned för att flytta detta menyval upp eller ner. Flytta horisontellt för att ändra hierarki.
tr: Bu menü ögesini yukarı veya aşağı taşımak için iki kez dokunup basılı tutun. Hiyerarşiyi değiştirmek için yatay olarak hareket ettirin.
zh_hans: 双击并按住可向上或向下移动此菜单项。 水平移动可更改层级。
zh_hant: 點兩下並按住，即可上下移動此選單項目 水平移動即可變更階層。

source: Double tap to add a block
ar: الضغط المزدوج لإضافة مكوِّن
cs: Dvojitým klepnutím přidáte blok
de: Zum Hinzufügen eines Blocks zweimal tippen
es: Toca dos veces para añadir un bloque
fr: Toucher deux fois pour ajouter un bloc
he: יש להקיש פעמיים כדי להוסיף בלוק
id: Ketuk dua kali untuk menambahkan blok
it: Tocca due volte per aggiungere un blocco
ja: ダブルタップしてブロックを追加
ko: 블록을 추가하려면 두 번 탭하세요.
nb: Dobbelttrykk for å legge til en blokk
nl: Tik tweemaal om een blok toe te voegen
pt_br: Toque duas vezes para adicionar um bloco
ro: Atinge de două ori pentru a adăuga un bloc
ru: Нажмите дважды для добавления блока
sq: Që të shtoni një bllok, prekeni dy herë
sv: Dubbeltryck för att lägga till ett block
tr: Blok eklemek için çift dokunun
zh_hans: 轻点两次以添加区块
zh_hant: 按兩下以新增區塊

source: Double tap to add a link.
ar: أنقر نقرًا مزدوجًا لإضافة رابط.
cs: Dvojitým klepnutím přidáte odkaz
de: Zum Hinzufügen eines Links zweimal tippen
es: Toca dos veces para añadir un enlace.
fr: Appuyez deux fois pour ajouter un lien.
he: יש להקיש פעמיים כדי להוסיף קישור.
id: Ketuk dua kali untuk menambahkan tautan.
it: Tocca due volte per aggiungere un link.
ja: ダブルタップしてリンクを追加。
ko: 링크를 두 번 눌러 추가하세요.
nb: Dobbelttrykk for å legge til lenke.
nl: Twee keer tikken om een link toe te voegen.
pt_br: Toque duas vezes para adicionar um link.
ro: Atinge de două ori pentru a adăuga o legătură.
ru: Нажмите дважды для добавления ссылки.
sq: Që të shtoni një lidhje, prekeni dy herë.
sv: Dubbeltryck för att lägga till en länk.
tr: Bağlantı eklemek için iki kez dokunun.
zh_hans: 双击可添加链接。
zh_hant: 按兩下以新增連結。

source: Double tap to dismiss
ar: اضغط ضغطًا مزدوجًا للتجاهل
cs: Dvojitým klepnutím zavřete
de: Zum Ausblenden zweimal tippen
es: Pulsa dos veces para descartar
fr: Touchez deux fois pour rejeter
he: יש להקיש פעמיים כדי להתעלם
id: Ketuk dua kali untuk menutup
it: Doppio tocco per ignorare
ja: ダブルタップして非表示
ko: 두 번 눌러 무시하기
nb: Dobbelttrykk for å lukke
nl: Twee keer tikken om te negeren
pt_br: Toque duas vezes para dispensar
ro: Atinge de două ori pentru a renunța
ru: Дважды коснитесь, чтобы отключить
sk: Dvojklikom odmietnete
sq: Prekeni dyfish që të hidhet tej
sv: Dubbeltryck för att avfärda
tr: Kapatmak için çift dokunun
zh_hans: 轻点两次即可退出
zh_hant: 點選兩下將其關閉

source: Double tap to edit button text
ar: أنقر نقرًا مزدوجًا لتحرير نص الزر
cs: Dvojitým klepnutím upravíte text tlačítka
de: Zum Bearbeiten des Button-Texts zweimal tippen
es: Toca dos veces para editar el texto del botón
fr: Appuyer deux fois pour modifier le texte du bouton
he: יש להקיש פעמיים כדי לערוך את הטקסט של הכפתור
id: Ketuk dua kali untuk mengedit teks tombol
it: Tocca due volte per modificare il testo del pulsante
ja: ダブルタップでボタンのテキストを編集
ko: 두 번 눌러 버튼 텍스트 편집하기
nl: Twee keer tikken om de knoptekst te bewerken
pt_br: Toque duas vezes para editar o texto do botão
ro: Atinge de două ori pentru a edita textul butonului
ru: Нажмите дважды для редактирования текста кнопки
sq: Që të përpunoni tekstin e butonit, prekeni dy herë
sv: Dubbeltryck för att redigera knapptexten
tr: Düğme metnini düzenlemek için iki kez dokunun
zh_hans: 双击编辑按钮文字
zh_hant: 按兩下以編輯按鈕文字

source: Double tap to edit label text
ar: أنقر نقرًا مزدوجًا لتحرير نص التسمية
cs: Dvojitým klepnutím upravíte text štítku
de: Zum Bearbeiten des Label-Texts zweimal tippen
es: Toca dos veces para editar el texto de la etiqueta
fr: Appuyer deux fois pour modifier le texte de l’étiquette
he: יש להקיש פעמיים כדי לערוך את הטקסט של התווית
id: Ketuk dua kali untuk mengedit teks label
it: Tocca due volte per modificare il testo dell'etichetta
ja: ダブルタップでラベルテキストを編集
ko: 두 번 눌러 레이블 텍스트 편집하기
nl: Twee keer tikken om de labeltekst te bewerken
pt_br: Toque duas vezes para editar o texto do rótulo
ro: Atinge de două ori pentru a edita textul etichetei
ru: Нажмите дважды для редактирования текста ярлыка
sq: Që të përpunoni tekstin e etiketës, prekeni dy herë
sv: Dubbeltryck för att redigera etikettens text
tr: Etiket metnini düzenlemek için iki kez dokunun
zh_hans: 双击可编辑标签文字
zh_hant: 按兩下以編輯標籤文字

source: Double tap to edit placeholder text
ar: أنقر نقرًا مزدوجًا لتحرير نص العنصر النائب
cs: Dvojitým klepnutím upravíte zástupný text
de: Zum Bearbeiten des Platzhaltertexts zweimal tippen
es: Toca dos veces para editar el texto del marcador de posición
fr: Appuyer deux fois pour modifier le texte indicatif
he: יש להקיש פעמיים כדי לערוך את הטקסט של מציין המיקום
id: Ketuk dua kali untuk mengedit teks placeholder
it: Tocca due volte per modificare il testo del segnaposto
ja: ダブルタップでプレースホルダーテキストを編集
ko: 두 번 눌러 플레이스홀더 텍스트 편집하기
nl: Twee keer tikken om de plaatshouder tekst te bewerken
pt_br: Toque duas vezes para editar o texto de marcação
ro: Atinge de două ori pentru a edita textul substituentului
ru: Нажмите дважды для редактирования текста заполнителя
sq: Që të përpunoni tekstin e vendmbajtëses, prekeni dy herë
sv: Dubbeltryck för att redigera platshållartexten
tr: Yer kaplayıcı metni düzenlemek için iki kez dokunun
zh_hans: 双击可编辑占位符文字
zh_hant: 按兩下以編輯預留位置文字

source: Double tap to edit this value
ar: الضغط المزدوج لتحرير هذه القيمة
cs: Tuto hodnotu upravíte dvojitým klepnutím
de: Zum Bearbeiten dieses Werts zweimal tippen
es: Toca dos veces para editar este valor
fr: Toucher deux fois pour modifier cette valeur
he: יש להקיש פעמיים כדי לערוך את הערך הזה
id: Ketuk dua kali untuk menyunting nilai ini
it: Tocca due volte per modificare questo valore
ja: この値を編集するにはダブルタップします
ko: 이 값을 편집하려면 두 번 탭하세요.
nb: Dobbelttrykk for å redigere denne verdien
nl: Tik tweemaal om deze waarde te bewerken
pt_br: Toque duas vezes para editar essa informação
ro: Atinge de două ori pentru a edita această valoare
ru: Нажмите дважды для изменения
sq: Që të përpunoni këtë vlerë, prekeni dyfish
sv: Dubbeltryck för att redigera detta värde
tr: Bu değeri düzenlemek için çift dokunun
zh_hans: 轻点两次以编辑此值
zh_hant: 按兩下以編輯此數值

source: Double tap to go to color settings
ar: الضغط ضغطًا مزدوجًا للانتقال إلى إعدادات الألوان
cs: Dvojitým klepnutím přejdete do nastavení barev
de: Zum Wechseln zu den Farbeinstellungen zweimal tippen
es: Toca dos veces para ir a los ajustes del color
fr: Toucher deux fois pour aller aux réglages de couleur
he: יש להקיש פעמיים כדי לעבור להגדרות הצבע
id: Ketuk dua kali untuk membuka pengaturan warna
it: Tocca due volte per andare alle impostazioni del colore
ja: ダブルタップして色設定に移動
ko: 두 번 탭하여 색상 설정으로 가기
nl: Twee keer tikken om naar de kleurinstellingen te gaan
pt_br: Toque duas vezes para ir para as configurações de cor
ro: Atinge de două ori pentru a merge la setări culori
ru: Нажмите дважды для перехода в настройки цветов
sq: Që të kaloni te rregullimet e ngjyrave, prekeni dyfish
sv: Dubbeltryck för att gå till färginställningarna
tr: Renk ayarlarına gitmek için çift dokunun
zh_hans: 点击两下以进入颜色设置
zh_hant: 點選兩次即可前往顏色設定

source: Double tap to listen the audio file
ar: أنقر نقرًا مزدوجًا للاستماع إلى ملف الصوت
cs: Dvojitým klepnutním poslechnete zvukový soubor
de: Doppeltippen, um die Audiodatei anzuhören
es: Toca dos veces para escuchar el archivo de audio
fr: Appuyer deux fois pour écouter le fichier audio
he: יש להקיש פעמיים כדי להאזין לקובץ האודיו
id: Ketuk dua kali untuk mendengarkan file audio
it: Tocca due volte per ascoltare il file audio
ja: ダブルタップして音声ファイルを再生
ko: 오디오 파일을 두 번 눌러 듣기
nl: Twee keer tikken om te luisteren naar het audiobestand
pt_br: Toque duas vezes para ouvir o arquivo de áudio
ro: Atinge de două ori pentru a asculta fișierul audio
ru: Нажмите дважды для прослушивания аудиозаписи
sq: Prekeni dy herë që të dëgjoni kartelën audio
sv: Dubbeltryck för att lyssna på ljudfilen
tr: Ses dosyasını dinlemek için iki kez dokunun
zh_hans: 轻按两下以收听音频文件
zh_hant: 按兩下以聆聽音訊檔案

source: Double tap to move the block down
ar: الضغط المزدوج لنقل المكوِّن إلى أسفل
cs: Dvojitým klepnutím přesunete blok dolů
de: Zum Verschieben des Blocks nach unten zweimal tippen
es: Toca dos veces para mover el bloque hacia abajo
fr: Toucher deux fois pour faire descendre le bloc
he: יש להקיש פעמיים כדי להזיז את הבלוק למטה
id: Ketuk dua kali untuk memindahkan blok ke bawah
it: Tocca due volte per spostare il blocco in basso
ja: ダブルタップしてブロックを下に移動
ko: 블록을 아래로 이동하려면 두 번 탭하세요.
nb: Dobbelttrykk for å flytte blokken ned
nl: Tik tweemaal om het blok omlaag te verplaatsen
pt_br: Toque duas vezes para mover o bloco para baixo
ro: Atinge de două ori pentru a muta blocul în jos
ru: Нажмите дважды для перемещения блока вниз
sq: Që ta ulni bllokun poshtë, prekeni dyfish
sv: Dubbeltryck för att flytta blocket nedåt
tr: Bloğu aşağı taşımak için çift dokunun
zh_hans: 轻点两次以向下移动区块
zh_hant: 按兩下將區塊向下移

source: Double tap to move the block to the left
ar: الضغط المزدوج لنقل المكوِّن إلى اليسار
cs: Dvojitým klepnutím přesunete blok doleva
de: Zum Verschieben des Blocks nach links zweimal tippen
es: Toca dos veces para mover el bloque hacia la izquierda
fr: Toucher deux fois pour déplacer le bloc à gauche
he: להקיש פעמיים כדי להזיז את הבלוק שמאלה
id: Ketuk dua kali untuk memindahkan blok ke kiri
it: Tocca due volte per spostare il blocco a sinistra
ja: ダブルタップしてブロックを左に移動
ko: 블록을 왼쪽으로 움직이려면 두 번 탭하세요
nb: Dobbelttrykk for å flytte blokken mot venstre
nl: Tik tweemaal om het blok naar links te verplaatsen
pt_br: Toque duas vezes para mover o bloco para a esquerda
ro: Atinge de două ori pentru a muta blocul în stânga
ru: Нажмите дважды для перемещения блока влево
sq: Që ta lëvizni bllokun majtas, prekeni dyfish
sv: Dubbeltryck för att flytta blocket åt vänster
tr: Bloğu sola taşımak için iki kere dokunun
zh_hans: 轻点两次以向左移动区块
zh_hant: 按兩下將區塊向左移

source: Double tap to move the block to the right
ar: الضغط المزدوج لنقل المكوِّن إلى اليمين
cs: Dvojitým klepnutím přesunete blok doprava
de: Zum Verschieben des Blocks nach rechts zweimal tippen
es: Toca dos veces para mover el bloque hacia la derecha
fr: Toucher deux fois pour déplacer le bloc à droite
he: להקיש פעמיים כדי להזיז את הבלוק ימינה
id: Ketuk dua kali untuk memindahkan blok ke kanan
it: Tocca due volte per spostare il blocco a destra
ja: ダブルタップしてブロックを右に移動
ko: 블록을 오른쪽으로 움직이려면 두 번 탭하세요
nb: Dobbelttrykk for å flytte blokken mot høyre
nl: Tik tweemaal om het blok naar rechts te verplaatsen
pt_br: Toque duas vezes para mover o bloco para a direita
ro: Atinge de două ori pentru a muta blocul în dreapta
ru: Нажмите дважды для перемещения блока вправо
sq: Që ta lëvizni bllokun djathtas, prekeni dyfish
sv: Dubbeltryck för att flytta blocket åt höger
tr: Bloğu sağa taşımak için iki kere dokunun
zh_hans: 轻点两次以向右移动区块
zh_hant: 按兩下將區塊向右移

source: Double tap to move the block up
ar: الضغط المزدوج لنقل المكوِّن إلى أعلى
cs: Dvojitým klepnutím posunete blok nahoru
de: Zum Verschieben des Blocks nach oben zweimal tippen
es: Toca dos veces para mover el bloque hacia arriba
fr: Toucher deux fois pour faire monter le bloc
he: יש להקיש פעמיים כדי להזיז את הבלוק למעלה
id: Ketuk dua kali untuk memindahkan blok ke atas
it: Tocca due volte per spostare il blocco in alto
ja: ダブルタップしてブロックを上に移動
ko: 블록을 위로 이동하려면 두 번 탭하세요.
nb: Dobbelttrykk for å flytte blokken opp
nl: Tik tweemaal om het blok omhoog te verplaatsen
pt_br: Toque duas vezes para mover o bloco para cima
ro: Atinge de două ori pentru a muta blocul în sus
ru: Нажмите дважды для перемещения блока вверх
sq: Që ta ngrini bllokun sipër, prekeni dyfish
sv: Dubbeltryck för att flytta blocket uppåt
tr: Bloğu yukarı taşımak için çift dokunun
zh_hans: 轻点两次以向上移动区块
zh_hant: 按兩下將區塊向上移

source: Double tap to open Action Sheet to add image or video
ar: الضغط المزدوج لفتح ورقة الإجراءات لإضافة صورة أو مقطع فيديو
cs: Dvojitým klepnutím otevřete akční list pro přidání obrázku nebo videa
de: Doppelt tippen, um Action Sheet zu öffnen und Bild oder Video hinzuzufügen
es: Toca dos veces para abrir la hoja de acción para añadir imagen o vídeo
fr: Appuyer deux fois pour ouvrir la feuille d’action pour ajouter une image ou une vidéo
he: יש להקיש פעמיים כדי לפתוח את גיליון הפעולות ולהוסיף תמונה או סרטון
id: Ketuk dua kali guna membuka Lembar Tindakan untuk menambahkan gambar atau video
it: Tocca due volte per aprire il foglio delle azioni per aggiungere l'immagine o il video
ja: アクションシートをダブルタップして開き、画像や動画を追加
ko: 두 번 눌러 이미지 또는 비디오를 추가할 작업 시트 열기
nl: Twee keer tikken om actieblad te openen om afbeelding of video toe te voegen
pt_br: Toque duas vezes para abrir a janela de ações para adicionar uma imagem ou vídeo
ro: Atinge de două ori pentru a deschide foaia Acțiuni ca să adaugi o imagine sau un video
ru: Нажмите дважды для того, чтобы открыть панель действий для добавления изображения или видео
sq: Prekeni dyfish që të hapet Fleta e Veprimeve për shtim figure ose videoje
sv: Dubbeltryck för att öppna åtgärdsbladet och lägga till bild eller video
tr: Görsel ya da video eklemek üzere işlem sayfasını açmak için iki kez dokunun
zh_hans: 双击打开操作表以添加图像或视频
zh_hant: 按兩下開啟操作工作表以新增圖片或視訊

source: Double tap to open Action Sheet to edit, replace, or clear the image
cs: Dvojitým klepnutím otevřete akční list, kde můžete obrázek upravit, nahradit nebo vymazat
de: Tippe zweimal, um das Action Sheet zu öffnen und das Bild zu bearbeiten, auszutauschen oder zu löschen
es: Toque doble para abrir la hoja de acción para editar, reemplazar o vaciar la imagen
fr: Appuyer deux fois pour ouvrir la feuille d’action afin de modifier, remplacer ou supprimer l’image
he: יש להקיש פעמיים כדי לפתוח את גיליון הפעולה ולערוך, להחליף או למחוק את התמונה
id: Ketuk dua kali untuk membuka Lembar Tindakan untuk menyunting, mengganti, atau menghapus gambar
it: Tocca due volte per aprire il foglio delle azioni per modificare, sostituire o cancellare l'immagine
ja: ダブルタップして「アクションシート」を開き、画像を編集、置換、クリアします
ko: 이미지를 편집, 교체 또는 지울 작업 시트를 두 번 눌러 열기
nl: Twee keer tikken om het actieblad te openen om de afbeelding te bewerken, vervangen of wissen
pt_br: Toque duas vezes para abrir a janela de ações para editar, substituir ou remover a imagem
ro: Atinge de două ori pentru a deschide foaia Acțiuni pentru a edita, înlocui sau șterge imaginea
ru: Нажмите дважды, чтобы открыть список действий для редактирования, замены или очистки изображения.
sq: Prekeni dy herë që të hapet Fleta e Veprimeve për përpunim, zëvendësim ose spastrim të figurës
sv: Dubbeltryck för att öppna åtgärdsbladet där du kan redigera, ersätta eller ta bort bilden
tr: Görseli düzenlemek, değiştirmek veya temizlemek üzere işlem sayfasını açmak için iki kez dokunun
zh_hans: 双击打开操作表以编辑、替换或清除图像
zh_hant: 點兩下開啟動作工作表，然後編輯、取代或清除圖片

source: Double tap to open Action Sheet with available options
ar: النقر المزدوج لفتح ورقة الإجراءات التي تحتوي على خيارات متوافرة
cs: Dvojitým klepnutím otevřete akční list s dostupnými možnostmi
de: Tippe zweimal, um das Action Sheet mit den verfügbaren Optionen zu öffnen
es: Toca dos veces para abrir la hoja de acción con las opciones disponibles
fr: Toucher deux fois pour ouvrir la feuille d’actions avec les options disponibles
he: יש להקיש פעמיים כדי לפתוח את גיליון הפעולות עם האפשרויות הזמינות
id: Ketuk dua kali untuk membuka Lembar Tindakan dengan opsi yang tersedia
it: Tocca due volte per aprire il foglio delle azioni con le opzioni disponibili
ja: ダブルタップして「アクションシート」と利用可能オプションを開く
ko: 사용할 수 있는 옵션이 포함된 작업 시트를 열려면 두 번 누르세요.
nl: Dubbeltik om actieblad te openen met beschikbare opties
pt_br: Toque duas vezes para abrir a janela de ações com as opções disponíveis
ro: Atinge de două ori pentru a deschide Foaia acțiuni cu opțiunile disponibile
ru: Нажмите дважды для того, чтобы открыть панель действий с доступными возможностями
sq: Prekeni dyfish që të hapet Fleta e Veprimeve me mundësitë e gatshme
sv: Dubbeltryck för att öppna åtgärdsbladet med tillgängliga alternativ
tr: Kullanılabilecek seçeneklerin bulunduğu işlem sayfasını açmak için iki kez dokunun
zh_hans: 双击以打开带有可用选项的操作表页
zh_hant: 按兩下以開啟含有可用選項的操作工作表

source: Double tap to open Bottom Sheet to add image or video
ar: الضغط المزدوج لفتح الورقة السفلية لإضافة صورة أو مقطع فيديو
cs: Dvojitým klepnutím otevřete spodní list pro přidání obrázku nebo videa
de: Doppelt tippen, um Bottom Sheet zu öffnen und Bild oder Video hinzuzufügen
es: Toca dos veces para abrir la hoja inferior para añadir imagen o vídeo
fr: Appuyer deux fois pour ouvrir la feuille du bas pour ajouter une image ou une vidéo
he: יש להקיש פעמיים כדי לפתוח את הגיליון התחתון ולהוסיף תמונה או סרטון
id: Ketuk dua kali guna membuka Lembar Bawah untuk menambahkan gambar atau video
it: Tocca due volte per aprire il foglio in basso per aggiungere l'immagine o il video
ja: 下部シートをダブルタップして開き、画像や動画を追加
ko: 두 번 눌러 이미지 또는 비디오를 추가할 하단 시트 열기
nl: Twee keer tikken om onderste blad te openen om afbeelding of video toe te voegen
pt_br: Toque duas vezes para abrir a janela inferior para adicionar uma imagem ou vídeo
ro: Atinge de două ori pentru a deschide foaia de jos ca să adaugi o imagine sau un video
ru: Нажмите дважды для того, чтобы открыть нижнюю панель действий для добавления изображения или видео
sq: Prekeni dyfish që të hapet Fleta e Poshtme për shtim figure ose videoje
sv: Dubbeltryck för att öppna det nedre arket och lägga till bild eller video
tr: Görsel ya da video eklemek üzere alt sayfayı açmak için iki kez dokunun
zh_hans: 双击打开底页以添加图像或视频
zh_hant: 按兩下開啟底部工作表以新增圖片或視訊

source: Double tap to open Bottom Sheet to edit, replace, or clear the image
cs: Dvojitým klepnutím otevřete spodní list, kde můžete obrázek upravit, nahradit nebo vymazat
de: Tippe zweimal, um das Bottom Sheet zu öffnen und das Bild zu bearbeiten, auszutauschen oder zu löschen
es: Toque doble para abrir la hoja del fondo para editar, reemplazar o vaciar la imagen
fr: Appuyer deux fois pour ouvrir la feuille du bas afin de modifier, remplacer ou supprimer l’image
he: יש להקיש פעמיים כדי לפתוח את הגיליון התחתון ולערוך, להחליף או למחוק את התמונה
id: Ketuk dua kali untuk membuka Lembar Bawah untuk menyunting, mengganti, atau menghapus gambar
it: Tocca due volte per aprire il foglio nella parte inferiore per modificare, sostituire o cancellare l'immagine
ja: ダブルタップして「下部シート」を開き、画像を編集、置換、クリアします
ko: 이미지를 편집, 교체 또는 지울 하단 시트를 두 번 눌러 열기
nl: Twee keer tikken om onderste blad te openen om de afbeelding te bewerken, vervangen of wissen
pt_br: Toque duas vezes para abrir a janela inferior para editar, substituir ou remover a imagem
ro: Atinge de două ori pentru a deschide foaia Jos pentru a edita, înlocui sau șterge imaginea
ru: Нажмите дважды, чтобы открыть нижний список действий для редактирования, замены или очистки изображения
sq: Prekeni dy herë që të hapet Fleta e Poshtme për përpunim, zëvendësim ose spastrim të figurës
sv: Dubbeltryck för att öppna nedre bladet där du kan redigera, ersätta eller ta bort bilden
tr: Görseli düzenlemek, değiştirmek veya temizlemek üzere alt sayfayı açmak için iki kez dokunun
zh_hans: 双击可打开底片以编辑、替换或清除图像
zh_hant: 點兩下開啟底部工作表，然後編輯、取代或清除圖片

source: Double tap to open Bottom Sheet with available options
ar: النقر المزدوج لفتح الورقة السفلية التي تحتوي على خيارات متوافرة
cs: Dvojitým klepnutím otevřete spodní list s dostupnými možnostmi
de: Tippe zweimal, um das Bottom Sheet mit den verfügbaren Optionen zu öffnen
es: Toca dos veces para abrir la hoja inferior con las opciones disponibles
fr: Toucher deux fois pour ouvrir la feuille du bas avec les options disponibles
he: יש להקיש פעמיים כדי לפתוח את גיליון הכפתורים עם האפשרויות הזמינות
id: Ketuk dua kali untuk membuka Lembar Bawah dengan opsi yang tersedia
it: Tocca due volte per aprire il foglio in basso con le opzioni disponibili
ja: ダブルタップして「下部シート」と利用可能オプションを開く
ko: 사용할 수 있는 옵션이 포함된 하위 시트를 열려면 두 번 누르세요.
nl: Dubbeltik om onderste blad te openen met beschikbare opties
pt_br: Toque duas vezes para abrir a janela inferior com as opções disponíveis
ro: Atinge de două ori pentru a deschide Foaia de jos cu opțiunile disponibile
ru: Нажмите дважды для того, чтобы открыть нижнюю панель действий с доступными возможностями
sq: Prekeni dyfish që të hapet Fleta e Poshtme me mundësitë e gatshme
sv: Dubbeltryck för att öppna det nedre arket med tillgänliga alternativ
tr: Kullanılabilecek seçeneklerin bulunduğu alt sayfayı açmak için iki kez dokunun
zh_hans: 双击以打开带有可用选项的底部表页
zh_hant: 按兩下以開啟含有可用選項的底部工作表
