Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# postsettings.social.remainingshares.subscribe
source: Subscribe now to share more
ar: الاشتراك الآن لمشاركة المزيد
de: Jetzt registrieren, um mehr zu teilen
es: Suscríbete ahora para compartir más
fr: S'abonner maintenant pour partager plus
he: ניתן להירשם עכשיו לקבלת שיתופים נוספים
id: Langganan sekarang untuk kesempatan berbagi lebih banyak
it: Iscriviti ora per avere più condivisioni
ja: 今すぐ購読してさらにシェア
ko: 더 많은 정보를 공유하려면 지금 구독하세요
nl: Neem nu een abonnement om meer te delen
ro: Abonează-te acum ca să partajezi mai mult
ru: Подпишитесь, чтобы делиться больше
sq: Pajtohuni që tani, që të ndani më tepër me të tjerët
sv: Prenumerera nu för att dela mer
tr: Daha fazla paylaşım yapabilmek için abone olun
zh_hans: 立即订阅以共享更多
zh_hant: 立即訂購以提高分享次數

# postsettings.social.remainingshares.text.part
source: in the next 30 days
ar: في غضون الأيام الـ 30 المقبلة
de: in den nächsten 30 Tagen
es: en los próximos 30 días
fr: au cours des 30 prochains jours
he: במשך 30 הימים הבאים
id: dalam 30 hari ke depan
it: nei prossimi 30 giorni
ja: 30日以内
ko: 향후 30일 이내에
nl: in de komende 30 dagen
ro: în următoarele 30 de zile
ru: в следующие 30 дней
sq: në 30 ditët pasuese
sv: under de kommande 30 dagarna
tr: önümüzdeki 30 gün içinde
zh_hans: 在未来 30 天
zh_hant: 在接下來 30 天內

# postsettings.social.shares.text.format
source: %1$d social shares remaining
de: Noch %1$d-mal teilen in sozialen Medien möglich
es: %1$d entradas compartidas en redes sociales restantes
fr: %1$d partages sur les réseaux sociaux restants
he: נותרו ⁦%1$d⁩ שיתופים ברשתות החברתיות
id: Tersisa %1$d kesempatan berbagi di media sosial
it: %1$d condivisioni sui social rimanenti
ja: 残りのソーシャルシェア数は%1$d件です
ko: 남은 소셜 공유 %1$d
nl: %1$d keer delen op sociale media resterend
ro: Ți-au rămas %1$d partajări pe media socială
ru: Осталось %1$d возможностей поделиться
sq: Edhe %1$d ndarje me të tjerë në rrjete shoqërorë
sv: %1$d sociala delningar kvar
tr: %1$d sosyal ağ paylaşımı hakkı kaldı
zh_hans: 还剩 %1$d 个社交共享
zh_hant: 剩下 %1$d 次社群分享額度

# prepublishing.social.label.multipleConnections
source: Sharing to %1$d accounts
ar: المشاركة إلى ⁦%1$d⁩ من الحسابات
de: Mit %1$d Konten teilen
es: Se compartirá en %1$d cuentas
fr: Partage sur %1$d comptes
he: משתף אל ⁦%1$d⁩ חשבונות
id: Berbagi ke %1$d akun
it: Condivisione su %1$d account
ja: %1$d件のアカウントにシェアしています
ko: %1$d개 계정과 공유 중
nl: Delen naar %1$d accounts
ro: Partajez pe %1$d conturi
ru: Делимся с %1$d учётными записями
sq: Po ndahet me %1$d llogari
sv: Delar till %1$d konton
tr: %1$d hesapta paylaşılıyor
zh_hans: 正在共享到 %1$d 个账户
zh_hant: 分享至 %1$d 個帳號

# prepublishing.social.label.notSharing
source: Not sharing to social
ar: لم تتم المشاركة على شبكات التواصل الاجتماعي
de: Wird mit keinen Social-Media-Konten geteilt
es: No se compartirá en ninguna red social
fr: Pas de partage sur les réseaux sociaux
he: לא משתף ברשתות חברתיות
id: Tidak berbagi ke media sosial
it: Non condividere sui social
ja: ソーシャルにシェアしていません
ko: 소셜 계정과 공유 안 함
nl: Niet delen naar social media
ro: Fără partajare pe media socială
ru: Не делимся в соцсетях
sq: Pa ndarje në shoqërorë
sv: Delar inte till sociala
tr: Sosyal ağlarda paylaşılmıyor
zh_hans: 不共享到社交网络
zh_hant: 未分享至社群

# prepublishing.social.label.partialConnections
source: Sharing to %1$d of %2$d accounts
ar: المشاركة إلى ⁦%1$d⁩ من أصل ⁦%2$d⁩ من الحسابات
de: Mit %1$d von %2$d Konten teilen
es: Se compartirá en %1$d de %2$d cuentas
fr: Partage sur %1$d comptes sur %2$d
he: משתף אל ⁦%1$d⁩ מתוך ⁦%2$d⁩ חשבונות
id: Berbagi ke %1$d dari %2$d akun
it: Condivisione su %1$d di %2$d account
ja: %2$d件中%1$d件のアカウントにシェアしています
ko: %1$d/%2$d개 계정과 공유 중
nl: Delen naar %1$d van %2$d accounts
ro: Partajez pe %1$d conturi din %2$d
ru: Делимся с %1$d из %2$d учётных записей
sq: Po ndahet në %1$d nga %2$d llogari
sv: Delar till %1$d av %2$d konton
tr: %1$d / %2$d hesapta paylaşılıyor
zh_hans: 正在共享到 %1$d 个账户（共 %2$d 个）
zh_hant: 分享至 %1$d 個帳號 (總額度為 %2$d 個帳號)

# prepublishing.social.label.singleConnection
source: Sharing to %1$@
ar: المشاركة إلى %1$@
de: Teilen mit %1$@
es: Se compartirá en %1$@
fr: Partage sur %1$@
he: משתף אל %1$@
id: Berbagi ke %1$@
it: Condivisione su %1$@
ja: %1$@ にシェアしています
ko: %1$@과(와) 공유 중
nl: Delen naar %1$@
ro: Partajez pe %1$@
ru: Делимся с %1$@
sq: Po ndahet në %1$@
sv: Delar till %1$@
tr: %1$@ ile paylaşılıyor
zh_hans: 正在共享到 %1$@
zh_hant: 分享至 %1$@

# prepublishing.social.remainingShares.format
source: %1$d social shares remaining
de: Noch %1$d-mal teilen in sozialen Medien möglich
es: %1$d entradas compartidas en redes sociales restantes
fr: %1$d partages sur les réseaux sociaux restants
he: נותרו ⁦%1$d⁩ שיתופים ברשתות החברתיות
id: Tersisa %1$d kesempatan berbagi pos ke media sosial
it: %1$d condivisioni sui social rimanenti
ja: 残りのソーシャルシェア数は%1$d件です
ko: 남은 소셜 공유 %1$d
nl: %1$d aantal keer delen op social media resterend
ro: Ți-au rămas %1$d partajări pe media socială
ru: Осталось %1$d возможностей поделиться
sq: Edhe %1$d ndarje në shoqërorë
sv: %1$d sociala delningar kvar
tr: %1$d sosyal ağ paylaşımı hakkı kaldı
zh_hans: 还剩 %1$d 次社交分享机会
zh_hant: 剩下 %1$d 次社群分享額度

# prepublishing.social.warningIcon.accessibilityHint
source: Warning
ar: تحذير
de: Warnung
es: Advertencia
fr: Attention
he: אזהרה
id: Peringatan
it: Attenzione
ja: 警告
ko: 경고
nl: Waarschuwing
ro: Avertizare
ru: Предупреждение
sq: Kujdes
sv: Varning
tr: Uyarı
zh_hans: 警告
zh_hant: 警告

# prepublishing.socialAccounts.editMessage.navigationTitle
source: Customize message
ar: تخصيص الرسالة
de: Anpassen deiner Nachricht
es: Personalizar mensaje
fr: Personnaliser le message
he: הודעה מותאמת אישית
id: Sesuaikan pesan
it: Personalizza messaggio
ja: メッセージをカスタマイズする
ko: 메시지 사용자 정의
nl: Bericht aanpassen
ro: Personalizează mesajul
ru: Настроить сообщение
sq: Përshtateni mesazhin
sv: Anpassa meddelande
tr: İletiyi özelleştir
zh_hans: 定制消息
zh_hant: 自訂訊息

# prepublishing.socialAccounts.footer.button.text
source: Subscribe to share more
ar: الاشتراك لمشاركة المزيد
de: Abonnieren, um noch mehr teilen zu können
es: Suscríbete para compartir más
fr: S’abonner pour partager plus
he: להירשם לקבלת שיתופים נוספים
id: Berlangganan agar bisa membagikan lebih banyak pos
it: Iscriviti per avere più condivisioni
ja: 購読してさらにシェア
ko: 구독 후 더 공유
nl: Neem een abonnement om meer te delen
ro: Abonează-te ca să partajezi mai mult
ru: Подпишитесь, чтобы делиться больше
sq: Pajtohuni që tani, që të ndani më tepër me të tjerët
sv: Prenumerera för fler delningar
tr: Daha fazla paylaşım için abone olun
zh_hans: 订阅以分享更多
zh_hant: 立即訂閱，提高分享額度

# prepublishing.socialAccounts.footer.remainingShares.text
source: %1$d social shares remaining in the next 30 days
ar: تتبقى ⁦%1$d⁩ من المشاركات على شبكات التواصل الاجتماعي في الثلاثين يومًا المقبلة
de: Noch %1$d-mal teilen in sozialen Medien in den nächsten 30 Tagen möglich
es: %1$d compartidos en redes sociales restantes en los siguientes 30 días
fr: %1$d partages sur les réseaux sociaux restant dans les 30 prochains jours.
he: נותרו ⁦%1$d⁩ שיתופים ברשתות החברתיות במהלך 30 הימים הבאים
id: Tersisa %1$d kesempatan berbagi pos ke media sosial untuk 30 hari ke depan
it: %1$d condivisioni social rimanenti per i prossimi 30 giorni
ja: 今後30日間の残りのソーシャルシェア数は%1$d件です
ko: 남아 있는 다음 30일의 소셜 공유 %1$d회
nl: %1$d keer delen op social media resterend voor de komende 30 dagen
ro: Ți-au rămas %1$d partajări pe media socială pentru următoarele 30 de zile
ru: В следующие 30 дней вы можете поделиться в соцсетях %1$d раз
sq: Edhe %1$d ndarje në shoqërorë për 30 ditët pasuese
sv: %1$d sociala delningar kvar under de kommande 30 dagarna
tr: Sonraki 30 gün için %1$d sosyal ağ paylaşımı kaldı
zh_hans: 在接下来的 30 天内还剩 %1$d 次社交分享机会
zh_hant: 接下來 30 天內還剩 %1$d 次社群分享額度

# prepublishing.socialAccounts.footer.warningIcon.accessibilityHint
source: Warning
ar: تحذير
de: Warnung
es: Advertencia
fr: Attention
he: אזהרה
id: Peringatan
it: Attenzione
ja: 警告
ko: 경고
nl: Waarschuwing
ro: Avertizare
ru: Предупреждение
sq: Kujdes
sv: Varning
tr: Uyarı
zh_hans: 警告
zh_hant: 警告

# prepublishing.socialAccounts.message.label
source: Message
ar: رسالة
de: Nachricht
es: Mensaje
he: הודעה
id: Pesan
it: Messaggio
ja: メッセージ
ko: 메시지
nl: Bericht
ro: Mesaj
ru: Сообщение
sq: Mesazh
sv: Meddelande
tr: İleti
zh_hans: 消息
zh_hant: 訊息

# prepublishing.socialAccounts.navigationTitle
source: Social
ar: اجتماعي
fr: Réseaux sociaux
he: רשתות חברתיות
id: Media Sosial
ja: ソーシャル
ko: 소셜
ru: Социальные сети
sq: Shoqërore
sv: Socialt
tr: Sosyal ağ
zh_hans: 社交
zh_hant: 社群

# prompts.card.viewprompts.title
source: View all responses
ar: عرض كل الردود
cs: Zobrazit všechny odpovědi
de: Alle Antworten anzeigen
es: Ver todas las respuestas
fr: Afficher toutes les réponses
he: להציג את כל התשובות
id: Lihat semua tanggapan
it: Visualizza tutte le risposte
ja: すべての回答を表示
ko: 모든 응답 보기
nl: Alle reacties bekijken
pt_br: Visualizar todas as respostas
ro: Vezi toate răspunsurile
ru: Посмотреть все ответы
sq: Shihni krejt përgjigjet
sv: Visa alla svar
tr: Tüm yanıtları görüntüle
zh_hans: 查看所有回复
zh_hant: 檢視所有回應

# prompts.notification.removed.subtitle
source: Visit Site Settings to turn back on
ar: زيارة إعدادات الموقع لإعادة التشغيل
de: Wechsle zu den Website-Einstellungen, um sie wieder zu aktivieren
es: Visitar los ajustes del sitio para volver a activar
ja: 「サイトの設定」に移動して表示をオンに戻す
pt_br: Vá às configurações do site para reativar
ro: Accesează Setări site pentru a le reactiva
ru: Посетите настройки сайта, чтобы снова включить
sv: Gå till Webbplatsinställningar för att aktivera igen

# prompts.notification.removed.title
source: Blogging Prompts hidden
ar: تم إخفاء مطالبات التدوين
de: Blog-Schreibanregungen ausgeblendet
es: Se han ocultado los estímulos para bloguear.
ja: ブログのプロンプトが非表示
pt_br: Sugestões de publicação ocultas
ro: Îndemnuri pentru publicare ascunse
ru: Подсказки для ведения блога скрыты
sv: Bloggningsförslag dolt

# qrLoginVerifyAuthorization.completedInstructions.dismiss
source: Dismiss
ar: تجاهل
cs: Odmítnout
de: Schließen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeren
pt_br: Dispensar
ro: Închide
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# qrLoginVerifyAuthorization.completedInstructions.subtitle
source: Tap '%@' and head back to your web browser to continue.
ar: انقر على "%@" وارجع إلى متصفح الويب الخاص بك للاستمرار.
cs: Klepněte na '%@' a vraťte se zpět do webového prohlížeče, abyste mohli pokračovat.
de: Tippe auf '%@' und gehe zurück zu deinem Webbrowser, um fortzufahren.
es: Toca "%@" y vuelve a tu navegador web para continuar.
fr: Appuyez sur « %@ » et revenez à votre navigateur Web pour continuer.
he: יש להקיש על '%@' ולחזור לדפדפן האינטרנט כדי להמשיך.
id: Ketuk '%@' lalu kembali ke browser untuk melanjutkan.
it: Tocca '%@' e torna al tuo browser web per continuare.
ja: 「%@」をタップして続行する Web ブラウザーに戻ります。
ko: 계속하려면 '%@'을(를) 눌러 웹 브라우저로 다시 이동하세요.
nl: Tik op '%@' en ga terug naar je webbrowser om door te gaan.
pt_br: Toque em '%@' e volte ao seu navegador para continuar.
ro: Atinge „%@” și mergi înapoi la navigatorul tău web pentru a continua.
ru: Нажмите «%@», чтобы закрыть окно и вернуться в браузер.
sq: Që të vazhdoni, prekni mbi “%@” dhe kthehuni te shfletuesi juaj.
sv: Tryck på ”%@” och återgå till webbläsaren för att fortsätta.
tr: İlerlemek için '%@' simgesine dokunun ve tarayıcınıza dönün.
zh_hans: 点击“%@”，然后返回您的网页浏览器以继续。
zh_hant: 點選「%@」並返回網頁瀏覽器以繼續操作。

# qrLoginVerifyAuthorization.completedInstructions.title
source: You're logged in!
ar: لقد قمت بتسجيل الدخول!
cs: Jste přihlášeni!
de: Du bist angemeldet!
es: ¡Has accedido!
fr: Connexion établie.
he: התחברת בהצלחה לחשבון!
id: Anda sudah login!
it: Sei connesso!
ja: ログインしました !
ko: 로그인되었습니다!
nl: Je bent ingelogd!
pt_br: Você efetuou login.
ro: Ești autentificat!
ru: Вход выполнен!
sq: Jeni i futur!
sv: Du är inloggad!
tr: Oturum açtınız!
zh_hans: 您已登录！
zh_hant: 你已登入！

# quickStart.moreMenu
source: More
ar: مزيد
de: Mehr
es: Más
id: Lainnya
it: Leggi tutto
ja: 詳細
ro: Mai multe
ru: Далее
sq: Më tepër
sv: Mer
tr: Diğer

# reader.detail.header.authorInfo.a11y.hint
source: Views posts from the site
ar: لعرض التدوينات الواردة من الموقع
de: Zeigt Beiträge von der Website an
es: Muestra las entradas del sitio
fr: Affiche les articles du site
he: מציג פוסטים של האתר
id: Melihat pos dari situs
it: Visualizza articoli dal sito
ja: サイトからの投稿を表示します
ko: 사이트의 글 미리보기
nl: Bekijkt berichten van de site
ro: Vezi articolele de pe site
ru: Просмотр записей с сайта
sq: Shihni postime nga sajti
sv: Visar inlägg från webbplatsen
tr: Sitedeki yazıları görüntüler
zh_hans: 查看站点中的文章
zh_hant: 檢視網站的文章

# reader.detail.toolbar.comment.button
source: Comment
de: Kommentar
es: Comentar
fr: Commenter
he: תגובה
id: Komentar
it: Commento
ja: コメント
ko: 댓글
nl: Reactie
ro: Comentează
ru: Комментарий
sq: Komentoni
sv: Kommentar
tr: Yorum
zh_hans: 评论
zh_hant: 留言

# reader.detail.toolbar.like.button
source: Like
es: Me gusta
fr: J’aime
he: לייק
id: Suka
it: Mi piace
ja: いいね
ko: 좋아요
nl: Vind-ik-leuk
ro: Apreciază
ru: Нравится
sq: Pëlqejeni
sv: Gilla
tr: Beğen
zh_hans: 点赞
zh_hant: 讚

# reader.detail.toolbar.like.button.a11y.hint
source: Likes this post.
ar: للإعجاب بهذه التدوينة.
de: Markiert diesen Beitrag mit einem „Like“.
es: Da me gusta a la entrada.
fr: Ajoute la mention J’aime à l’article.
he: סימן לייק לפוסט הזה.
id: Menyukai pos.
it: Mette Mi piace all'articolo.
ja: この投稿に「いいね」を付けます。
ko: 이 글을 좋아합니다.
nl: Vindt dit bericht leuk.
ro: Apreciază acest articol.
ru: Отмечает запись как понравившуюся.
sq: E pëlqen këtë postim.
sv: Gillar detta inlägg.
tr: Bu yazıyı beğenir.
zh_hans: 点赞此文章。
zh_hant: 對此文章按讚。

# reader.detail.toolbar.liked.button
source: Liked
es: Me gustó
fr: J’aime
he: קיבל לייק
id: Disukai
it: Hai già messo Mi piace
ja: いいね済み
ko: 좋아함
nl: Geliked
ro: Apreciat
ru: Понравилось
sq: U pëlqye
sv: Gillat
tr: Beğenildi
zh_hans: 已点赞
zh_hant: 已按讚

# reader.detail.toolbar.liked.button.a11y.hint
source: Unlikes this post.
ar: لإلغاء الإعجاب هذه التدوينة.
de: Entfernt das „Like“ für diesen Beitrag.
es: Anula el me gusta de la entrada.
fr: Retire la mention J’aime sur cet article.
he: מבטל את הלייק לפוסט.
id: Tidak menyukai pos.
it: Non mi piace più.
ja: この投稿の「いいね」を外します。
ko: 이 글의 좋아요를 취소합니다.
nl: Vindt dit bericht niet meer leuk.
ro: Anulează aprecierea acestui articol.
ru: Снимает отметку "понравилось" с записи.
sq: Heq pëlqimin për këtë postim.
sv: Tar bort gillamarkeringen för detta inlägg.
tr: Bu yazının beğenisini kaldırır.
zh_hans: 取消点赞此文章。
zh_hant: 取消按讚此文章。

# reader.detail.toolbar.save.button.a11y.hint
source: Saves this post for later.
ar: لحفظ هذه التدوينة لوقت لاحق.
de: Speichert diesen Beitrag für später.
es: Guarda esta entrada para más tarde.
fr: Enregistre cet article pour plus tard.
he: שומר את הפוסט הנוכחי למועד מאוחר יותר.
id: Menyimpan pos ini untuk nanti.
it: Salva questo articolo per dopo.
ja: 後で読めるようにこの投稿を保存します。
ko: 나중에 사용할 수 있게 이 글을 저장
nl: Bewaart dit bericht voor later.
ro: Salvează acest articol pentru mai târziu.
ru: Сохраняет эту запись на потом.
sq: E ruan këtë postim për më vonë.
sv: Sparar detta inlägg till senare.
tr: Bu yazıyı sonrası için kaydeder.
zh_hans: 保存此文章以供稍后查看。
zh_hant: 儲存此文章以供稍後使用。

# reader.detail.toolbar.save.button.a11y.label
source: Save post
ar: حفظ التدوينة
de: Beitrag speichern
es: Guardar entrada
fr: Enregistrer l’article
he: לשמור את הפוסט
id: Simpan pos
it: Salva articolo
ja: 投稿を保存
ko: 글 저장
nl: Bericht opslaan
ro: Salvează articolul
ru: Сохранить запись
sq: Ruaje postimin
sv: Spara inlägg
tr: Yazıyı kaydet
zh_hans: 保存文章
zh_hant: 儲存文章

# reader.detail.toolbar.saved.button.a11y.hint
source: Unsaves this post.
ar: لإلغاء حفظ هذه التدوينة.
de: Hebt die Speicherung dieses Beitrags auf.
es: Deja de guardar la entrada.
fr: Retire l’article des articles enregistrés.
he: מבטל את שמירת הפוסט הנוכחי.
id: Membatalkan penyimpanan pos.
it: Annulla il salvataggio di questo articolo.
ja: この投稿の保存を解除します。
ko: 이 글의 저장을 취소합니다.
nl: Bewaart dit bericht niet meer.
ro: Anulează salvarea acestui articol.
ru: Удаляет сохранение этой записи.
sq: Heq ruajtjen e këtij postimi.
sv: Gör inlägget osparat.
tr: Yazının kaydını kaldırır.
zh_hans: 删除此文章。
zh_hant: 取消儲存此文章。

# reader.detail.toolbar.saved.button.a11y.label
source: Saved Post
ar: تدوينة محفوظة
de: Gespeicherter Beitrag
es: Entrada guardada
fr: Article enregistré
he: הפוסט נשמר
id: Pos yang Disimpan
it: Articolo salvato
ja: 保存済みの投稿
ko: 글이 저장됨
nl: Opgeslagen bericht
ro: Articol salvat
ru: Сохраненная запись
sq: Postimi u Ruajt
sv: Sparat inlägg
tr: Kaydedilmiş yazı
zh_hans: 已保存文章
zh_hant: 已儲存文章

# reader.navigation.search.button.label
source: Search
ar: البحث
de: Suche
es: Buscar
fr: Rechercher
he: חיפוש
id: Pencarian
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
ro: Caută
ru: Поиск
sq: Kërko
sv: Sök
tr: Ara
zh_hans: 搜索
zh_hant: 搜尋

# reader.navigation.settings.button.label
source: Reader Settings
ar: إعدادات القارئ
de: Reader-Einstellungen
es: Configuración del lector
fr: Paramètres du Lecteur
he: הגדרות קורא
id: Pengaturan Pembaca
it: Impostazioni Reader
ja: Reader 設定
ko: 리더 설정
nl: Reader-instellingen
ro: Setări Cititor
ru: Настройки Чтива
sq: Rregullime për Reader
sv: Läsarinställningar
tr: Okuyucu ayarları
zh_hans: 阅读器设置
zh_hant: 閱讀器設定

# reader.notice.follow.site.unknown
source: this site
ar: هذا الموقع
de: dieser Website
es: este sitio
ja: このサイト
ro: acest site
ru: этот сайт
sv: denna webbplats

# reader.post.button.comment
source: Comment
de: Kommentar
es: Comentar
fr: Commenter
he: תגובה
id: Komentar
it: Commento
ja: コメント
ko: 댓글
nl: Reactie
ro: Comentează
ru: Комментировать
sq: Komentoni
sv: Kommentar
tr: Yorum
zh_hans: 评论
zh_hant: 留言

# reader.post.button.comment.accessibility.hint
source: Opens the comments for the post.
ar: لفتح التعليقات الخاصة بالتدوينة.
de: Öffnet die Kommentare für den Beitrag.
es: Abre los comentarios de la entrada.
fr: Ouvre les commentaires de l’article.
he: פותח את התגובות של הפוסט.
id: Membuka komentar untuk pos.
it: Apre i commenti per l'articolo.
ja: 投稿のコメントを開きます。
ko: 글의 댓글이 열립니다.
nl: Opent de reacties op het bericht.
ro: Deschide comentariile la articol.
ru: Открыть комментарии к записи.
sq: Hap komentet për postimin.
sv: Öppnar kommentarerna för inlägget.
tr: Yazının yorumlarını açar.
zh_hans: 打开此文章的评论。
zh_hant: 開啟文章留言

# reader.post.button.like
source: Like
es: Me gusta
fr: J’aime
he: לייק
id: Suka
it: Mi piace
ja: いいね
ko: 좋아요
nl: Vind-ik-leuk
ro: Apreciază
ru: Нравится
sq: Pëlqejeni
sv: Gilla
tr: Beğen
zh_hans: 点赞
zh_hant: 讚

# reader.post.button.like.accessibility.hint
source: Likes the post.
ar: للإعجاب بالتدوينة.
de: Markiert den Beitrag mit einem „Like“.
es: Da me gusta a la entrada.
fr: Ajoute la mention J’aime à l’article.
he: הוסיף לייק לפוסט.
id: Menyukai pos.
it: Mette Mi piace all'articolo.
ja: 投稿に「いいね」を付けます。
ko: 게시글을 좋아합니다.
nl: Vindt het bericht leuk.
ro: Apreciază articolul.
ru: Отмечает запись как понравившуюся.
sq: E pëlqen postimin.
sv: Gillar inlägget.
tr: Yazıyı beğenir.
zh_hans: 点赞此文章。
zh_hant: 對文章按讚。

# reader.post.button.liked
source: Liked
es: Me gustó
fr: J’aime
he: קיבל לייק
id: Disukai
it: Con Mi piace
ja: いいね済み
ko: 좋아함
nl: Geliked
ro: Apreciat
ru: Понравилось
sq: U pëlqye
sv: Gillat
tr: Beğenildi
zh_hans: 已点赞
zh_hant: 已按讚

# reader.post.button.menu.accessibility.hint
source: Opens a menu with more actions.
ar: لفتح قائمة تتضمن مزيدًا من الإجراءات.
de: Öffnet ein Menü mit weiteren Aktionen.
es: Abre un menú con más acciones.
fr: Ouvre un menu avec plus d’actions.
he: פותח תפריט שכולל פעולות נוספות.
id: Membuka menu dengan tindakan lain.
it: Apre un menu con altre azioni.
ja: その他のアクションのあるメニューを開きます。
ko: 추가 작업이 포함된 메뉴가 열립니다.
nl: Opent een menu met meer acties.
ro: Deschide un meniu cu mai multe acțiuni.
ru: Открывает меню с другими действиями.
sq: Hap një menu me më tepër veprime.
sv: Öppnar en meny med fler åtgärder.
tr: Diğer işlemlerin bulunduğu bir menü açar.
zh_hans: 打开可进行更多操作的菜单。
zh_hant: 開啟選單，查看更多動作。

# reader.post.button.menu.accessibility.label
source: More
ar: مزيد
de: Mehr
es: Más
fr: Plus
he: עוד
id: Lainnya
it: Leggi tutto
ja: 詳細
ko: 더 보기
nl: Meer
ro: Mai multe
ru: Далее
sq: Më tepër
sv: Mer
tr: Diğer
zh_hans: 更多
zh_hant: 更多

# reader.post.button.reblog
source: Reblog
de: Rebloggen
es: Rebloguear
fr: Rebloguer
he: לפרסם מחדש בבלוג
it: Ripubblica
ja: リブログ
ko: 리블로그
nl: Rebloggen
ro: Republicare
ru: Реблог
sq: Riblogojeni
sv: Reblogga
tr: Yeniden blogla
zh_hans: 转载
zh_hant: 轉發

# reader.post.button.reblog.accessibility.hint
source: Reblogs the post.
ar: إعادة تدوين التدوينة
de: Rebloggt den Beitrag.
es: Vuelve a publicar la entrada.
fr: Reblogue l’article.
he: מפרסם מחדש את הפוסט בבלוג.
id: Reblog pos.
it: Ripubblica l'articolo.
ja: 投稿をリブログします。
ko: 글을 리블로그합니다.
nl: Reblogt het bericht.
ro: Republică articolul.
ru: Перепубликовать эту запись
sq: Riblogon postimin.
sv: Rebloggar inlägget.
tr: Yazıyı yeniden bloglar.
zh_hans: 转载此文章。
zh_hant: 轉發文章。

# reader.post.header.accessibility.hint
source: Opens the site details for the post.
ar: لفتح تفاصيل التدوينة في الموقع.
de: Öffnet die Websitedetails des Beitrags.
es: Abre los detalles del sitio de la entrada.
fr: Ouvre les détails du site concernant l’article.
he: פותח את פרטי האתר עבור הפוסט.
id: Membuka detail situs untuk pos.
it: Apre i dettagli del sito per l'articolo.
ja: 投稿のサイト詳細を開きます。
ko: 글의 사이트 세부 정보가 열립니다.
nl: Opent de sitegegevens voor het bericht.
ro: Deschide detaliile despre site pentru articol.
ru: Открыть подробности на сайте для записи.
sq: Hap hollësi sajti për postimin.
sv: Öppnar webbplatsinformationen för inlägget.
tr: Yazının site ayrıntılarını açar.
zh_hans: 打开此文章的站点详细信息。
zh_hant: 開啟文章的網站詳細資訊。

# reader.post.menu.block.user
source: Block this user
ar: حظر هذا المستخدم
de: Diesen Benutzer blockieren
es: Bloquear a este usuario
fr: Bloquer cet utilisateur
he: לחסום את המשתמש
id: Blokir pengguna ini
it: Blocca questo utente
ja: このユーザーをブロックする
ko: 이 사용자 차단
nl: Deze gebruiker blokkeren
pt_br: Bloquear este usuário
ro: Blochează acest utilizator
ru: Заблокировать этого пользователя
sq: Bllokoje këtë përdorues
sv: Blockera denna användare
tr: Bu kullanıcıyı engelle
zh_hans: 屏蔽此用户
zh_hant: 封鎖此使用者

# reader.post.menu.remove.post
source: Remove Saved Post
ar: إزالة التدوينات المحفوظة
de: Gespeicherten Beitrag entfernen
es: Borrar entrada guardada
fr: Supprimer l’article enregistré
he: להסיר פוסט שמור
id: Buang Pos yang Disimpan
it: Rimuovi articolo salvato
ja: 保存済み投稿を削除
ko: 저장된 글 제거
nl: Opgeslagen bericht verwijderen
ro: Înlătură articolul salvat
ru: Удалить сохраненную запись
sq: Heq Postimin e Ruajtur
sv: Ta bort sparat inlägg
tr: Kaydedilmiş yazıyı kaldır
zh_hans: 删除已保存文章
zh_hant: 從已儲存文章中移除

# reader.post.menu.report.user
source: Report this user
ar: الإبلاغ عن هذا المستخدم
de: Diesen Benutzer melden
es: Denunciar a este usuario
fr: Signaler cet utilisateur
he: לדווח על המשתמש הזה
id: Laporkan pengguna ini
it: Segnala questo utente
ja: このユーザーを報告
ko: 이 사용자 신고
nl: Deze gebruiker rapporteren
pt_br: Reportar este usuário
ro: Raportează acest utilizator
ru: Пожаловаться на этого пользователя
sq: Raportojeni këtë përdorues
sv: Rapportera denna användare
tr: Bu kullanıcıyı bildir
zh_hans: 举报此用户
zh_hant: 檢舉此使用者

# reader.post.menu.save.post
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
he: לשמור
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
ro: Salvează
ru: Сохранить
sq: Ruaje
sv: Spara
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# reader.site.header.counts
source: %1$@ posts • %2$@ followers
ar: %1$@ من التدوينات • %2$@ من المتابعين
de: %1$@ Beiträge • %2$@ Follower
es: %1$@ entradas - %2$@ seguidores
ja: %1$@件の投稿 • %2$@人のフォロワー
ro: %1$@ articole • %2$@ urmăritori
ru: Записей: %1$@ • Подписчиков: %2$@
sv: %1$@ inlägg • %2$@ följare

# readerDetail.backButton.accessibilityLabel
source: Back
ar: رجوع
cs: Zpět
de: Zurück
es: Volver
fr: Retour
he: חזרה
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pt_br: Voltar
ro: Înapoi
ru: Назад
sq: Mbrapsht
sv: Tillbaka
tr: Geri
zh_hans: 返回
zh_hant: 返回
