Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Add a new block at any time by tapping on the + icon in the toolbar on the bottom left.
ar: أضف مكوِّنًا جديدًا في أي وقت عن طريق النقر على أيقونة + الموجودة في شريط الأدوات في أسفل اليسار.
cs: Nový blok můžete kdykoli přidat klepnutím na ikonu + na panelu nástrojů vlevo dole.
de: Du kannst jederzeit einen neuen Block hinzufügen, indem du auf das Icon „+“ in der Werkzeugleiste unten links klickst.
es: Añade un nuevo bloque en cualquier momento tocando el icono «+» en la barra de herramientas de la parte inferior izquierda.
fr: Ajoutez un nouveau bloc à tout moment en appuyant sur l’icône + dans la barre d’outils en bas à gauche.
he: ניתן להוסיף בלוק חדש בכל עת על ידי הקשה על הסמל '+' בסרגל הכלים שנמצא בפינה השמאלית התחתונה.
id: Tambahkan blok baru kapan saja dengan mengetuk ikon + pada bilah peralatan di kiri bawah.
it: Aggiungi un nuovo blocco in qualsiasi momento toccando l'icona + sulla barra degli strumenti nella parte inferiore sinistra.
ja: 左下のツールバーにある + アイコンをタップして、新しいブロックをいつでも追加できます。
ko: 왼쪽 하단의 도구 모음에서 + 아이콘을 눌러 언제든지 새 블록을 추가하세요.
nl: Voeg op elk moment een nieuw blok toe, door te tikken op het + icoon in de toolbar links onderaan.
pt_br: Adicione um novo bloco tocando no ícone + na barra de ferramentas no canto inferior esquerdo.
ro: Poți să adaugi oricând un bloc prin atingerea iconului + din bara de unelte, în stânga jos.
ru: Добавьте новый блок в любое время, нажав на значок + на панели инструментов внизу слева.
sq: Shtoni një bllok të ri në çfarëdo kohe, duke prekur mbi ikonën + te paneli poshtë majtas.
sv: Lägg till ett nytt block när som helst genom att trycka på ikonen + i verktygsfältet nere till vänster.
tr: Sol alttaki araç çubuğundaki + simgesine dokunarak istediğiniz zaman yeni bir blok ekleyin.
zh_hans: 随时可通过点按左下角工具栏中的“+”图标添加新区块。
zh_hant: 點選左下角工具列的「+」號圖示，即可隨時新增區塊。

source: Add a self-hosted site
ar: إضافة موقع مستضاف ذاتيًا
cs: Přidejte web s vlastním hostitelem
de: Eine selbst gehostete Website hinzufügen
es: Añadir un sitio autoalojado
id: Tambahkan situs hosting sendiri
it: Aggiungi un sito ospitato personalmente
ja: インストール型サイトを追加
nb: Legg til et selvbetjent nettsted
pt_br: Adicionar um site auto-hospedado
ro: Adaugă un site auto-găzduit
ru: Добавить автономный веб-сайт
sq: Shtoni një sajt të vetëstrehuar
sv: Lägg till en webbplats på webbhotell/egen server
tr: Özel barındırılan site ekle

source: Add a shortcode…
ar: إضافة كود قصير…
cs: Přidat krátký kód ...
de: Füge einen Shortcode hinzu ...
es: Añadir un shortcode...
fr: Ajouter un code court…
he: להוסיף שורטקוד...
id: Tambahkan shortcode…
it: Aggiungi uno shortcode…
ja: ショートコードを追加…
ko: 숏코드 추가…
nb: Legg til en korkode...
nl: Shortcode toevoegen
pt_br: Adicione um shortcode…
ro: Adaugă un scurtcod...
ru: Добавить шорткод...
sq: Shtoni kod të shkurtër…
sv: Lägg till en kortkod …
tr: Bir kısa kod ekle…
zh_hans: 添加短代码…
zh_hant: 新增短代碼…

source: Add a site
ar: إضافة موقع
de: Füge eine Website hinzu
es: Añadir un sitio
ja: サイトを追加
nb: Legg til et nettsted
pt_br: Adicionar um site
ro: Adaugă un site
ru: Добавить сайт
sv: Lägg till en webbplats

source: Add a topic
ar: إضافة موضوع
de: Thema hinzufügen
es: Añadir un debate
ja: トピックを追加
nb: Legg til et emne
pt_br: Adicionar um tópico
ro: Adaugă un subiect
ru: Добавить тему
sv: Lägg till ämne

source: Add account image.
ar: أضف صورة الحساب.
cs: Přidejte obrázek účtu.
de: Füge ein Kontobild hinzu.
es: Añade la imagen de la cuenta.
fr: Ajouter une image de compte.
he: להוסיף תמונת חשבון.
id: Tambahkan gambar akun.
it: Aggiungi immagine account.
ja: アカウントの画像を追加します。
ko: 계정 이미지 추가
nb: Legg til kontobilde.
nl: Voeg accountafbeelding toe.
pt_br: Adicionar imagem da conta.
ro: Adaugă o imagine pentru cont.
ru: Добавить изображение учетной записи
sq: Shtoni figurë llogarie.
sv: Lägg till bild för kontot.
tr: Hesap görseli ekleyin.
zh_hans: 添加账户图片。
zh_hant: 新增帳號圖片。

source: Add alt text
ar: إضافة نص بديل
cs: Přidat alternativní text
cy: Ychwanegu testun arall
de: Alt-Text hinzufügen
es: Añade texto alt
fr: Ajouter un texte alternatif
he: הוספת טקסט חלופי
id: Tambahkan teks alt
is: Bæta við alt texta
it: Aggiungi un testo alternativo
ja: 代替テキストを追加
ko: 대체 텍스트 추가하기
nb: Legg til alt-tekst
nl: Voeg alt-tekst toe
pt_br: Adicionar texto alternativo
ro: Adaugă text alternativ
ru: Добавить атрибут alt
sq: Shtoni tekst alternativ
sv: Lägg till alt-text
th: เพิ่ม alt text
tr: Alternatif metin ekle
zh_hans: 添加替代文本
zh_hant: 新增替代文字

source: Add any topic
ar: إضافة أي موضوع
de: Beliebiges Thema hinzufügen
es: Añadir cualquier debate
ja: 任意のトピックを追加
nb: Legg ethvert emne
pt_br: Adicionar novo tópico
ro: Adaugă orice subiect
ru: Добавьте любую тему
sv: Lägg till något ämne

source: Add audio
ar: إضافة صوت
de: Audio hinzufügen
es: Añadir audio
fr: Ajouter un fichier audio
he: להוסיף אודיו
id: Tambahkan audio
it: Aggiungi audio
ja: 音声を追加
ko: 오디오 추가하기
nl: Audio toevoegen
ro: Adaugă audio
ru: Добавить аудиозапись
sq: Shtoni video
sv: Lägg till ljud
tr: Ses ekle
zh_hans: 添加音频
zh_hant: 新增音訊

source: Add blocks
ar: إضافة مكوِّنات
cs: Přidat bloky
de: Blöcke hinzufügen
es: Añadir bloques
fr: Ajouter des blocs
he: להוסיף בלוקים
id: Tambah blok
it: Aggiungi blocchi
ja: ブロックを追加
ko: 블록 추가
nl: Voeg blokken toe
pt_br: Adicionar blocos
ro: Adaugă blocuri
ru: Добавить блоки
sq: Shtoni blloqe
sv: Lägg till block
tr: Blok ekle
zh_hans: 添加区块
zh_hant: 新增區塊

source: Add button text
ar: إضافة نصّ للزر
cs: Přidat text tlačítka
de: Button-Text hinzufügen.
es: Añadir el texto del botón
fr: Ajouter le libellé du bouton
he: להוסיף טקסט לכפתור
id: Tambahkan teks tombol
it: Aggiungi il testo del pulsante
ja: ボタンのテキストを追加
ko: 추가 버튼 텍스트
nb: Legg til knappetekst
nl: Voeg knoptekst toe
pt_br: Adicionar texto do botão
ro: Adaugă text în buton
ru: Добавить текст кнопки
sq: Shtoni tekst butoni
sv: Lägg till knapptext
tr: Düğme metni ekle
zh_hans: 添加按钮文字
zh_hant: 新增按鈕文字

source: Add description
ar: إضافة وصف
cs: Přidat popis
de: Beschreibung hinzufügen
es: Añadir descripción
fr: Ajouter une description
he: להוסיף תיאור
id: Tambahkan deskripsi
it: Aggiungi descrizione
ja: 説明を追加
ko: 설명 추가
nl: Beschrijving toevoegen
pt_br: Adicionar uma descrição
ro: Adaugă o descriere
ru: Добавить описание
sq: Shtoni përshkrim
sv: Lägg till beskrivning
tr: Açıklama ekle
zh_hans: 添加描述
zh_hant: 新增說明

source: Add image
ar: إضافة صورة
de: Bild hinzufügen
es: Añadir imagen
fr: Ajouter une image
he: להוסיף תמונה
it: Aggiungi immagine
ja: 画像を追加
ko: 이미지 추가하기
nl: Afbeelding toevoegen
ro: Adaugă imagine
ru: Добавить изображение
sq: Shtoni figurë
sv: Lägg till bild
tr: Görsel ekle
zh_hans: 添加图片
zh_hant: 新增圖片

source: Add image or video
ar: إضافة صورة أو فيديو
cs: Přidat obrázek nebo video
de: Bild oder Video hinzufügen
es: Añadir una imagen o vídeo
fr: Ajouter une image ou une vidéo
he: להוסיף תמונה או וידאו
id: Tambahkan gambar atau video
it: Aggiungi immagine o video
ja: 画像または動画を追加
ko: 이미지 또는 비디오 추가
nl: Afbeelding of video toevoegen
pt_br: Adicionar imagem ou vídeo
ro: Adaugă o imagine sau un video
ru: Добавить изображение или видео
sq: Shtoni figurë ose video
sv: Lägg till bild eller video
tr: Görsel ya da video ekle
zh_hans: 添加图片或视频
zh_hant: 新增圖片或視訊

source: Add image, or avatar, to represent this new account.
ar: أضف صورة أو أفاتار لتمثيل هذا الحساب الجديد.
cs: Přidejte obrázek nebo avatar, který představuje tento nový účet.
de: Füge ein Bild oder einen Avatar hinzu, der dieses neue Konto repräsentiert.
es: Añade una imagen o avatar para representar a esta nueva cuenta.
fr: Ajouter une image ou un avatar pour représenter ce nouveau compte.
he: להוסיף תמונה או תמונת פרופיל שתייצג את החשבון חדש.
id: Tambahkan gambar, atau avatar, untuk mewakili akun baru ini.
it: Aggiungi un'immagine, o un avatar, per rappresentare questo nuovo account.
ja: この新規アカウントを表す画像またはアバターを追加します。
ko: 새 계정을 나타내는 이미지 또는 아바타를 추가합니다.
nb: Legger til bilde, eller avatar, for å representere den nye kontoen.
nl: Voeg een afbeelding of avatar toe, die bij dit nieuwe account hoort.
pt_br: Adicionar uma imagem ou avatar para representar essa nova conta.
ro: Adaugă o imagine sau un avatar care să reprezinte acest cont nou.
ru: Добавьте изображение (или аватар) для представления этой новой учетной записи.
sq: Shton figurë, ose avatar, që të përfaqësojë këtë llogari të re.
sv: Lägg till en bild eller profilbild för att representera detta nya konto.
tr: Bu yeni hesap için bir görsel ya da avatar ekleyin.
zh_hans: 添加图像或头像以代表此新账户。
zh_hant: 新增圖片或大頭貼來代表這個新帳號。

source: Add link text
ar: إضافة نصّ للرابط
cs: Přidat text odkazu
de: Linktext hinzufügen
es: Añadir texto del enlace
fr: Ajouter un texte de lien
he: להוסיף טקסט לקישור
id: Tambahkan teks tautan
it: Aggiungi testo del link
ja: リンク文字列を追加
ko: 링크 텍스트 추가
nb: Legg til lenketekst
nl: Linktekst toevoegen
pt_br: Adicionar texto do link
ro: Adaugă text la legătură
ru: Добавить текст ссылки
sq: Shtoni tekst lidhjeje
sv: Lägg till länktext
tr: Bağlantı metni ekle
zh_hans: 添加链接文字
zh_hant: 新增連結文字

source: Add link to %s
ar: إضافة رابط إلى %s
cs: Přídat odkaz na %s
de: Link hinzufügen zu %s
es: Añadir enlace a %s
fr: Ajouter un lien vers %s
he: להוסיף קישור אל %s
id: Tambahkan tautan ke %s
it: Aggiungi il link a %s
ja: %s にリンクを追加
ko: %s에 링크 추가
nl: Link toevoegen aan %s
pt_br: Adicionar link para %s
ro: Adaugă o legătură la %s
ru: Добавить ссылку к %s
sq: Shtoni lidhje për te %s
sv: Lägg till länk till %s
tr: Şuraya bağlantı ekle: %s
zh_hans: 添加链接到 %s
zh_hant: 新增連結至 %s

source: Add menu item above
ar: إضافة عنصر قائمة أعلاه
cs: Přidat položku menu výše
cy: Ychwanegwch eitem dewislen uchod
de: Menüeintrag oben hinzufügen
es: Añadir elemento del menú arriba
fr: Ajouter l’élément de menu au-dessus
he: הוספת פריט תפריט למעלה
id: Tambahkan item menu di atas
is: Bæta valmyndaratriði fyrir ofan
it: Aggiungi voce di menu sopra
ja: 上にメニュー項目を追加
ko: 메뉴 항목을 위에 추가
nb: Legg til menyobjekt over
nl: Menu-item hierboven toevoegen
pt_br: Adicionar um item de menu acima
ro: Adaugă element meniu deasupra
ru: Добавить элемент меню сверху
sk: Pridať položku menu vyššie
sq: Shtoni element menuje sipër
sv: Lägg till menypost ovanför
tr: Yukarı menü ögesi ekle
zh_hans: 添加以上菜单项
zh_hant: 新增上方的選單項目

source: Add menu item below
ar: إضافة عنصر قائمة أدناه
cs: Přidat položku menu níže
cy: Ychwanegwch eitem dewislen isod
de: Unten Menüpunkt hinzufügen
es: Añadir elemento del menú abajo
fr: Ajouter l’élément de menu en dessous
he: הוספת פריט תפריט למטה
id: Tambahkan item menu di bawah
is: Bæta valmyndaratriði fyrir neðan
it: Aggiungi voce di menu sotto
ja: 下にメニュー項目を追加
ko: 메뉴 항목을 아래에 추가
nb: Legg til menyobjekt under
nl: Menu-item hieronder toevoegen
pt_br: Adicionar um item de menu abaixo
ro: Adaugă element meniu dedesubt
ru: Добавить элемент меню снизу
sk: Pridať položku menu nižšie
sq: Shtoni element menuje poshtë
sv: Lägg till menypost under
tr: Aşağı menü ögesi ekle
zh_hans: 添加以下菜单项
zh_hant: 新增下方的選單項目

source: Add menu item to children
ar: إضافة عنصر قائمة للعناصر الفرعية
cs: Přidat položku menu pro děti
cy: Ychwanegwch eitem dewislen plentyn
de: Bei untergeordneten Einträgen Menüeintrag hinzufügen
es: Añadir elemento del menú a los elementos secundarios
fr: Ajouter un élément de menu au sous-élément
he: הוספת פריט תפריט לילדים
id: Tambahkan item menu ke turunan
is: Bæta valmyndaratriði við undiratriði
it: Aggiungi voce di menu in figli
ja: 子項目としてメニュー項目を追加
ko: 메뉴 항목을 하위 항목에 추가
nb: Legg til menyobjekt i undermeny
nl: Menu-item aan onderliggende toevoegen
pt_br: Adicionar item de menu
ro: Adaugă element meniu la copil
ru: Добавить элемент меню к дочерним объектам
sk: Pridať položku menu do podkategórie
sq: Shtoni element menuje te pjellat
sv: Lägg till menyobjekt till underordnad
tr: Alt ögeye menü ögesi ekle
zh_hans: 将菜单项添加至子网页
zh_hant: 將選單項目新增至子項目

source: Add new media
de: Neue Medien hinzufügen
ja: 新しいメディアを追加
pt_br: Adicionar nova mídia
ru: Добавить медиафайл

source: Add new menu
ar: إضافة قائمة جديدة
cs: Přidat nové menu
de: Neues Menü hinzufügen
es: Añadir un nuevo menú
fr: Ajouter un nouveau menu
he: הוספת תפריט חדש
id: Tambahkan menu baru
it: Aggiungi nuovo menu
ja: 新規メニューを追加
ko: 새 메뉴 추가하기
nb: Legg til ny meny
nl: Nieuw menu toevoegen
pt_br: Adicionar novo menu
ro: Adaugă meniu nou
ru: Добавить новое меню
sq: Shtoni menu të re
sv: Lägg till meny
tr: Yeni menü ekle
zh_hans: 添加新菜单
zh_hant: 新增選單

source: Add new menu item
ar: إضافة عنصر قائمة جديد
cs: Přidat novou položku nabídky
de: Neuen Menüeintrag hinzufügen
es: Añadir un nuevo elemento al menú
fr: Lien d’ajout de l’élément de menu
he: להוסיף פריט תפריט חדש
id: Tambahkan item menu baru
it: Aggiungi nuovo elemento del menu
ja: 新しいメニュー項目を追加
ko: 새 메뉴 항목 추가하기
nl: Voeg een nieuw menu-item toe
pt_br: Adicionar novo item de menu
ro: Adaugă un element de meniu nou
ru: Добавить новый элемент меню
sq: Shtoni element menuje të re
sv: Lägg till nytt menyval
tr: Yeni menü ögesi ekle
zh_hans: 添加新菜单项
zh_hant: 新增選單項目

source: Add new site
ar: إضافة موقع جديد
cs: Přidat novou stránku
de: Neue Website hinzufügen
es: Añadir nuevo sitio
id: Tambah situs baru
it: Aggiungi nuovo sito
ja: 新規サイトを追加
nb: Legg til ny side
pt_br: Adicionar novo site
ro: Adaugă site nou
ru: Добавить новый сайт
sk: Pridať novú webovú stránku
sq: Shtoni sajt të ri
sv: Lägg till ny webbplats
tr: Yeni site ekle

source: Add new tags, separated by commas.
ar: إضافة وسوم جديدة، مفصولة بفاصلة.
cs: Přidejte nové značky oddělené čárkami.
de: Füge neue, durch Kommas getrennte Schlagwörter hinzu.
es: Añade nuevas etiquetas, separadas por comas.
fr: Ajouter des nouvelles étiquettes séparées par des virgules.
he: הוספה של תגיות חדשות, מופרדות באמצעות פסיקים.
id: Tambahkan tag baru, yang dipisahkan dengan koma.
it: Aggiungi nuovi tag, separati da virgole.
ja: カンマで区切って新しいタグを追加します。
ko: 새 태그를 쉼표로 구분하여 추가하세요.
nb: Legg til nye stikkord, separert med komma.
nl: Voeg nieuwe tags toe, gescheiden door komma's.
pt_br: Adicione novas tags separadas por vírgula.
ro: Adaugă etichete noi, separate prin virgulă.
ru: Добавьте новые метки, разделяя их запятыми.
sq: Shtoni etiketa të reja, ndarë me presje.
sv: Lägg till nya etiketter, separerade med kommatecken.
tr: Virgül ile ayırarak yeni etiketler ekleyebilirsiniz.
zh_hans: 添加新标签（以逗号分隔）。
zh_hant: 新增標籤，並以逗號作為分隔。

source: Add paragraph block
ar: إضافة مكوّن فقرة
cs: Přidat blok odstavců
de: Absatz-Block hinzufügen
es: Añadir un bloque de párrafo
fr: Ajouter un bloc paragraphe
he: להוסיף בלוק פסקה רגילה
id: Tambahkan blok paragraf
it: Aggiungi blocco Paragrafo
ja: 段落ブロックを追加
ko: 단락 블록 추가
nb: Legg til en avsnittsblokk
nl: Paragraafblok toevoegen
pt_br: Adicionar bloco de parágrafo
ro: Adaugă un bloc Paragraf
ru: Добавить блок параграфа
sq: Shtoni bllok paragraf
sv: Lägg till ett block med ett textstycke
tr: Paragraf bloğu ekle
zh_hans: 添加段落区块
zh_hant: 新增段落區塊

source: Add self-hosted site
ar: إضافة موقع مستضاف ذاتيًا
cs: Přidejte vlastní web
cy: Ychwanegu gwefan hunan-letya
de: Selbst gehostete Website hinzufügen
es: Añadir sitio autoalojado
id: Tambahkan situs yang dikelola sendiri
is: Bæta við sjálf-hýstum vef
it: Aggiungi un sito su host privato
ja: インストール型サイトを追加
nb: Legg til side på webhotell
pt_br: Adicionar site auto-hospedado
ro: Adaugă un site auto-găzduit
ru: Добавить автономный веб-сайт
sk: Pridajte vlastný web
sq: Shto sajt të vetëstrehuar
sv: Lägg till webbplats på egen server
th: เพิ่มเว็บที่ติดตั้งบนโฮสท์ตัวเอง
tr: Özel barındırılan site ekle

source: Add stats card
ar: إضافة بطاقة إحصائيات
cs: Přidejte statistickou kartu
de: Statistikkarte hinzufügen
es: Añadir una tarjeta de estadísticas
fr: Ajouter une carte de statistiques
he: להוסיף כרטיס של נתונים סטטיסטיים
id: Tambahkan kartu statistik
it: Aggiungi scheda delle statistiche
ja: 統計カードを追加
ko: 통계 카드 추가
nb: Legg til statistikk-kort
nl: Statistiekenkaart toevoegen
pt_br: Adicionar cartão de estatísticas
ro: Adaugă un cartuș pentru statistici
ru: Добавить карточку статистики
sq: Shtoni kartë statistikash
sv: Lägg till kort med statisik
tr: İstatistik kartı ekle
zh_hans: 添加统计信息卡片
zh_hant: 新增統計資料卡片

source: Add tags
ar: إضافة علامات
cs: Přidat štítky
de: Schlagwörter hinzufügen
es: Añadir etiquetas
fr: Ajouter des étiquettes
he: הוספת תגיות
id: Tambahkan tag
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
nb: Legg til stikkord
nl: Voeg tags toe
pt_br: Adicionar tags
ro: Adaugă etichete
ru: Добавить метки
sk: Pridať značky
sq: Shtoni etiketa
sv: Lägg till etiketter
tr: Etiketler ekle
zh_hans: 添加标签
zh_hant: 新增標籤

source: Add this email link
ar: إضافة رابط البريد الإلكتروني هذا
cs: Přidejte tento e-mailový odkaz
de: Diesen E-Mail-Link hinzufügen
es: Añadir este enlace de correo electrónico
fr: Lien d’ajout de cet e-mail
he: להוסיף את הקישור לאימייל
id: Tambahkan link email ini
it: Aggiungi questo link dell'email
ja: このメールリンクを追加
ko: 이 이메일 링크 추가하기
nl: Voeg deze e-mail link toe
pt_br: Adicionar este e-mail como link
ro: Adaugă această legătură la email
ru: Добавить ссылку на email
sq: Shto këtë lidhje email
sv: Länka till denna e-postadress
tr: Bu e-posta bağlantısını ekle
zh_hans: 添加此电子邮件链接
zh_hant: 新增此電子郵件連結

source: Add this link
ar: إضافة هذا الرابط
cs: Přidejte tento odkaz
de: Diesen Link hinzufügen
es: Añadir este enlace
fr: Ajouter ce lien
he: להוסיף את הקישור
id: Tambahkan link ini
it: Aggiungi questo link
ja: このリンクを追加
ko: 이 링크 추가하기
nl: Voeg deze link toe
pt_br: Adicionar este link
ro: Adaugă această legătură
ru: Добавить эту ссылку
sq: Shto këtë lidhje
sv: Lägg till denna länk
tr: Bu bağlantıyı ekle
zh_hans: 添加此链接
zh_hant: 新增此連結

source: Add this telephone link
ar: أضف رابط الهاتف هذا
cs: Přidejte tento telefonní odkaz
de: Diesen Telefonlink hinzufügen
es: Añadir este enlace de teléfono
fr: Lien d’ajout de ce téléphone
he: להוסיף קישור למספר הטלפון
id: Tambahkan link telepon ini
it: Aggiungi questo link del telefono
ja: この電話リンクを追加
ko: 이 전화번호 링크 추가하기
nl: Voeg deze telefoon link toe
pt_br: Adicionar este telefone como link
ro: Adaugă această legătură la telefon
ru: Добавить ссылку на номер телефона
sq: Shto këtë lidhje telefoni
sv: Länka till detta telefonnummer
tr: Bu telefon bağlantısını ekle
zh_hans: 添加此电话链接
zh_hant: 新增此電話連結

source: Add title
ar: إضافة عنوان
cs: Přidat název
de: Titel hinzufügen
es: Añadir título
fr: Ajouter un titre
he: הוספת כותרת
id: Tambahkan judul
it: Aggiungi un titolo
ja: タイトルを追加
ko: 제목 추가하기
nl: Voeg titel toe
pt_br: Adicione o título
ro: Adaugă un titlu
ru: Добавить заголовок
sq: Shtoni titull
sv: Lägg till rubrik
tr: Başlık ekle
zh_hans: 添加标题
zh_hant: 新增標題

source: Add video
ar: إضافة فيديو
de: Video hinzufügen
es: Añadir vídeo
fr: Ajouter une vidéo
he: להוסיף וידאו
it: Aggiungi video
ja: 動画を追加
ko: 비디오 추가하기
nl: Video toevoegen
ro: Adaugă video
ru: Добавить видео
sq: Shtoni video
sv: Lägg till video
tr: Video ekle
zh_hans: 添加视频
zh_hant: 新增影片

source: Adding site features
ar: إضافة ميزات الموقع
cs: Přidávání funkcí webu
de: Die Website-Funktionen werden hinzugefügt
es: Añadiendo las características del sitio
fr: Ajout des fonctionnalités du site
he: מוסיף תכונות אתר
id: Menambahkan fitur situs
it: Aggiunta delle funzionalità del sito
ja: サイト機能の追加
ko: 사이트 기능 추가
nb: Legger til funksjoner
nl: Sitefuncties toevoegen
pt_br: Adicionando recursos ao site
ro: Adaug funcționalitățile site-ului
ru: Добавление функциональности сайта
sq: Shtim veçorish sajti
sv: Lägger till olika webbplatsfunktioner
tr: Site özellikleri ekleniyor
zh_hans: 正在添加站点功能
zh_hant: 新增網站功能

source: Address
ar: العنوان URL
cs: Adresa
cy: Cyfeiriad
de: Adresse
es: Dirección
fr: Adresse
he: כתובת
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
nb: Adresse
nl: Adres
pt_br: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sq: Adresë
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址

source: Address Settings
ar: إعدادات العنوان
cs: Nastavení adresy
de: Adress-Einstellungen
es: Ajustes de dirección
fr: Réglages de l’adresse
he: הגדרות כתובת
id: Pengaturan Alamat
it: Impostazioni dell'indirizzo
ja: アドレス設定
ko: 주소 설정
nl: Adres instellingen
pt_br: Configurações de endereço
ro: Setări adresă
ru: Настройки адреса
sq: Rregullime Adrese
sv: Adressinställningar
tr: Adres ayarları
zh_hans: 地址设置
zh_hant: 地址設定

source: Address line %@
ar: سطر العنوان %@
cs: Adresní řádek %@
de: Adresszeile %@
es: Línea de dirección %@
fr: Ligne d'adresse %@
he: שורת כתובת %@
id: Baris alamat %@
it: Riga indirizzo %@
ja: 住所 %@
ko: 주소 줄 %@
nb: Addresselinje %@
nl: Adresregel %@
pt_br: Linha de endereço %@
ro: Linie adresă %@
ru: Строка адреса %@
sq: Rresht adrese %@
sv: Adressrad %@
tr: %@. adres satırı
zh_hans: 地址行 %@
zh_hant: 地址第 %@ 行

source: Adds this post to My Likes
ar: إضافة هذه المقالة إلى إعجاباتي
cs: Přidat tento příspěvek mezi oblíbené
de: Fügt diesen Beitrag zu meinen Likes hinzu
es: Añade esta entrada a Mis preferidos
id: Menambahkan pos ini ke Kesukaan Saya
it: Aggiungi questo articolo a I miei Mi piace
ja: この投稿を「お気に入り」に追加する
nb: Legger til dette innlegget i Mine likes
pt_br: Adiciona este post às Minhas curtidas
ro: Adaugă acest articol la Aprecierile mele
ru: Добавить эту запись в понравившиеся
sk: Pridať článok k Páči sa mi to
sq: E shton këtë postim te Pëlqimet e Mi
sv: Lägg till detta inlägg i Mina gillade
tr: Bu yazıyı beğenilerime ekle

source: Advanced
ar: متقدم
cs: Pokročilé
cy: Uwch
de: Erweitert
es: Avanzado
fr: Avancé
he: אפשרויות מתקדמות
id: Lanjutan
is: Ítarlegra
it: Avanzate
ja: 上級者モード
ko: 고급
nb: Avansert
nl: Geavanceerd
pt_br: Avançado
ro: Avansat
ru: Дополнительно
sk: Pokročilé
sq: Të mëtejshme
sv: Avancerat
tr: Gelişmiş
zh_hans: 高级
zh_hant: 進階

source: After %@
ar: بعد %@
cs: Po %@
de: Nach %@
es: Después %@
fr: Après %@
he: אחרי %@
id: Setelah %@
it: Dopo di %@
ja: %@の後
ko: %@ 뒤
nl: Na %@
pt_br: Após %s
ro: După %@
ru: После %@
sq: Pas %@
sv: Efter %@
tr: %@ ögesinden sonra
zh_hans: 在 %@ 之后
zh_hant: %@之後

source: Albums
cy: Albumau
de: Alben
ja: アルバム
nb: Albumer
pt_br: Álbuns
ru: Альбомы
sk: Albumy
th: อัลบั้ม

source: Alignment
ar: محاذاة
cs: Zarovnání
cy: Aliniad
de: Ausrichtung
es: Alineación
fr: Alignement
he: יישור
id: Perataan
is: Jöfnun
it: Allineamento
ja: 配置
ko: 정렬
nb: Justering
nl: Uitlijning
pt_br: Alinhamento
ro: Aliniere
ru: Выравнивание
sk: Zarovnanie
sq: Drejtim
sv: Justering
th: จัดตำแหน่ง
tr: Hizalama
zh_hans: 对齐方式
zh_hant: 對齊

source: All
ar: الكل
cs: Vše
cy: Y Cyfan
de: Alle
es: Todo
fr: Toutes
he: הכל
id: Semua
is: Allt
it: Tutti
ja: すべて
ko: 모든
nb: Alle
nl: Alles
pt_br: Tudo
ro: Toate
ru: Все
sk: Všetko
sq: Krejt
sv: Alla
th: ทั้งหมด
tr: Tümü
zh_hans: 全部
zh_hant: 全部

source: All WordPress.com plans include a custom domain name. Register your free premium domain now.
ar: تتضمن جميع خطط WordPress.com اسم نطاق مخصصًا. قم بتسجيل نطاقك المتميز المجاني الآن.
de: Alle WordPress.com-Tarife beinhalten einen individuellen Domain-Namen. Registriere jetzt deine kostenlose Premium-Domain.
es: Todos los planes de WordPress.com incluyen un nombre de dominio personalizado. Registra ahora tu dominio premium gratuito.
ja: WordPress.com のすべてのプランにはカスタムドメイン名があります。無料プレミアムドメインを登録してください。
nb: Alle WordPress.com-pakker inkluderer et eget domenenavn. Registrer ditt gratis premiumdomene nå.
pt_br: Todos os planos do WordPress.com incluem um domínio personalizado. Registre seu domínio gratuito agora.
ro: Toate planurile WordPress.com includ un nume de domeniu personalizat. Înregistrează-ți domeniul premium gratuit acum.
ru: Все тарифы WordPress.com включают возможность зарегистрировать пользовательское имя домена. Сделайте это сейчас.
sv: Nu innehåller alla prispaket hos WordPress.com ett anpassat domännamn. Registrera ditt fria domännamn nu.
