Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Join a conversation: comment on posts from blogs you follow.
ar: الانضمام إلى محادثة: التعليق على المقالات من المدونات التي تتابعها.
cs: Připojte se ke konverzaci: komentujte příspěvky z blogů, které sledujete.
de: Einer Unterhaltung beitreten: Kommentiere Beiträge aus Blogs, denen du folgst.
es: Únete a la conversación: comenta las entradas de los blogs que sigues.
fr: Rejoindre une conversation : commentez sur les articles des blogs auxquels vous êtes abonnés.
he: הצטרפות לדיון: הוספת תגובה על פוסטים בבלוגים תחת מעקב שלך.
id: Bergabung dengan percakapan: komentari pos dari blog yang Anda ikuti.
is: Taktu þátt í samræðum: ritaðu athugasemd eða færslur af bloggunum sem þú fylgist með.
it: Unisciti a una conversazione: commenta gli articoli dei blog che segui.
ja: フォロー中のブログの記事にコメントを書き、ディスカッションに参加してみましょう。
ko: 대화 참여: 팔로우하는 블로그의 글에 댓글을 달아보세요.
nb: Bli med i en samtale: kommenter på innlegg fra blogger du følger.
nl: Deelnemen aan een gesprek: reageer op berichten uit blogs die je volgt.
pt_br: Participe de uma conversa: comente em posts de blogs que você segue.
ro: Alătură-te unei conversații: comentează la articolele de pe blogurile pe care le urmărești.
ru: Присоединитесь к обсуждениям: оставьте комментарии к записям в блогах, на которые вы подписаны.
sk: Pripojte sa ku konverzácii: komentujte príspevky z blogov, ktoré sledujete.
sq: Hyni në një bisedë: komentoni postime prej blogjesh që ndiqni.
sv: Börja diskutera: kommentera inlägg från bloggar du följer.
tr: Bir yazışmaya katılın: Takip ettiğiniz bloglardaki yazılara yorum yapın.
zh_hans: 加入会话：评论您关注的博客中的文章。
zh_hant: 加入討論：在關注的網誌文章上留言。

source: Keep Editing
ar: متابعة التحرير
cs: Pokračovat v úpravách
cy: Cadw i Olygu
de: Weiter bearbeiten
es: Continuar editando
fr: Continuer d'écrire
he: המשך לערוך
id: Lanjutkan Menyunting
is: Halda áfram að breyta
it: Continua a modificare
ja: 編集を継続
ko: 계속 편집하기
nb: Fortsett å redigere
nl: Blijf bewerken
pt_br: Continuar editando
ro: Stai în editare
ru: Продолжить редактирование
sk: Pokračovanie v úpravách
sq: Vazhdoni Përpunimin
sv: Fortsätt redigera
th: คงการแก้ไขไว้
tr: Düzenlemeyi sürdür
zh_hans: 保存编辑
zh_hant: 繼續編輯

source: Keep current
ar: الاحتفاظ بالحالي
cs: Udržujte aktuální
de: Aktuelles behalten
es: Mantener actuales
fr: Garder l’image actuelle
he: לשמור על הנוכחית
id: Pertahankan
it: Mantieni l'attuale
ja: 現在の状態を維持
ko: 현재 상태 유지
nl: Behoud huidig
pt_br: Manter a atual
ro: Păstrează imaginea curentă
ru: Сохранить текущее
sq: Mbaj të tanishmen
sv: Behåll den nuvarande
tr: Geçerli olan korunsun
zh_hans: 保留当前图片
zh_hant: 保持現狀

source: Keep up to date on your site’s performance.
ar: واكب التحديثات المتعلقة بأداء موقعك.
cs: Mějte aktuální informace o výkonu svého webu.
de: Bleib auf dem Laufenden über die Leistung deiner Website.
es: Mantente al día sobre el rendimiento de tu sitio.
id: Ketahui info terbaru mengenai performa situs Anda.
it: Mantieni aggiornate le prestazioni del sito.
ja: サイトのパフォーマンスを把握しましょう。
nb: Følg med på nettstedets ytelse.
pt_br: Fique atualizado sobre o desempenho de seu site.
ro: Fii la curent cu performanța site-ului tău.
ru: Будьте в курсе жизни вашего сайта.
sq: Mbajeni të përditësuar funksionimin e sajtit tuaj.
sv: Håll koll på hur det går för webbplatsen.
tr: Sitenizin performansıyla ilgili güncel bilgiler alın.

source: Know when your favorite authors post new content.
ar: اعرف متى ينشر مؤلفوك المفضَّلون محتوى جديدًا.
cs: Zjistěte, kdy vaši oblíbení autoři zveřejní nový obsah.
de: Du erfährst, wenn deine Lieblingsautoren neue Inhalte veröffentlichen.
es: Sabrás cuando tus autores favoritos publican contenido nuevo.
id: Ketahui saat penulis favorit Anda mengeposkan konten baru.
it: Scopri quando i tuoi autori preferiti pubblicano nuovi contenuti.
ja: お気に入りの投稿者が新しいコンテンツを投稿したときに通知します。
pt_br: Saiba quando seus autores favoritos publicam novos conteúdos.
ro: Știi când autorii tăi preferați publică un conținut nou.
ru: Получайте уведомления о том, что любимые авторы опубликовали новое содержимое.
sq: Kini dijeni se kur postojnë lëndë të re autorët tuaj të parapëlqyer.
sv: Få reda på när dina favoritförfattare publicerar nytt innehåll.
tr: Beğendiğiniz yazarlarınızın ne zaman yeni içerik yayınladığını öğrenin.

source: Know when your site is getting more traffic, new followers, or when it passes a new milestone!
ar: اعرف متى يستحوذ موقعك على مزيد من حركة المرور أو متابعين جدد أو متى يتجاوز مرحلة رئيسية جديدة!
cs: Zjistěte, kdy váš web získává větší návštěvnost, nové sledující nebo kdy překonává nový milník!
de: Du erfährst, wenn deine Website mehr Traffic oder neue Follower erhält oder einen neuen Meilenstein erreicht!
es: Sabrás cuando tu sitio recibe más tráfico, nuevos seguidores o cuando ha superado un hito.
id: Ketahui saat situs Anda mendapatkan lebih banyak kunjungan, pengikut baru, atau saat memperoleh pencapaian baru!
it: Scopri quando il tuo sito riceve più traffico, nuovi follower o quando raggiunge un nuovo traguardo.
ja: サイトへのトラフィックが増えたとき、新しいフォロワーが増えたとき、新しいマイルストーンを達成したときに通知します。
pt_br: Saiba quando seu site está recebendo mais tráfego, novos seguidores ou quando ele ultrapassa um novo marco!
ro: Știi când site-ul tău are mai mult trafic, urmăritori noi sau când trece la un alt nivel.
ru: Узнавайте о росте посещаемости, новых подписчиках и важных событиях на сайте!
sq: Kini dijeni kur sajti juaj po merr më tepër trafik, ndjekës të rinj, ose kur arrin një pikësynim të ri!
sv: Få reda på när din webbplats får mer trafik, nya följare eller när den passerar en ny milstolpe!
tr: Sitenizin ne zaman daha fazla trafik aldığını, yeni takipçileri veya yeni bir dönüm noktasına ne zaman ulaştığını öğrenin!

source: Known Users
ar: المستخدمون المشهورون
cs: Známí uživatelé
cy: Defnyddwyr Hysbys
de: Bekannte Benutzer
es: Usuarios conocidos
fr: Utilisateurs connus
he: משתמשים מוכרים
id: Pengguna Dikenali
is: Þekktir notendur
it: Utenti conosciuti
ja: 既知のユーザー
ko: 알려진 사용자
nb: Kjente brukere
nl: Bekende gebruikers
pt_br: Usuários conhecidos
ro: Utilizatori știuți
ru: Известные пользователи
sk: Známy užívatelia
sq: Përdorues të Njohur
sv: Kända användare
th: ผู้ใช้ทีรู้จัก
tr: Bilinen kullanıcılar
zh_hans: 已知用户
zh_hant: 已知使用者

source: Known user's comments
ar: تعليقات المستخدم المشهور
cs: Komentáře známých uživatelů
cy: Sylwadau defnyddiwr hysbys
de: Kommentare eines bekannten Benutzers
es: Comentarios de usuario conocido
fr: Commentaires d'un utilisateur connu
he: תגובות של משתמשים מוכרים
id: Komentar pengguna yang dikenali
is: Athugasemdir þekkts notanda
it: Commenti degli utenti conosciuti
ja: 既知のユーザーによるコメント
ko: 알려진 사용자의 댓글
nb: Kjent brukers kommentarer
nl: Reacties van bekende gebruikers
pt_br: Comentários de usuário conhecido
ro: Comentariile știute ale utilizatorului
ru: Комментарии известного пользователя
sk: Komentáre známych užívateľov
sq: Komente përdoruesish të njohur
sv: Kända användares kommentarer
th: ความเห็นของผู้ใช้ที่รู้จัก
tr: Bilinen kullanıcıların yorumları
zh_hans: 已知用户评论
zh_hant: 已知使用者的留言

source: Label
ar: التسمية
cs: Označení
de: Beschriftung
es: Etiqueta
fr: Libellé
he: תווית
is: Fyrirsögn
it: Etichetta
ja: ラベル
ko: 레이블
nb: Merkelapp
pt_br: Rótulo
ro: Etichetă
ru: Текст подписи
sk: Menovka
sq: Etiketë
sv: Etikett
tr: Etiket
zh_hans: 标签
zh_hant: 標籤

source: Language
ar: اللغة
cs: Jazyk
cy: Iaith
de: Sprache
es: Idioma
fr: Langue
he: שפה
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pt_br: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sq: Gjuhë
sv: Språk
tr: Dil
zh_hans: 语言
zh_hant: 語言

source: Large
ar: كبير
cs: Velký obrázek
cy: Mawr
de: Groß
es: Grande
he: גדול
id: Besar
is: Stór
it: Grande
ja: 大
nb: Stor
nl: Groot
pt_br: Grande
ro: Mare
ru: Большой
sk: Veľký
sq: E madhe
sv: Stor
th: ขนาดใหญ่
tr: Büyük
zh_hans: 大
zh_hant: 大

source: Last Name
ar: اسم العائلة
cs: Příjmení
cy: Enw Olaf
de: Nachname
es: Apellidos
fr: Nom
he: שם משפחה
id: Nama Belakang
is: Kenninafn
it: Cognome
ja: 姓
ko: 성
nb: Etternavn
nl: Achternaam
pt_br: Sobrenome
ro: Nume
ru: Фамилия
sk: Priezvisko
sq: Mbiemri
sv: Efternamn
th: นามสกุล
tr: Soyad
zh_hans: 姓氏
zh_hant: 姓氏

source: Last week you had %1$@ views and %2$@ comments.
ar: كانت لديك الأسبوع الماضي %1$@ من المشاهدات و%2$@ من التعليقات.
cs: Minulý týden jste měli %1$@ zobrazení a %2$@ komentářů
de: Letzte Woche hattest du %1$@ Aufrufe und %2$@ Kommentare.
es: La semana pasada tuviste %1$@ visitas y %2$@ comentarios
fr: La semaine dernière, vous avez eu %1$@ vues et %2$@ commentaires.
he: בשבוע הקודם היו לך %1$@ צפיות וקיבלת %2$@ תגובות.
id: Minggu lalu Anda mendapatkan %1$@ penayangan dan %2$@ komentar.
it: L'ultima settimana hai avuto %1$@ visualizzazioni e %2$@ commenti.
ja: 先週、%1$@件の表示と%2$@件のコメントを受け取りました。
ko: 지난주 조회수는 %1$@회 댓글은 %2$@개입니다.
nl: Vorige week had je %1$@ weergaven en %2$@ reacties.
pt_br: Na semana passada, você teve %1$@ visualizações e %2$@ comentários.
ro: Săptămâna trecută ai avut %1$@ de vizualizări și %2$@ comentarii.
ru: За последнюю неделю сайт просмотрели %1$@ раз(а) и оставили несколько (%2$@) комментариев.
sq: Javën e kaluar patët %1$@ parje dhe %2$@ komente.
sv: Förra veckan hade du %1$@ visningar och %2$@ kommentarer.
tr: Geçen hafta %1$@ görüntüleme ve %2$@ yorum aldınız.
zh_hans: 上周共计 %1$@ 次查看和 %2$@ 条评论。
zh_hant: 上週你有 %1$@ 個瀏覽次數和 %2$@ 則留言。

source: Last week you had %1$@ views and %2$@ likes.
ar: كانت لديك الأسبوع الماضي %1$@ من المشاهدات و%2$@ من الإعجابات.
cs: Minulý týden jste měli %1$@ zhlédnutí a %2$@ lajků
de: Letzte Woche hattest du %1$@ Aufrufe und %2$@ Likes.
es: La semana pasada tuviste %1$@ visitas y %2$@ me gusta
fr: La semaine dernière, vous avez eu %1$@ vues et %2$@ mentions J’aime.
he: בשבוע הקודם היו לך %1$@ צפיות וקיבלת %2$@ לייקים.
id: Minggu lalu Anda mendapatkan %1$@ penayangan dan %2$@ suka.
it: L'ultima settimana hai avuto %1$@ visualizzazioni e %2$@ Mi piace.
ja: 先週、%1$@件の表示と%2$@件の「いいね」を受け取りました。
ko: 지난주 조회수는 %1$@회, 좋아요는 %2$@개입니다.
nl: Vorige week had je %1$@ weergaven en %2$@ vind-ik-leuks.
pt_br: Na semana passada, você teve %1$@ visualizações e %2$@ curtidas.
ro: Săptămâna trecută ai avut %1$@ de vizualizări și %2$@ aprecieri.
ru: За последнюю неделю сайт просмотрели %1$@ раз(а) и поставили несколько (%2$@) отметок «Нравится».
sq: Javën e kaluar patët %1$@ parje dhe %2$@ pëlqime.
sv: Förra veckan hade du %1$@ visningar och %2$@ gilla-markeringar.
tr: Geçen hafta %1$@ görüntüleme ve %2$@ beğeni aldınız.
zh_hans: 上周共计 %1$@ 次查看和 %2$@ 个赞。
zh_hant: 上週你有 %1$@ 個瀏覽次數和 %2$@ 個讚。

source: Last week you had %1$@ views, %2$@ comments and %3$@ likes.
ar: كانت لديك الأسبوع الماضي %1$@ من المشاهدات و%2$@ من التعليقات و%3$@ من الإعجابات.
cs: Minulý týden jste měli %1$@ zobrazení, %2$@ komentářů a %3$@ lajků.
de: Letzte Woche hattest du %1$@ Aufrufe, %2$@ Kommentare und %3$@ Likes.
es: La semana pasada tuviste %1$@ visitas, %2$@ comentarios y %3$@ me gusta
fr: La semaine dernière, vous avez eu %1$@ vues, %2$@ commentaires et %3$@ mentions J'aime.
he: בשבוע הקודם היו לך %1$@ צפיות וקיבלת %2$@ תגובות ו-%3$@ לייקים.
id: Minggu lalu Anda mendapatkan %1$@ penayangan, %2$@ komentar, dan %3$@ suka.
it: L'ultima settimana hai avuto %1$@ visualizzazioni, %2$@ commenti e %3$@ Mi piace.
ja: 先週、%1$@件の表示、%2$@件のコメント、%3$@件の「いいね」を受け取りました。
ko: 지난주에는 조회수 %1$@개, 댓글 %2$@개 및 좋아요 %3$@개가 있습니다.
nl: Vorige week had je %1$@ bezoeken, %2$@ reacties en %3$@ vind-ik-leuks.
pt_br: Na semana passada, você recebeu %1$@ visualizações, %2$@ comentários e %3$@ curtidas.
ro: Săptămâna trecută ai avut %1$@ de vizualizări, %2$@ comentarii și %3$@ aprecieri.
ru: За последнюю неделю сайт просмотрели %1$@ раз, оставили %2$@ комментариев и %3$@ отметок нравится.
sq: Javën e kaluar patët %1$@ parje, %2$@ komente dhe %3$@ pëlqime.
sv: Förra veckan hade du %1$@ visningar, %2$@ kommentarer och %3$@ gilla-markeringar.
tr: Geçen hafta %1$@ görüntüleme, %2$@ yorum ve %3$@ beğeni aldınız.
zh_hans: 上周共计 %1$@ 次查看、%2$@ 条评论和 %3$@ 个赞。
zh_hant: 上週你有 %1$@ 個瀏覽次數、%2$@ 則留言和 %3$@ 個讚。

source: Last week you had %@ views.
ar: كانت لديك الأسبوع الماضي %@ من المشاهدات.
cs: Minulý týden jste měli %@ zhlédnutí.
de: Letzte Woche hattest du %@ Aufrufe.
es: La semana pasada tuviste %@ visitas.
fr: La semaine dernière, vous avez eu %@ vues.
he: בשבוע הקודם היו לך %@ צפיות.
id: Minggu lalu Anda mendapatkan %@ penayangan.
it: L'ultima settimana hai avuto %@ visualizzazioni.
ja: 先週、%@件の表示がありました。
ko: 지난주 조회수는 %@회입니다.
nl: Vorige week had je %@ weergaven.
pt_br: Na semana passada, você teve %@ visualizações.
ro: Săptămâna trecută ai avut %@ de vizualizări.
ru: За последнюю неделю сайт просмотрели %@ раз(а).
sq: Javën e kaluar patët %@ parje.
sv: Förra veckan hade du %@ visningar.
tr: Geçen hafta %@ görüntüleme aldınız.
zh_hans: 上周共计 %@ 次查看。
zh_hant: 上週你有 %@ 個瀏覽次數。

source: Latest Post Summary
ar: ملخص آخر مقالة
cs: Přehled posledních příspěvků
cy: Crynodeb Cofnodion Diweddar
de: Zusammenfassung der neuesten Beiträge
es: Resumen de las últimas entradas
fr: Résumé du dernier article
he: סיכום פוסטים אחרונים
id: Ringkasan Pos Terbaru
is: Samantekt um síðustu færslu
it: Riassunto ultimo articolo
ja: 最新の投稿概要
ko: 최신 글 요약
nb: Nyeste innleggssammendrag
nl: Samenvatting laatste bericht
pt_br: Resumo dos posts mais recentes
ro: Rezumat cu ultimele articole
ru: Сводка по последней записи
sk: Zhrnutie najnovších článkov
sq: Përmbledhje Postimesh Më të Reja
sv: Sammanfattning av senaste inlägg
th: สรุปเรื่องล่าสุด
tr: Son yazılar özeti
zh_hans: 最新的文章摘要
zh_hant: 最新文章摘要

source: Learn More
ar: معرفة المزيد
cs: Dozvědět se více
de: Mehr erfahren
es: Leer más
fr: En savoir plus
he: מידע נוסף
id: Pelajari Lebih Lanjut
it: Maggiori informazioni
ja: さらに詳しく
ko: 더 알아보기
nb: Lær mer
nl: Meer leren
pt_br: Saiba Mais
ro: Află mai multe
ru: Подробнее
sk: Zistiť viac
sq: Mësoni Më Tepër
sv: Lär dig mer
tr: Ayrıntılı bilgi alın
zh_hans: 了解更多
zh_hant: 了解更多資訊

source: Learn about new comments, likes, and follows in seconds.
ar: تعرَّف على التعليقات والإعجابات والمتابعات الجديدة في غضون ثوانٍ.
cs: Dozvíte se o nových komentářích, lajcích a následováních během několika sekund.
de: Erfahre in Sekunden von neuen Kommentaren, Likes und Follows.
es: Aprende sobre nuevos comentarios, me gusta y seguidores en segundos.
fr: Découvrez les nouveaux commentaires, les mentions J’aime et les abonnements en quelques secondes.
he: לקבל מידע על תגובות, לייקים ועוקבים חדשים בשניות.
id: Ketahui komentar, suka, dan pengikut baru dengan cepat.
it: Scopri di più sui nuovi commenti, sui Mi piace e su chi ti segue in pochi secondi.
ja: 新しいコメント、いいね、フォロワーについての通知をすぐに受け取りましょう。
ko: 새 댓글, 링크와 팔로우를 몇 초안에 받는 것에 대해 알아보세요.
nl: Lees meer over nieuwe reacties, vind-ik-leuks, en opvolgingen in seconden.
pt_br: Receba informações sobre novos comentários, curtidas e seguidores em segundos.
ro: Înveți despre comentarii noi, aprecieri și urmăriri în câteva secunde.
ru: Узнавайте о новых комментариях, отметках нравится и подписчиках за секунды.
sq: Mësoni brenda sekondash rreth komentesh, pëlqimesh dhe ndjekjesh të reja.
sv: Få information om nya kommentarer, gilla-märkningar och följare på några sekunder.
tr: Yeni yorum, beğeni ve takip bilgilerini saniyeler içinde alın.
zh_hans: 详细了解新的评论、赞，并快速关注。
zh_hant: 迅速瞭解新留言、按讚和關注情況。

source: Learn about the marketing and SEO tools in our paid plans.
ar: معرفة المزيد عن أدوات التسويق وتحسين محركات البحث SEO في خططنا المدفوعة.
de: Erfahre mehr über die Marketing- und SEO-Tools in unseren kostenpflichtigen Plänen.
es: Aprende sobre herramientas de marketing y SEO en nuestros planes de pago.
ja: 有料プランのマーケティングと SEO ツールについての詳細を読む。
nb: Lær mer om verktøyene for markedsføring og SEO som er inkludert i de betalte abonnementene våre.
pt_br: Saiba mais sobre as ferramentas de marketing e SEO de seu plano pago.
ro: Află despre instrumentele SEO și de marketing din planurile nostre plătite.
ru: Узнайте об инструментах маркетинга и SEO на платных тарифах.
sv: Läs om verktygen för marknadsföring och sökmotoroptimering i våra betalpaket.

source: Learn more
ar: معرفة المزيد
cs: Více informací
cy: Dysgu rhagor
de: Mehr erfahren
es: Saber más
fr: En apprendre plus
he: מידע נוסף
id: Pelajari lebih lanjut
is: Lesa meira
it: Per saperne di più
ja: さらに詳しく
ko: 더 알아보기
nb: Lær mer
nl: Meer informatie
pt_br: Saiba mais
ro: Află mai multe
ru: Подробнее
sk: Zistiť viac
sq: Mësoni më tepër
sv: Lär dig mer
th: เรียนรู้เพิ่มเติม
tr: Ayrıntılı bilgi alın
zh_hans: 了解更多
zh_hant: 瞭解更多

source: Learn more about date and time formatting.
ar: اعرف المزيد عن تنسيق التاريخ والوقت.
cs: Další informace o formátování data a času.
de: Weitere Informationen über die Formatierung von Datum und Zeit.
es: Aprende más sobre el formato de fecha y hora.
fr: En savoir plus sur les formats de date et d’heure.
he: מידע נוסף לגבי תבניות זמן ותאריך.
id: Pelajari lebih lanjut tentang format tanggal dan waktu.
it: Scopri di più sulla formattazione di data e ora.
ja: 日時形式の詳細を参照してください。
ko: 날짜와 시간 형식에 대해 자세히 알아보세요.
nb: Lær mer om formatering av dato og tid.
nl: Ontdek meer over datum- en tijdnotaties.
pt_br: Saiba mais sobre formatação de datas e horas.
ro: Află mai multe despre formatarea datei și orei.
ru: Узнайте больше о форматировании даты и времени.
sk: Zistite viac o formátovaní dátumu a času.
sq: Mësoni më tepër rreth formatimit të datave dhe kohës.
sv: Läs mer om formatering av datum och tid.
tr: Tarih ve zaman biçimi hakkında bilgi alın.
zh_hans: 详细了解日期和时间格式。
zh_hant: 深入瞭解日期與時間格式。

source: Learn more about prompts
ar: معرفة المزيد حول المطالبات
cs: Další informace o výzvách
de: Weitere Informationen zu Vorschlägen
es: Más información sobre los estímulos
fr: En savoir plus sur les incitations
he: מידע נוסף על הצעות
id: Pelajari lebih lanjut tentang saran
it: Leggi di più sulle richieste
ja: プロンプトについて詳しく読む
ko: 프롬프트 더 알아보기
nl: Meer informatie over meldingen
pt_br: Saiba mais sobre sugestões
ro: Află mai mult despre îndemnuri
ru: Узнать больше о подсказках
sq: Mësoni më tepër rreth cytjesh
sv: Lär dig mer om förslag
tr: İstemler hakkında ayrıntılı bilgi alın
zh_hans: 了解更多提示
zh_hant: 深入瞭解提示

source: Learn more about roles
ar: معرفة المزيد عن الأدوار (الرُتب)
cs: Další informace o rolích
de: Weitere Informationen zu den Rollen
es: Saber más sobre los perfiles
fr: Plus d’infos sur les rôles
he: למידע נוסף על תפקידים
id: Pelajari lebih lanjut tentang peran
it: Scopri di più sui ruoli
ja: 権限グループの詳細
ko: 역할에 대하여 더 알아보기
nl: Leer meer over rollen
pt_br: Saiba mais sobre Funções
ro: Află mai multe despre roluri
ru: Подробнее о ролях
sq: Mësoni më tepër rreth rolesh
sv: Lär dig mer om roller
tr: Roller hakkında ayrıntılı bilgi alın
zh_hans: 了解更多关于角色的信息
zh_hant: 瞭解更多有關角色的資訊

source: Learn more...
ar: اعرف المزيد...
cs: Další informace...
de: Mehr erfahren…
es: Aprende más…
fr: En savoir plus…
he: מידע נוסף...
id: Pelajari selengkapnya...
it: Scopri di più…
ja: さらに詳しく ...
ko: 더 알아보기...
nb: Lær mer …
nl: Meer informatie...
pt_br: Saiba mais...
ro: Află mai mult...
ru: Подробнее...
sk: Naučiť sa viac...
sq: Mësoni më tepër…
sv: Läs vidare …
tr: Ayrıntılı bilgi alın...
zh_hans: 了解更多…
zh_hant: 瞭解更多...

source: Learn the basics with a quick walk through.
ar: تعرَّف على الأساسيات من خلال جولة سريعة.
cs: Naučte se základy pomocí rychlé procházky.
de: Lerne die Grundlagen mit einer kurzen Erklärung.
es: Aprende lo básico con un rápido recorrido.
id: Pelajari dasar-dasarnya dengan panduan cepat.
it: Scopri le nozioni di base grazie a una rapida guida dettagliata.
ja: 簡単なチュートリアルで基本を学びましょう。
pt_br: Aprenda o básico com uma breve introdução detalhada.
ro: Învață elementele de bază cu o scurtă introducere.
ru: Изучите основы с помощью быстрого пошагового руководства.
sq: Mësoni bazat, me një kalim të shpejtë nëpër to.
sv: Lär dig grunderna med hjälp av en snabb genomgång.
tr: Hızlı bir şekilde temel bilgileri alın.

source: Left
ar: يسار
cs: Vlevo
cy: Chwith
de: Links
es: Izquierda
fr: Gauche
he: שמאל
id: Rata Kiri
is: Vinstri
it: Sinistra
ja: 左
ko: 좌측
nb: Venstre
nl: Links
pt_br: À esquerda
ro: Stânga
ru: Слева
sk: Vľavo
sq: Majtas
sv: Vänster
th: ซ้าย
tr: Solda
zh_hans: 左
zh_hant: 靠左

source: Legacy Icons
ar: الأيقونات القديمة
cs: Starší ikony
de: Veraltete Icons
es: Iconos heredados
fr: Icônes héritées
he: סמלים ישנים
id: Ikon Lawas
it: Icone legacy
ja: レガシーアイコン
ko: 기존 아이콘
nb: Klassiske ikoner
nl: Verouderde iconen
pt_br: Ícones antigos
ro: Iconuri vechi
ru: Старые значки
sq: Ikona të Dikurshme
sv: Äldre ikoner
tr: Eski simgeler
zh_hans: 旧图标
zh_hant: 舊版圖示

source: Legal and More
ar: الشؤون القانونية والمزيد
cs: Právní a další
de: Rechtliches und mehr
es: Asuntos legales y más
fr: Mentions légales, etc.
he: מידע משפטי ופרטים נוספים
id: Legal dan Lainnya
it: Sezione legale e altro
ja: 法的情報およびその他
ko: 법적 고지 사항 및 기타
nl: Wettelijk en meer
pt_br: Jurídico e mais
ro: Legal și altele
ru: Юридические аспекты и прочее
sq: Ligjore dhe Të Tjera
sv: Juridiskt, m.m.
tr: Yasal ve diğer bilgiler
zh_hans: 法律及更多信息
zh_hant: 法律與其他

source: Let Us Help
ar: دعنا نساعدك
cs: Pomůžeme
cy: Gadewch i ni Helpu
de: Wir helfen dir
es: Deja que te ayudemos
fr: Laissez-nous vous aider
he: תנו לנו לעזור
id: Mari Kami Bantu
is: Leyfðu okkur að aðstoða
it: Permettici di aiutare
ja: お手伝いさせてください
ko: 지원
nb: La oss hjelpe
nl: Laat ons je helpen
pt_br: Podemos ajudar você
ro: Lasă-ne să ajutăm
ru: Обратитесь к нам за помощью.
sk: Pomôžeme
sq: Le T’ju Ndihmojmë
sv: Låt oss hjälpa till
tr: Yardım edelim
zh_hans: 让我们助您一臂之力
zh_hant: 我們樂意協助

source: Let me know when finished!
ar: أخبرني عند الانتهاء!
cs: Po dokončení mi dejte vědět!
de: Lass mich wissen, wenn du fertig bist!
es: ¡Avísame cuando haya terminado!
fr: Indiquez-moi lorsque l’opération est terminée !
he: הודיעו לי כאשר הפעולה מסתיימת!
id: Beri tahu saya jika sudah selesai!
it: Informami una volta terminata l'operazione.
ja: 完了時間を知らせてください !
ko: 완료되면 알려주세요!
nl: Laat het mij weten als het klaar is!
pt_br: Me avise quando for concluído!
ro: Anunță-mă când este gata!
ru: Дайте мне знать по завершению!
sq: Bëmani të ditur kur të mbarojë!
sv: Berätta för mig när det är klart!
tr: Bittiğinde bana haber ver!
zh_hans: 完成时通知我！
zh_hant: 完成時通知我！

source: Lifestyle
ar: نمط الحياة
cs: Životní styl
es: Estilo de vida
fr: Style de vie
he: לייף סטייל
id: Gaya hidup
it: Stile di vita
ja: ライフスタイル
ko: 라이프스타일
pt_br: Estilo de vida
ro: Stil de viață
ru: Образ жизни
sq: Stil Jetese
sv: Livsstil
tr: Yaşam tarzı
zh_hans: 生活方式
zh_hant: 生活風格

source: Light
ar: فاتح
cs: Světlý
de: Hell
es: Claro
fr: Clair
he: צבעים בהירים
id: Terang
it: Chiaro
ja: ライト
ko: 밝음
nb: Lys
nl: Licht
pt_br: Claro
ro: Luminoasă
ru: Светлое оформление
sq: E çelët
sv: Ljus
tr: Açık
zh_hans: 明亮
zh_hant: 淡色系

source: Light backgrounds
ar: خلفيات فاتحة
cs: Světlé pozadí
de: Helle Hintergründe
es: Fondos claros
fr: Arrière-plans clairs
he: צבעים בהירים לרקע
id: Latar belakang terang
it: Sfondi chiari
ja: 明るい背景
ko: 밝은 배경
nb: Lyse bakgrunner
nl: Lichte achtergronden
pt_br: Planos de fundo claros
ro: Fundaluri luminoase
ru: Светлые фоны
sq: Sfonde të çelët
sv: Ljusa bakgrunder
tr: Açık renkli arka planlar
zh_hans: 浅色背景
zh_hant: 淺色背景

source: Like
ar: أعجبني
cs: To se mi líbí
cy: Hoffi
es: Me gusta
fr: J'aime
he: לייק
id: Suka
is: Líkar við
ja: いいね
ko: 좋아요
nb: Liker
nl: Vind ik leuk
pt_br: Curtir
ro: Apreciere
ru: Нравится
sk: Páči sa mi to
sq: Pëlqejeni
sv: Gilla
th: ไลค์
tr: Beğen
zh_hans: 顶
zh_hant: 讚

source: Liked
ar: أعجبني
cs: Líbilo se mi
cy: Hoffwyd
de: Gefällt mir
es: Me gustó
fr: J'aime !
he: קיבל לייק
id: Disukai
is: Líkar við
it: Piace
ja: 「いいね」済み
ko: 좋아함
nb: Likt
pt_br: Curtiu
ro: Plăcut
ru: Понравилось
sk: Lajknuté
sq: U pëlqye
sv: Gillar
th: ชื่นชอบแล้ว
tr: Beğenildi
zh_hans: 赞
zh_hant: 已按讚

source: Likes
ar: إعجابات
cs: To se mi líbí
cy: Hoffi
de: Gefällt mir
es: Me gusta
fr: J’aime
he: לייקים
id: Suka
is: Líkar við
it: Like
ja: いいね
ko: 좋아요
nb: Liker
nl: Vind-ik-leuks
pt_br: Curtidas
ro: Plăcute
ru: Любимое
sq: Pëlqime
sv: Gillamarkeringar
th: ชื่นชอบ
tr: Beğeniler
zh_hans: 赞
zh_hant: 按讚數
