Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: You can control Blogging Prompts and Reminders at any time in My Site, Settings, Blogging
ar: يمكنك التحكم في مطالبات التدوين والتذكيرات في أي وقت ضمن موقعي، الإعدادات، التدوين
de: Unter „Meine Website, Einstellungen, Bloggen“ kannst du jederzeit Einstellungen für Blog-Schreibanregungen und -Erinnerungen vornehmen
es: Puedes gestionar los recordatorios y estímulos para bloguear en cualquier momento desde Mi sitio > Ajustes > Bloguear.
fr: Vous pouvez contrôler les invites pour bloguer et les rappels à tout moment en accédant à Mon site, Réglages, Blogging
he: אפשר לשלוט ב'הצעות כתיבה בבלוג' וב'תזכורות' בכל עת דרך 'האתר שלי', 'הגדרות', 'פרסום בבלוג'
id: Anda dapat mengendalikan Prompt dan Pengingat Blogging kapan pun di Situs Saya, Pengaturan, Blogging
it: Puoi controllare le richieste di blog e i promemoria in qualsiasi momento in Il mio sito, Impostazioni, Blog
ja: ブログのプロンプトやリマインダーは、「参加サイト」、「設定」、「ブログ」でいつでもコントロールできます
ko: 언제든지 내 사이트, 설정, 블로깅에서 블로깅 프롬프트와 알림을 관리할 수 있습니다.
nl: Je kunt blog meldingen en herinneringen te allen tijde beheren via Mijn site, Instellingen, Bloggen
pt_br: Você pode controlar lembretes e sugestões de publicação a qualquer momento em Meu site, Configurações, Posts no blog
ro: Poți controla în orice moment îndemnurile și reamintirile pentru publicare în Site-ul meu, Setări, Blogging
ru: Вы можете управлять подсказками и напоминаниями о ведении блога в любое время в разделе Мой сайт, Настройки, Ведение блога
sq: Cytjet dhe Kujtuesit për Blogim mund t’i kontrolloni në çfarëdo kohe që nga Sajti Im, Rregullime, Blogim
sv: Du kan kontrollera bloggningsförslag och påminnelser när som helst i min webbplats, inställningar, bloggande
tr: Blog istemlerini ve hatırlatıcılarını istediğiniz zaman Sitem, Ayarlar, Blog yazma bölümünden ayarlayabilirsiniz
zh_hans: 您随时可以访问“我的站点”、“设置”、“博客”，控制博客提示和提醒。
zh_hant: 你可以隨時前往「我的網站」>「設定」>「撰寫網誌」控制網誌提示和提醒

source: You can edit this block using the web version of the editor.
ar: يمكنك تحرير هذا المكوِّن باستخدام إصدار ويب المحرِّر.
cs: Tento blok můžete upravit pomocí webové verze editoru.
de: Du kannst diesen Block über die Webversion des Editors bearbeiten.
es: Puedes editar este bloque usando la versión web del editor.
fr: Vous pouvez modifier ce bloc en utilisant la version Web de l’éditeur.
he: אפשר לערוך את הבלוק באמצעות גרסת האינטרנט של העורך.
id: Anda dapat mengedit blok ini menggunakan editor versi web.
it: Puoi modificare questo blocco usando la versione web dell'editor.
ja: このブロックは Web バージョンのエディターを使用して編集できます。
ko: 편집기의 웹 버전을 사용하여 이 블록을 편집하실 수 있습니다.
nl: Je kunt dit blok bewerken met behulp van de web versie van de editor.
pt_br: Você pode editar este bloco na versão Web do editor.
ro: Poți să editezi acest bloc folosind versiunea web a editorului.
ru: Вы можете редактировать этот блок используя веб версию редактора.
sq: Këtë bllok mund ta përpunoni duke përdorur versionin web të përpunuesit.
sv: Du kan redigera detta block i webbversionen av redigeraren.
tr: Düzenleyicinin İnternet sürümünü kullanarak bu bloğu düzenleyebilirsiniz.
zh_hans: 您可以使用编辑器的 Web 版本编辑此区块。
zh_hant: 你可以使用網頁版編輯器來編輯此區塊。

source: You can follow posts on a specific site by following it.
ar: يمكنك متابعة المقالات الموجودة على موقع معيَّن عن طريق متابعته.
de: Du kannst Beiträgen einer bestimmten Website folgen, indem du ihr folgst.
es: Puedes seguir las entradas de un sitio específico siguiéndolo.
ja: フォローすることで特定のサイトに関する投稿をフォローできます。
nb: Du kan følge innlegg på et spesifikt nettsted ved å følge det.
pt_br: Você pode receber notificações de posts publicados em um site específico seguindo o site.
ro: Poți urmări articolele de pe un anumit site urmărindu-l.
ru: Вы можете подписаться на записи определенного сайта подписавшись на него.
sv: Du kan följa inlägg på en specifik webbplats genom att följa den.

source: You can follow posts on a specific subject by adding a topic.
ar: يمكنك متابعة مقالات حول موضوع معيَّن عن طريق إضافة موضوع.
de: Du kannst Beiträgen zu einem bestimmten Thema folgen, indem du ein Thema hinzufügst.
es: Puedes seguir entradas sobre un tema específico añadiendo un debate.
ja: トピックを追加すると、特定の内容に関する投稿をフォローできます。
nb: Du kan følge innlegg om et spesifikt emne ved å legge til et nøkkelord.
pt_br: Você pode seguir posts de um assunto específico adicionando um tópico.
ro: Poți urmări articole despre un anumit subiect prin adăugarea unei subiect.
ru: Вы можете подписаться на определенную тему добавив её.
sv: Du kan följa inlägg om ett specifikt ämne genom att lägga till ett ämne.

source: You can override these settings for individual posts.
ar: يمكنك تجاوز هذه الإعدادات للمقالات الفردية.
cs: Tato nastavení můžete přepsat pro jednotlivé příspěvky.
cy: Gallwch diystyru'r gosodiadau hyn ar gyfer cofnodion unigol.
de: Für individuelle Beiträge kannst du die Einstellungen auch ausschalten.
es: Se puede ignorar esta configuración para las entradas individuales.
fr: Vous pouvez remplacer ces paramètres pour des articles précis.
he: אפשר לעקוף הגדרות אלה בפוסטים נפרדים.
id: Anda dapat membatalkan pengaturan tersebut untuk pos individual.
is: Þú getur yfirskrifað þessar stillingar fyrir einstaka færslur.
it: Puoi forzare queste impostazioni per i singoli articoli.
ja: 各投稿のこれらの設定を上書きできます。
ko: 개별 글에 대해 이러한 설정을 우선 적용할 수 있습니다.
nb: Du kan overstyre disse innstillingene for individuelle innlegg.
nl: Je kunt deze instellingen ongedaan maken voor individuele berichten.
pt_br: É possível substituir essas configurações para posts individuais.
ro: Poți suprascrie aceste setări pentru articole indiviluale.
ru: Можно изменять эти параметры для отдельных записей.
sk: Tato nastavenie môžete prepísať pre jednotlivé príspevky.
sq: Mund t’i anashkaloni këto rregullime për postime individuale.
sv: Du kan åsidosätta dessa inställningar för enskilda inlägg.
th: คุณสามารถตั้งค่าเหล่านี้ทับสำหรับแต่ละเรื่อง
tr: Bu ayarları yazı özelinde değiştirebilirsiniz.
zh_hans: 您可以为各篇文章覆盖这些设置。
zh_hant: 你可以針對不同的文章覆寫這些設定。

source: You can switch sites at any time.
ar: يمكنك تبديل المواقع في أي وقت.
cs: Stránky můžete kdykoli změnit.
de: Du kannst die Websites jederzeit wechseln.
es: Puedes cambiar los sitios en cualquier momento.
id: Anda dapat berganti situs kapan saja.
it: Puoi passare da un sito all'altro in qualsiasi momento.
ja: サイトはいつでも切り替えることができます。
pt_br: Você pode mudar de site a qualquer momento.
ro: Poți comuta între site-uri în orice moment.
ru: Вы можете переключить сайт в любое время.
sq: Mund të ndërroni sajte në çfarëdo kohe.
sv: Du kan byta webbplats när som helst.
tr: Siteleri istediğiniz zaman değiştirebilirsiniz.

source: You can update this any time
ar: يمكنك تحديث هذا في أي وقت
cs: Toto můžete kdykoli aktualizovat
de: Du kannst dies jederzeit aktualisieren
es: Puedes actualizar esto en cualquier momento
fr: Vous pouvez le modifier à tout moment
he: אפשר לעדכן את ההגדרה הזאת בכל עת
id: Anda dapat memperbaruinya kapan saja
it: Puoi aggiornare questo elemento in qualsiasi momento
ja: いつでも更新できます
ko: 언제든지 업데이트할 수 있습니다
nl: Je kunt dit op elk moment updaten
pt_br: Você pode atualizar isso a qualquer momento
ro: Poți actualiza oricând
ru: Вы можете обновить это в любое время
sq: Këtë mund ta përditësoni në çfarëdo kohe
sv: Du kan uppdatera detta när som helst
tr: Bunu istediğiniz zaman güncelleyebilirsiniz
zh_hans: 您可以随时更新
zh_hant: 你可以隨時更新此設定

source: You can update this any time via My Site > Site Settings
ar: يمكن تحديث هذا في أي وقت من خلال موقعي > إعدادات الموقع
cs: Toto můžete kdykoli aktualizovat přes Můj web > Nastavení webu
de: Unter „Meine Website“ &rarr; „Einstellungen“ kannst du dies jederzeit aktualisieren.
es: Puedes actualizar esto en cualquier momento desde Mi sitio > Ajustes del sitio
fr: Vous pouvez le mettre à jour à tout moment via Mon site > Réglages du site
he: אפשר לעדכן את ההגדרה הזאת בכל עת דרך 'האתר שלי' > 'הגדרות אתר'
id: Anda dapat melakukan pembaruan ini kapan saja melalui Situs Saya > Pengaturan Situs
it: Puoi aggiornare in qualsiasi momento tramite Il mio sito > Impostazioni del sito
ja: この設定は、「参加サイト」→「サイト設定」でいつでも変更できます。
ko: 내 사이트 > 사이트 설정에서 언제든지 업데이트할 수 있습니다.
nl: Je kunt dit op elk gewenst moment updaten via Mijn site > site-instellingen
pt_br: Você pode atualizar isso a qualquer momento em Meu site > Configurações do site
ro: Poți actualiza oricând mergând la Site-ul meu > Setări site
ru: Вы можете обновить это в любое время в Мой сайт > Настройки сайта
sq: Këtë mund ta përditësoni në çfarëdo kohe që nga Sajti Im > Rregullime Sajti
sv: Du kan uppdatera detta när som helst via Min webbplats > Webbplatsinställningar
tr: Bunu istediğiniz zaman, Sitem > Site ayarları bölümünden güncelleyebilirsiniz
zh_hans: 您可以随时通过“我的站点”>“站点设置”更新此设置
zh_hant: 你可以隨時前往「我的網站」>「網站設定」更新此設定。

source: You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider.
ar: لا يمكنك استخدام عنوان البريد الإلكتروني هذا للتسجيل. تواجهنا مشكلات مع العناوين التي تحظر البريد الإلكتروني لدينا. يُرجى استخدام مزود بريد إلكتروني آخر.
cs: Zvolenou e-mailovou adresu bohužel nemůžete pro registraci použít, protože máme s tímto poskytovatelem e-mailových služeb špatné zkušenosti a často se objevují problémy s nevyžádanými a nedoručenými e-maily. Použijte prosím nějakou jinou e-mailovou adresu.
cy: Nid oes modd i chi ddefnyddio'r cyfeiriad e-bost yna i ymuno. Mae gennym anhawster ohonynt yn rhwystro rhai o'n e-byst. Defnyddiwch e-bost arall.
de: Du kannst diese E-Mail-Adresse nicht zur Registrierung verwenden. Es gibt Probleme, da sie einige unserer E-Mails blockieren. Verwende bitte einen anderen E-Mail-Provider.
es: No puedes usar este correo electrónico para registrarte. Estamos teniendo problemas con él, bloquea nuestros correos electrónicos. Por favor, usa otro proveedor.
fr: Vous ne pouvez pas utiliser cette adresse e-mail pour vous inscrire. Nous rencontrons des problèmes avec ce service qui bloque parfois nos e-mails. Veuillez utiliser un autre fournisseur d'e-mail.
he: לא ניתן להשתמש בכתובת אימייל זו להרשמה. ספק זה חוסם חלק מהאימיילים שלנו. יש להשתמש בספק אימייל אחר.
id: Anda tidak dapat menggunakan alamat surel tersebut untuk pendaftaran. Kami mengalami masalah dengan mereka memblokir beberapa surel dari kami. Silahkan gunakan penyedia layanan surel lainnya.
is: Þú getur ekki notað þetta tölvupóstfang til að skrá þig. Við eigum í vandræðum með það að tölvupóstur frá okkur berst ekki þangað. Vinsamlegast notið aðra tölvupóstveitu.
it: L'indirizzo email che hai inserito non può essere usato per creare l'account. Stiamo avendo problemi con il tuo provider di posta elettronica che blocca le nostre email di attivazione. Si prega di riprovare con un altro indirizzo email.
ja: ご指定のメールアドレスはアカウント登録にご利用いただけません。このメールプロバイダによって、こちらから送信するメールがブロックされる問題が発生することがあるためです。恐れ入りますが、他のメールプロバイダのアドレスをお使いください。
ko: 해당 이메일 주소를 회원가입하는데 사용할 수 없습니다. 우리의 이메일을 차단하는 문제를 일으킵니다. 다른 이메일 제공자를 사용하세요.
nb: Du kan ikke bruke den e-postadressen for å lage en konto. Vi har problemer med at de blokkerer noe av e-posten vår. Vennligst bruk en annen e-postleverandør.
nl: Je kan dat e-mailadres niet gebruiken om je aan te melden. We hebben problemen met het blokkeren van sommige e-mailadressen. Probeer een andere e-mail provider.
pt_br: Você não pode usar este endereço de e-mail para se inscrever. Esse provedor bloqueia alguns de nossos e-mails. Use outro provedor de e-mail.
ro: Nu poți folosi acea adresă de email pentru înregistrare. Avem probleme cu ele blocându-ne unele din emailurile noastre. Te rog folosește un alt furnizor de email.
ru: Этот почтовый адрес нельзя использовать для регистрации. Некоторые из наших писем блокируются данной почтовой службой. Пожалуйста, используйте другую службу.
sk: Túto emailovú adresu nie je možné použiť na registráciu. Blokuje niektoré z našich emailov. Skúste použiť iného poskytovateľa emailových adries.
sq: S’mund të përdorni për regjistrim atë adresë email. Kemi probleme me ta, se bllokojnë disa nga email-et tanë. Ju lutemi, përdorni një shërbim tjetër email-esh.
sv: Du kan inte använda den e-postadressen för att registrera dig. Vi har problem med att de blockerar en del av vår e-post. Använd en annan e-postleverantör.
th: คุณไม่สามารถใช้ที่อยู่อีเมล์นั้นในการลงทะเบียนได้ เรามีปัญหากับระบบของพวกเขาที่ปิดกั้นอีเมล์บางส่วนของเรา โปรดใช้เมล์ของผู้ให้บริการอีเมล์อื่น
tr: Bu e-posta adresini hesap açmak için kullanamazsınız. Bazı e-postalarımızın engellenmesi sorunu yaşıyoruz. Farklı bir e-posta hizmeti sağlayıcısı kullanın.
zh_hans: 这个 E-mail 地址不可用。我们发现这个 E-mail 提供商会屏蔽我们的邮件，请更换一个。
zh_hant: 你無法使用該電子郵件地址註冊。我們無法使用這些電子郵件地址，因為它們會阻擋我們的某些郵件。請使用其他電子郵件供應商。

source: You don't have any draft pages
ar: ليس لديك أي مسودة صفحات
cs: Nemáte žádné koncepty
de: Du hast keine Seitenentwürfe
es: No tienes ninguna página en borrador
fr: Vous n’avez aucune page en brouillon
he: אין לך עמודים שנשמרו כטיוטה
id: Anda tidak memiliki halaman konsep
it: Non sono presenti pagine in bozze
ja: ページの下書きはありません
ko: 임시 페이지가 없습니다.
nb: Du har ikke noen kladder til sider
nl: Je hebt geen conceptpagina's
pt_br: Você não possui nenhum rascunho de página
ro: Nu ai nicio pagină în ciornă
ru: У вас нет страниц в черновиках
sk: Nemáte žiadne koncepty stránok
sq: S’keni ndonjë faqe skicë
sv: Duhar inga utkast till sidor
tr: Herhangi bir taslak sayfanız yok
zh_hans: 您没有任何草稿页面
zh_hant: 你沒有任何草稿頁面

source: You don't have any draft posts
ar: ليس لديك أي مسودة مقالات
cs: Nemáte žádné koncepční příspěvky
de: Du hast keine Beitragsentwürfe
es: No tienes ninguna entrada en borrador
fr: Vous n’avez aucun article en brouillon
he: אין לך אף פוסט שנשמר כטיוטה
id: Anda tidak memiliki pos konsep
it: Non sono presenti articoli in bozze
ja: 投稿の下書きはありません
ko: 임시글이 없습니다.
nb: Du har ikke noen kladder til innlegg
nl: Je hebt geen conceptberichten
pt_br: Você não possui nenhum rascunho de post
ro: Nu ai niciun articol în ciornă
ru: У вас нет записей в черновиках
sk: Nemáte žiadne koncepty článkov
sq: S’keni ndonjë postim skicë
sv: Du har inga utkast till inlägg
tr: Herhangi bir taslak yazınız yok
zh_hans: 您没有任何草稿文章
zh_hant: 你沒有任何文章草稿

source: You don't have any media.
ar: ليست لديك أي وسائط.
cs: Nemáte žádná média.
de: Du hast keine Dateien in deiner Mediathek.
es: No tienes ningún archivo multimedia.
fr: Vous n’avez aucun média.
he: אין לך פריטי מדיה.
id: Anda tidak memiliki media apa pun.
is: Þú ert ekki með neinar margmiðlunarskrár.
it: Non sono presenti media.
ja: メディアファイルがありません。
ko: 미디어가 없습니다.
nb: Du har ikke noen medier.
nl: Je hebt geen media.
pt_br: Você não tem nenhuma mídia.
ro: Nu ai niciun element media.
ru: Медиафайлы отсутствуют.
sk: Nemáte žiadne súbory.
sq: S’keni ndonjë media.
sv: Du har inga mediafiler.
tr: Herhangi bir ortamınız yok.
zh_hans: 您没有任何媒体。
zh_hant: 你沒有任何媒體。

source: You don't have any scheduled pages
ar: ليس لديك أي صفحات مُجدولة
cs: Zatím nemáte žádné naplánované stránky.
de: Du hast keine geplanten Seiten
es: No tienes ninguna página programada
fr: Vous n'avez aucune page planifiée
he: אין לך אף עמוד מתוזמן לפרסום
id: Anda tidak punya halaman yang dijadwalkan
it: Non hai pagine programmate..
ja: 予約済みページはありません
ko: 예약한 페이지가 없습니다.
nb: Du har ingen planlagte sider
nl: Je hebt geen geplande pagina's
pt_br: Você não possui nenhuma página agendada
ro: Nu ai nicio pagină prohramată
ru: Нет запланированных к публикации страниц
sk: Nemáte žiadne naplánované stránky
sq: S’keni faqe të planifikuara për botim
sv: Du har inga schemalagda sidor
tr: Zamanlanmış bir sayfanız yok
zh_hans: 您没有任何预发布页面
zh_hant: 你沒有任何已排程頁面

source: You don't have any scheduled posts
ar: ليس لديك أية مقالات مجدولة
cs: Zatím nemáte žádné naplánované příspěvky
de: Du hast keine geplanten Beiträge
es: No tienes ninguna entrada programada
fr: Vous n'avez aucun article planifié
he: אין לך אף פוסט מתוזמן לפרסום
id: Anda belum memiliki pos terjadwal
it: Non hai articoli programmati
ja: 予約済み投稿はありません
ko: 예약한 글이 없습니다.
nb: Du har ingen planlagte innlegg
nl: Je hebt nog geen geplande berichten
pt_br: Você não tem posts agendados
ro: Nu ai niciun articol programat
ru: Нет запланированных к публикации записей
sk: Nemáte žiadne naplánované články
sq: S’keni postime të planifikuara për botim
sv: Du har inga schemalagda inlägg
tr: Zamanlanmış bir yazınız yok
zh_hans: 您没有任何预发布的文章
zh_hant: 你沒有任何已排程文章

source: You don't have any tags
ar: لا توجد لديك أي وسوم
cs: Zatím nemáte žádné štítky.
de: Du hast keine Schlagwörter
es: No tienes ningún borrador
fr: Vous n'avez aucune étiquette
he: אין לך תגיות
id: Anda tidak memiliki tag apa pun
it: Non hai nessun tag
ja: タグがありません
ko: 임시글이 없습니다.
nb: Du har ingen stikkord
nl: Je hebt nog geen tags
pt_br: Você não possui nenhuma tag
ro: Nu ai nicio etichetă
ru: У вас нет меток.
sk: Nemáte žiadne značky
sq: S’keni ndonjë etiketë
sv: Du har inga etiketter
tr: Herhangi bir etiketiniz yok
zh_hans: 您没有任何标签
zh_hant: 你沒有任何標籤

source: You don't have any trashed pages
ar: ليس لديك أي صفحات تم نقلها إلى سلة المهملات
cs: Nemáte žádné stránky v koši
de: Du hast keine Seiten im Papierkorb
es: No tienes ninguna página en la papelera
fr: Vous n’avez aucune page dans la corbeille.
he: אין לך עמודים שהועברו לפח
id: Anda tidak punya halaman yang dibuang
it: Non hai pagine nel cestino
ja: ゴミ箱に移動したページはありません
ko: 삭제한 페이지가 없습니다.
nb: Du har ingen forkastede sider ennå
nl: Je hebt geen verwijderde pagina's
pt_br: Não há nenhuma página na lixeira
ro: Nu ai nicio pagină aruncată la gunoi
ru: У вас нет страниц в корзине
sk: Nemáte žiadne vyhodené stránky
sq: S’keni faqe të shpëna te hedhurinat
sv: Du har inga sidor i papperskorgen
tr: Çöpe atılmış bir sayfanız yok
zh_hans: 您没有任何放入回收站的页面
zh_hant: 你沒有任何移至垃圾桶的頁面

source: You don't have any trashed posts
ar: ليس لديك أي مقالات تم وضعها في سلة المهملات
cs: Nemáte žádné příspěvky v koši
de: Du hast keine Beiträge im Papierkorb
es: No tienes ninguna entrada en la papelera
fr: Vous n’avez aucun article dans la corbeille
he: אין לך פוסטים שהועברו לפח
id: Anda tidak memiliki pos yang dibuang
it: Non sono presenti articoli nel cestino
ja: ゴミ箱内の投稿はありません
ko: 휴지통에 버린 글이 없습니다.
nb: Du har ikke noen forkastede innlegg
nl: Je hebt geen berichten in de prullenbak
pt_br: Você não possui nenhum post na lixeira
ro: Nu ai niciun articol aruncat la gunoi
ru: У вас нет записей в корзине
sk: Nemáte žiadne zmazané články
sq: S’keni postime të shpëna te hedhurinat
sv: Du har inte några inlägg i papperskorgen
tr: Herhangi bir silinmiş yazınız yok
zh_hans: 您没有任何已放入垃圾桶的文章
zh_hant: 你沒有任何已移至垃圾桶的文章

source: You have %lu hidden WordPress sites.
ar: لديك %lu مواقع ووردبريس مخفية.
cs: Máte %lu skrytých WordPress stránek.
de: Du hast %lu versteckte WordPress-Websites.
es: Tienes %lu sitios WordPress ocultos.
id: Anda memiliki %lu situs WordPress tersembunyi.
is: Þú ert með %lu falda WordPress vefi.
it: Hai %lu siti Wordpress nascosti.
ja: 非公開の WordPress サイトが%lu個あります。
nb: Du har %lu skjulte WordPress-sider.
pt_br: Você tem %lu sites WordPress ocultos.
ro: Ai %lu site-uri WordPress ascunse.
ru: У вас несколько скрытых сайтов WordPress: %lu.
sk: Máte %lu skrytých WordPress stránok.
sq: Keni %lu sajte WordPress të fshehur.
sv: Du har %lu dolda WordPress-webbplatser.
tr: %lu gizli WordPress siteniz var.

source: You have 1 hidden WordPress site.
ar: لديك موقع WordPress واحد مخفى.
cs: Máte 1 skrytou WordPress stránku.
de: Du hast eine versteckte WordPress-Website.
es: Tienes 1 sitio WordPress oculto.
id: Anda memiliki 1 situs WordPress tersembunyi.
is: Þú ert með 1 falinn WordPress vef.
it: Hai 1 sito Wordpress nascosto.
ja: 非公開の WordPress サイトがひとつあります。
nb: Du har 1 skjult WordPress-side.
pt_br: Você tem 1 site WordPress oculto.
ro: Ai un site WordPress ascuns.
ru: У вас 1 скрытый сайт WordPress.
sk: Máte 1 skrytú WordPress stránku.
sq: Keni 1 sajt WordPress të fshehur.
sv: Du har 1 dold WordPress-webbplats.
tr: 1 gizli WordPress siteniz var.

source: You have a free one-year domain registration with your plan
ar: لديك تسجيل نطاق مجاني مدته عام واحد ضمن خطتك
de: In deinem Tarif ist eine kostenlose Domain-Registrierung für ein Jahr enthalten
es: Tienes el registro de dominio gratuito por un año con tu plan
ja: このプランには、1年間の無料ドメイン登録が含まれています
pt_br: Você tem um registro de domínio gratuito por um ano com seu plano
ro: În planul tău ai o înregistrare gratuită pentru un domeniu în primul an
ru: На вашем тарифе возможно зарегистрировать бесплатно домен сроком на 1 год
sv: Ditt paket inkluderar en gratis domännamnsregistrering i ett år

source: You have active premium upgrades on your site. Please cancel your upgrades prior to deleting your site.
ar: لديك ترقيات متميزة نشطة على موقعك. يرجى إلغاء ترقياتك قبل حذف موقعك.
cs: Máte na svém webu aktivní upgrade na prémium. Zrušte tento upgrade před smazáním vašeho webu.
cy: Mae gennych uwchraddiadau premiwm gweithredol ar eich gwefan. Diddymwch eich uwchraddiadau cyn dileu eich gwefan.
de: Du hast aktive Premium-Upgrades auf deiner Seite. Bitte lösche deine Upgrades bevor du deine Website löschst.
es: Dispones de mejoras premium activas en tu sitio. Cancela las mejoras antes de eliminar el sitio.
fr: Vous avez activé les extensions payantes sur votre site. Veuillez d’abord annuler cette option payante avant d'effacer votre site.
he: קיימים שדרוגים פעילים באתר שלך. יש לבטל את השדרוגים לפני מחיקת האתר.
id: Anda memiliki peningkatan premium aktif dalam situs Anda. Batalkan peningkatan sebelum menghapus situs Anda.
is: Þú hefur virkar keyptar uppfærslur á vefnum þínum. Vinsamlegast segðu upp uppfærslunum áður en þú eyðir vefnum þínum.
it: Sul tuo sito sono attivi degli aggiornamenti premium. Cancella tali aggiornamenti prima di eliminare il sito.
ja: サイトには有効なプレミアムアップグレードがあります。サイトを削除する前に、アップグレードをキャンセルしてください。
ko: 회원님의 사이트에서 프리미엄 업그레이드가 활성화되었습니다. 사이트를 삭제하기 전에 업그레이드를 취소하세요.
nb: Du har aktive premiumoppgraderinger på siden din. Vennligst avbryt oppgraderingene dine før du sletter siden.
nl: Je hebt actieve premium upgrades op je site. Annuleer je upgrades voordat je je site verwijdert.
pt_br: Você tem atualizações premium ativas em seu site. Cancele estas atualizações antes de apagar seu site.
ro: Ai actualizări premium active pe site. Te rog anulează actualizările înainte de a șterge site-ul.
ru: На вашем сайте есть активные платные услуги. Если вы хотите удалить свой сайт, отключите платные услуги.
sk: Máte na svojom webe aktívny upgrade na prémium. Zrušte tento upgrade pred zmazaním vášho webu.
sq: Keni përmirësime me pagesë aktive në sajtin tuaj. Ju lutemi, para se të fshini sajtin, anulojini përmirësimet tuaja.
sv: Du har aktiva premium-uppgraderingar på din webbplats. Avbryt dina uppgraderingar innan du ta bort webbplatsen.
tr: Sitenizde ücretli yükseltmeleriaçtınız. Sitenizi silmeden önce lütfen yükseltmelerinizi iptal edin.
zh_hans: 您的站点上具有活动的高级套餐升级。在删除站点前，请先取消升级。
zh_hant: 你的網站已啟用進階版升級服務。刪除網站前，請先取消升級。
