Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: wordpress, me, settings, account, notification log out, logout, log in, login, help, support
ar: ووردبريس ، أنا، الإعدادات، الحساب، تسجيل الخروج من الإشعارات، تسجيل الخروج، تسجيل الدخول، تسجيل الدخول إلى، المساعدة، الدعم
cs: WordPress, já, nastavení, účet, odhlášení z oznámení, odhlášení, přihlášení, přihlášení, nápověda, podporat
de: wordpress, ich, einstellungen, konto, benachrichtigung, abmelden, abmeldung, anmelden, anmeldung, hilfe, support
es: wordpress, yo, ajustes, cuenta, aviso de cierre, cerrar sesión, iniciar sesión, acceder, ayuda, soporte
fr: wordpress, moi, réglages, compte, notification déconnexion, connexion, aide, support
he: WordPress, אני, הגדרות, חשבון, התנתקות מהודעות, התנתקות, התחברות, עזרה, תמיכה
id: wordpress, saya, pengaturan, akun, pemberitahuan logout, logout, login, login, bantuan, dukungan
it: wordpress, me, impostazioni, account, uscita con notifica, uscire, accedere, login, aiuto, supporto
ja: wordpress, me, ログイン情報, 設定, アカウント, ログアウト通知, ログアウト, ログイン, ログイン, ヘルプ, サポート
ko: 워드프레스, 나, 설정, 알림 로그아웃, 로그아웃, 로그인, 로그인, 도움말, 지원
nb: wordpress, meg, innstillinger, konto, varsling om utlogging, logg ut, logg inn, login, hjelp, support
nl: wordpress, ik, instellingen, account, log out melding, logout, log in, login, help, ondersteuning
pt_br: wordpress, eu, configurações, conta, notificação de log out, sair, logout, log in, login, acessar, ajuda, suporte
ro: wordpress, eu, setări, cont, notificare la dezautentificare, dezautentificare, autentificare, ajutor, suport
ru: wordpress, моё, настройки, учетная запись, выход из уведомлений, выход, вход, войти, помощь, поддержка
sk: wordpress, ja, nastavenia, účet, upozornenie o odhlásení, odhlásenie, prihlásenie, pomoc, podpora
sq: wordpress, mua, rregullime, llogari, njoftime, dilni, dalje, hyni, hyrje, ndihmë, asistencë
sv: wordpress, jag, inställningar, konto, notifiering, utloggning, logga av, inloggning, logga in, hjälp, support
tr: wordpress, ben, ayarlar, hesap, bildirim, oturumu kapat, oturum aç, yardım, destek
zh_hans: wordpress, me, settings, account, notification log out, logout, log in, login, help, support wordpress, 我, 设置, 账户, 通知, 退出, 登录, 帮助, 支持
zh_hant: wordpress, 我, 設定, 帳號, 通知登出, 登出, 登入, 登入, 說明, 支援

source: wordpress, notifications, alerts, updates
ar: ووردبريس، الإشعارات، التنبيهات، التحديثات
cs: WordPress, oznámení, upozornění, aktualizace
de: wordpress, benachrichtigungen, warnungen, updates
es: wordpress, notificaciones, alertas, actualizaciones
fr: wordpress, notifications, alertes, mises à jour
he: WordPress, הודעות, התראות, עדכונים
id: wordpress, pemberitahuan, peringatan, pembaruan
it: wordpress, notifiche, avvisi, aggiornamenti
ja: wordpress, 通知, アラート, 更新
ko: 워드프레스, 알림, 경고, 업데이트
nb: wordpress, varslinger, varsler, oppdateringer
nl: wordpress, meldingen, alerts, updates
pt_br: wordpress, notificações, alertas, atualizações
ro: wordpress, notificări, alerte, actualizări
ru: wordpress, уведомления, тревога, обновления
sk: wordpress, upozornenia, výstrahy, aktualizácie
sq: wordpress, njoftime, sinjalizime, përditësime
sv: wordpress, notifieringar, påminnelser, uppdateringar
tr: wordpress, bildirimler, uyarılar, güncellemeler
zh_hans: wordpress, notifications, alerts, updates wordpress, 通知, 提醒, 更新
zh_hant: wordpress, 通知, 警示, 更新

source: wordpress, reader, articles, posts, blog post, followed, discover, likes, my likes, tags, topics
ar: ووردبريس، القارئ، المقالات، المشاركات، مقالات المدونة، المُتابع، الاستكشاف، الإعجابات، إعجاباتي، الوسوم، الموضوعات
cs: WordPress, čtenář, články, příspěvky, příspěvek na blogu, sledovaný, objev, lajky, moje lajky, tagy, témata
de: wordpress, reader, artikel, beiträge, blogbeitrag, gefolgt, entdecken, likes, meine likes, tags, themen
es: wordpress, lector, artículos, entradas, entrada de blog, seguido, descubrir, likes, mis likes, etiquetas, temas
fr: wordpress, lecteur, articles, article de blog, abonnement, découvrir, j’aime, mes mentions j'aime, étiquettes, sujets
he: WordPress, ‏Reader, מאמרים, פוסטים, פוסטים בבלוג, מעקב, לגלות, לייק, הלייקים שלי, תגיות, נושאים
id: wordpress, pembaca, artikel, pos, pos blog, diikuti, jelajahi, sukai, kesukaan saya, tag, topik
it: wordpress, reader, lettore, articoli, post, articoli di blog, seguito, scoprire, like, mi piace, tag, argomenti
ja: wordpress, 読者, 記事, 投稿, ブログ投稿, フォロー中, 発見, いいね, お気に入り, タグ, トピック
ko: 워드프레스, 리더, 문서, 게시글, 블로그 글, 팔로우, 검색, 좋아요, 내 좋아요, 태그, 주제
nb: wordpress, leser, artikler, innlegg, blogginnlegg, fulgt, oppdag, liker, mine likinger, stikkord, temaer
nl: wordpress, reader, artikelen, berichten, blogbericht, volgend, ontdek, vind-ik-leuks, mijn vind-ik-leuks, tags, onderwerpen
pt_br: wordpress, leitor, artigos, posts, post de blog, seguido, descobrir, likes, curtidas, meus likes, tags, tópicos
ro: wordpress, cititor, articole, articole de blog, urmărite, descoperă, aprecieri, aprecierile mele, etichete, subiecte
ru: wordpress, читалка, статьи, записи, запись блога, подписка, открыть, нравится, мне нравится, метки, темы
sk: wordpress, čítačka, články, článok, nasledovať, objaviť, lajk, moje obľúbené, značky, témy
sq: wordpress, lexues, artikuj, postime, postim blogu, i ndjekur, zbuloni, pëlqime, pëlqimet e mia, etiketa, tema
sv: wordpress, läsare, artiklar, inlägg, blogginlägg, prenumererat, upptäck, gillande, vad jag gillat, etiketter, ämnen
tr: wordpress, okuyucu, makaleler, yazılar, blog yazısı, takiptekiler, keşfet, beğeniler, beğenilerim, etiketler, konular
zh_hans: wordpress, reader, articles, posts, blog post, followed, discover, likes, my likes, tags, topics wordpress, 阅读器, 文章, 博文, 已关注, 发现, 点赞, 我的点赞, 标签, 主题
zh_hant: wordpress, 讀取器, 文章, 文章, 網誌文章, 已關注, 發掘, 按讚, 我按讚的文章, 標籤, 主題

source: wordpress, sites, site, blogs, blog
ar: ووردبريس، المواقع، الموقع، المدونات، المدونة
cs: WordPress, stránky, stránka, blogy, blog
de: wordpress, websites, website, blogs, blog
es: wordpress, sitios, sitio, blogs, blog
he: WordPress, אתרים, אתר, בלוגים, בלוג
id: wordpress, situs, situs, blog, blog
it: wordpress, siti, sito, blog, web log
ja: wordpress, サイト, サイト, ブログ, ブログ
ko: 워드프레스, 사이트, 사이트, 블로그, 블로그
nb: wordpress, sider, side, blogger, blogg
ro: wordpress, site-uri, site, bloguri, blog
ru: wordpress, сайты, сайт, блоги, блог
sk: wordpress, webové stránky, webová stránka, blogy, blog
sq: wordpress, sajte, sajt, blogje, blog
sv: wordpress, webbplatser, webbplats, bloggar, blogg
tr: wordpress, siteler, site, bloglar, blog
zh_hans: wordpress, sites, site, blogs, blog wordpress, 站点, 博客
zh_hant: wordpress, 網站, 網站, 網誌, 網誌

# wordpress.jetpack.plugin.modal.primary.button.title
source: Switch to the Jetpack app
ar: التبديل إلى تطبيق Jetpack
cs: Přepněte do aplikace Jetpack
de: Zur Jetpack-App wechseln
es: Cambiar a la aplicación de Jetpack
fr: Basculer vers l’application Jetpack
he: החלפה לאפליקציה של Jetpack
id: Ganti ke aplikasi Jetpack
it: Passa all'app Jetpack
ja: Jetpack アプリに切り替える
ko: 젯팩 앱으로 전환
nl: Schakel over naar de Jetpack app
pt_br: Mudar para o aplicativo do Jetpack
ro: Comută la aplicația Jetpack
ru: Перейти в приложение Jetpack
sq: Kaloni te aplikacioni Jetpack
sv: Byt till Jetpack-appen
tr: Jetpack uygulamasına geç
zh_hans: 切换到 Jetpack 应用
zh_hant: 切換至 Jetpack 應用程式

# wordpress.jetpack.plugin.modal.secondary.button.title
source: Continue without Jetpack
ar: الاستمرار من دون Jetpack
cs: Pokračovat bez Jetpacku
de: Ohne Jetpack fortfahren
es: Continuar sin Jetpack
fr: Continuer sans Jetpack
he: להמשיך בלי Jetpack
id: Lanjutkan tanpa Jetpack
it: Continua senza Jetpack
ja: Jetpack なしで連携
ko: 젯팩 없이 계속
nl: Doorgaan zonder Jetpack
pt_br: Continuar sem o Jetpack
ro: Continuă fără Jetpack
ru: Продолжить без Jetpack
sq: Vazhdo pa Jetpack-un
sv: Fortsätt utan Jetpack
tr: Jetpack olmadan ilerle
zh_hans: 继续，不使用 Jetpack
zh_hant: 繼續但不使用 Jetpack

# wordpress.jetpack.plugin.modal.subtitle.plural
source: %1$@ is using individual Jetpack plugins, which isn't supported by the WordPress App.
ar: تستخدم %1$@ إضافات Jetpack الفردية، غير المدعومة من تطبيق ووردبريس.
cs: %1$@ používá jednotlivé pluginy Jetpack, které aplikace WordPress nepodporuje.
de: %1$@ verwendet individuelle Jetpack-Plugins. Dies wird von der WordPress-App nicht unterstützt.
es: %1$@ está usando plugins individuales de Jetpack que no son compatibles con la aplicación de WordPress.
fr: %1$@ utilise des extensions Jetpack individuelles qui ne sont pas prises en charge par l’application WordPress.
he: האתר %1$@ משתמש בתוספים יחידים של Jetpack, אשר אינם נתמכים באפליקציה של WordPress.
id: %1$@ menggunakan plugin individual Jetpack yang tidak didukung oleh aplikasi WordPress.
it: %1$@ sta usando plugin Jetpack individuali non supportati dall'app WordPress.
ja: %1$@ は WordPress アプリでサポートされていない個々の Jetpack プラグインを使用しています。
ko: 워드프레스 앱에서 지원되지 않는 개별 젯팩 플러그인을 %1$@에서 사용하고 있습니다.
nl: %1$@ gebruikt individuele Jetpack plugins, deze worden niet ondersteund door de WordPress app.
pt_br: %1$@ está usando plugins individuais do Jetpack, que não são compatíveis com o aplicativo do WordPress.
ro: %1$@ folosește module Jetpack individuale care nu sunt acceptate de aplicația WordPress.
ru: На %1$@ используются отдельные плагины Jetpack, которые не поддерживаются приложением WordPress.
sq: %1$@ po përdor shtojca individuale Jetpack, çka nuk mbulohet nga Aplikacioni WordPress.
sv: %1$@ använder sig av enskilda Jetpack-tillägg vilket inte stöds av WordPress-appen.
tr: %1$@, WordPress uygulaması tarafından desteklenmeyen özel Jetpack eklentilerini kullanıyor.
zh_hans: %1$@ 正在使用独立的 Jetpack 插件，而 WordPress 应用不支持该插件。
zh_hant: %1$@ 正在使用 WordPress 應用程式不支援的 Jetpack 個別外掛程式。

# wordpress.jetpack.plugin.modal.subtitle.singular
source: %1$@ is using the %2$@ plugin, which isn't supported by the WordPress App.
ar: تستخدم %1$@ إضافة %2$@، غير المدعومة من تطبيق ووردبريس.
cs: %1$@ používá plugin %2$@, který aplikace WordPress nepodporuje.
de: %1$@ verwendet das Plugin %2$@. Dies wird von der WordPress-App nicht unterstützt.
es: %1$@ está usando el plugin %2$@ que no es compatible con la aplicación de WordPress.
fr: %1$@ utilise l’extension %2$@ qui n’est pas prise en charge par l’application WordPress.
he: האתר %1$@ משתמש בתוסף %2$@, אשר אינו נתמך באפליקציה של WordPress.
id: %1$@ menggunakan plugin %2$@ yang tidak didukung oleh aplikasi WordPress.
it: %1$@ sta usando il plugin %2$@ non supportato dall'app WordPress.
ja: %1$@ は WordPress アプリでサポートされていない %2$@ プラグインを使用しています。
ko: 워드프레스 앱에서 지원되지 않는 %2$@ 플러그인을 %1$@에서 사용하고 있습니다.
nl: %1$@ gebruikt de %2$@ plugin, die niet wordt ondersteund door de WordPress app.
pt_br: %1$@ está usando o plugin %2$@, que não é compatível com o aplicativo do WordPress.
ro: %1$@ folosește modulul %2$@ care nu este acceptat de aplicația WordPress.
ru: На %1$@используется плагин %2$@, который не поддерживается приложением WordPress.
sq: %1$@ po përdor shtojcën %2$@, çka nuk mbulohet nga Aplikacioni WordPress.
sv: %1$@ använder tillägget %2$@ som inte stöds av WordPress-appen.
tr: %1$@, WordPress uygulaması tarafından desteklenmeyen %2$@ eklentisini kullanıyor.
zh_hans: %1$@ 正在使用 %2$@ 插件，而 WordPress 应用不支持该插件。
zh_hant: %1$@ 正在使用 WordPress 應用程式不支援的 %2$@ 外掛程式。

# wordpress.jetpack.plugin.modal.subtitle.switch
source: Please switch to the Jetpack app where we'll guide you through connecting the full Jetpack plugin so that you can use all the apps features for this site.
ar: يرجى التبديل إلى تطبيق Jetpack، حيث سنرشدك من خلال الاتصال بإضافة Jetpack الكاملة حتى تتمكن من استخدام كل ميزات التطبيقات في هذا الموقع.
cs: Přejděte do aplikace Jetpack, kde vás provedeme připojením úplného pluginu Jetpack, abyste mohli používat všechny funkce aplikací pro tento web.
de: Bitte wechsel zur Jetpack-App. Dort zeigen wir die Schritt für Schritt, wie du eine Verbindung zum vollständigen Jetpack-Plugin herstellen kannst, damit dir alle App-Funktionen für diese Website zur Verfügung stehen.
es: Por favor, pásate a la aplicación Jetpack donde te guiaremos para que conectes el plugin Jetpack completo para que puedas usar todas las características de la aplicación para este sitio.
fr: Basculez vers Jetpack. Dans cette application, nous vous aiderons à connecter l’extension Jetpack complète pour pouvoir utiliser toutes les fonctionnalités de l’application pour ce site.
he: עליך לעבור לאפליקציה של Jetpack. אנחנו נדריך אותך איך להתחבר לתוסף המלא של Jetpack כדי שתהיה לך אפשרות להשתמש בכל האפשרויות של האפליקציה לניהול האתר הזה.
id: Silakan beralih ke aplikasi Jetpack, di mana kami akan memandu Anda dengan menghubungkan plugin lengkap Jetpack, agar Anda dapat menggunakan semua fitur aplikasi situs ini.
it: Passa all'app Jetpack dove ti guideremo attraverso il collegamento del plugin Jetpack completo, così potrai utilizzare tutte le funzionalità delle app per questo sito.
ja: Jetpack アプリに切り替えてください。このサイトでアプリの全機能を使用できるよう完全な Jetpack プラグインを接続する方法についてご案内します。
ko: 이 사이트의 모든 앱 기능을 사용할 수 있도록 전체 젯팩 플러그인 연결 방법을 안내해 드리는 젯팩 앱으로 전환하세요.
nl: Schakel over naar de Jetpack app waarin we je helpen de volledige Jetpack plugin te koppelen, zodat je alle functies van de app kunt gebruiken voor deze site.
pt_br: Mude para o aplicativo do Jetpack, onde vamos ajudar você a conectar o plugin completo do Jetpack para usar todas as funcionalidades do aplicativo nesse site.
ro: Te rog să comuți la aplicația Jetpack, te vom ghida la conectarea integrală a modulului Jetpack ca să poți să folosești toate funcționalitățile aplicației pentru acest site.
ru: Перейдите в приложение Jetpack и следуйте пошаговым инструкциям по подключению полнофункционального плагина Jetpack, который позволит использовать все функции приложения при работе с этим сайтом.
sq: Ju lutemi, kaloni te aplikacioni Jetpack, prej nga do t’ju udhëheqin përmes lidhjes së shtojcës së plotë Jetpack, që të mund të përdorni për këtë sajt krejt veçoritë e aplikacionit.
sv: Gå till Jetpack-appen där vi guidar dig igenom hur du ansluter det fullständiga Jetpack-tillägget så att du kan använda alla appens funktioner för den här webbplatsen.
tr: Uygulamanın bu site için sunduğu tüm özellikleri kullanabilmek için lütfen tam Jetpack eklentisi ile bağlantı kurmanızda yardımcı olacağımız Jetpack uygulamasına geçin.
zh_hans: 请切换到 Jetpack 应用，我们将在其中指导您连接完整的 Jetpack 插件，以便您可以使用适用于此站点的所有应用功能。
zh_hant: 請切換至 Jetpack 應用程式，我們會引導你連結完整 Jetpack 外掛程式，你即可使用此網站的所有應用程式功能。

# wordpress.jetpack.plugin.modal.title
source: Sorry, this site isn't supported by the WordPress app
ar: عذرًا، هذا الموقع غير مدعوم من تطبيق ووردبريس
cs: Tento web není aplikací WordPress podporován
de: Leider wird diese Website von der WordPress-APP nicht unterstützt
es: Lo siento, esto no es compatible con la aplicación WordPress
fr: Malheureusement, ce site n’est pas pris en charge par l’application WordPress
he: מצטערים, האתר אינו נתמך באפליקציה של WordPress
id: Maaf, situs ini tidak didukung oleh aplikasi WordPress
it: Spiacenti, il sito non è supportato dall'app WordPress
ja: 申し訳ございませんが、このサイトは WordPress アプリでサポートされていません
ko: 죄송합니다. 이 사이트는 워드프레스 앱에서 지원되지 않습니다.
nl: Helaas, deze site wordt niet ondersteund door de WordPress app
pt_br: Este site não é compatível com o aplicativo do WordPress
ro: Regret, acest site nu este acceptat de aplicația WordPress
ru: Приложение WordPress не поддерживает этот сайт
sq: Na ndjeni, ky sajt nuk mbulohet nga aplikacioni WordPress
sv: Denna webbplats stöds inte av WordPress-appen
tr: Kusura bakmayın. WordPress uygulaması bu siteyi desteklemiyor
zh_hans: 抱歉，WordPress 应用不支持此站点。
zh_hant: 抱歉，WordPress 應用程式不支援此網站

# wp.migration.successCard.description
source: Welcome to the Jetpack app. You can uninstall the WordPress app.
ar: مرحبًا في تطبيق Jetpack. يمكنك إلغاء تثبيت تطبيق ووردبريس.
de: Willkommen bei der Jetpack-App. Du kannst die WordPress-App deinstallieren.
es: Bienvenido a la aplicación Jetpack. Puedes desinstalar la aplicación WordPress.
fr: Bienvenue dans l’application Jetpack. Vous pouvez désinstaller l’application WordPress.
he: שמחים שהצטרפת לאפליקציה של Jetpack. אפשר להסיר את ההתקנה של האפליקציה של WordPress כעת.
id: Selamat datang di aplikasi Jetpack. Anda dapat menghapus instalan aplikasi WordPress.
it: Ti diamo il benvenuto nell'app Jetpack. Puoi disinstallare l'app WordPress.
ja: Jetpack アプリへようこそ。WordPress アプリはアンインストールできます。
ko: 젯팩 앱에 오신 것을 환영합니다. 워드프레스 앱을 제거하실 수 있습니다.
nl: Welkom bij de Jetpack app. Je kan de WordPress app verwijderen.
pt_br: Boas-vindas ao aplicativo Jetpack. Agora você pode desinstalar o aplicativo WordPress.
ro: Bine ai venit la aplicația Jetpack. Acum poți să dezinstalezi aplicația WordPress.
ru: Добро пожаловать в приложение Jetpack. Можете удалить приложение WordPress.
sq: Mirë se vini te aplikacioni Jetpack. Mund të çinstaloni aplikacionin WordPress.
sv: Välkommen till Jetpack-appen. Du kan avinstallera WordPress-appen.
tr: Jetpack uygulamasına hoş geldiniz. WordPress uygulamasını kaldırabilirsiniz.
zh_hans: 欢迎使用 Jetpack app。您可以卸载 WordPress 应用。
zh_hant: 歡迎使用 Jetpack 應用程式。

# wp.migration.successCard.learnMore
source: Learn more
ar: معرفة المزيد
de: Weitere Informationen
es: Saber más
fr: Lire la suite
he: למידע נוסף
id: Baca selengkapnya
it: Scopri di più
ja: さらに詳しく
ko: 더 알아보기
nl: Meer informatie
pt_br: Saiba mais
ro: Află mai multe
ru: Подробнее
sq: Mësoni më tepër
sv: Lär dig mer
tr: Ayrıntılı bilgi alın
zh_hans: 详细了解
zh_hant: 深入瞭解

source: your site
ar: موقعك
de: deine Website
es: tu sitio
ja: あなたのサイト
nb: ditt nettsted
pt_br: seu site
ro: site-ul tău
ru: ваш сайт
sv: din webbplats

source: {G} Log in with Google.
ar: {G} تسجيل الدخول باستخدام Google.
cs: {G} Přihlaste se pomocí Google.
de: {G} Mit Google anmelden.
es: {G} Acceder con Google.
fr: {G} Connectez-vous avec Google.
he: {G} התחברות עם Google.
id: {G} Login dengan Google.
it: {G} Accedi con Google.
ja: {G} Google アカウントでログイン。
ko: {G} Google로 로그인합니다.
nb: {G} Logg inn med Google.
nl: {G} Inloggen met Google.
pt_br: {G} Acessar com o Google.
ro: {G} Autentifică-te cu Google.
ru: {G} Войти через Google.
sk: {G} Prihláste sa cez Google.
sq: {G} të Bëni hyrjen me Google.
sv: {G} Logga in med Google.
tr: {G} Google ile oturum aç.
zh_hans: {G} 使用 Google 登录。
zh_hant: {G} 透過 Google 登入。

source: • Domains
ar: • نطاقات
cs: • Darování
es: • Dominios
fr: • Domaines
he: • דומיינים
id: • Domain
is: • Lén
it: • Domini
ja: •ドメイン
ko: • 도메인
nb: • Domener
nl: • Domeinen
pt_br: • Domínios
ro: • Domenii
ru: • Домены
sk: • Domény
sq: • Përkatësi
sv: • Domännamn
tr: • Etki alanları
zh_hans: •域
zh_hant: •網域

source: • Media
ar: • الوسائط
cs: • Média
de: • Medieninhalte
es: • Archivos multimedia
fr: • Média
he: • מדיה
is: • Skrár
ja: •メディア
ko: • 미디어
nb: • Medieinnhold
pt_br: • Mídia
ru: • Медиафайлы
sk: • Súbory
sv: • Mediafiler
tr: • Ortam
zh_hans: •媒体
zh_hant: •媒體

source: • Pages
ar: • صفحات
cs: • Stránky
de: • Seiten
es: • Páginas
he: • עמודים
id: • Halaman
is: • Síður
it: • Pagine
ja: •ページ
ko: • 페이지
nb: • Sider
nl: • Pagina's
pt_br: • Páginas
ro: • Pagini
ru: • Страницы
sk: • Stránky
sq: • Faqe
sv: • Sidor
tr: • Sayfalar
zh_hans: •页面
zh_hant: •網頁

source: • Posts
ar: • مقالات
cs: • Příspěvky
de: • Beiträge
es: • Entradas
fr: • Articles
he: • פוסטים
id: • Kiriman
is: • Færslur
it: • Articoli
ja: •投稿
ko: • 글
nb: • Innlegg
nl: • Berichten
ro: • Articole
ru: • Записи
sk: • Články
sq: • Postime
sv: • Inlägg
tr: • Yazılar
zh_hans: •文章
zh_hant: •文章

source: • Purchased Upgrades
ar: • الترقيات المشتراة
cs: • Aktualizace nákupů
de: • gekaufte Upgrades
es: • Mejoras adquiridas
fr: • Mises à jour achetées
he: • שדרוגים שנרכשו
id: • Upgrade Dibeli
is: • Keyptar uppfærslur
it: • Aggiornamenti acquistati
ja: •購入済みアップグレード
ko: • 구입한 업그레이드
nb: • Kjøpte oppgraderinger
nl: • Aangeschafte upgrades
pt_br: • Atualizações adquiridas
ro: • Actualizări cumpărate
ru: • Приобретенные платные услуги
sk: • Zakúpené aktualizácie
sq: • Përmirësime të Blera
sv: • Inköpta uppgraderingar
tr: • Satın alınmış yükseltmeler
zh_hans: •已购买的升级
zh_hant: •已購買的升級項目

source: • Users & Authors
ar: • المستخدمون والكاتبون
cs: • Uživatelé a autoři
de: • Benutzer und Autoren
es: • Usuarios y autores
fr: • Utilisateurs et auteurs
he: • משתמשים ומחברים
id: • Pengguna & Penulis
is: • Notendur og höfundar
it: • Utenti e autori
ja: •ユーザーと投稿者
ko: • 사용자 및 글쓴이
nb: • Brukere og forfattere
nl: • Gebruikers en auteurs
pt_br: • Usuários e autores
ro: • Utilizatori și autori
ru: • Пользователи и авторы
sk: • Používatelia a autori
sq: • Përdorues & Autorë
sv: • Användare och Skribenter
tr: • Kullanıcılar ve yazarlar
zh_hans: •用户与作者
zh_hant: •使用者和作者

source: ✓ Answered
ar: ✓ تم الرد
cs: ✓ Odpovězeno
de: ✓ Geantwortet
es: ✓ Respondido
fr: ✓ Vous avez répondu
he: ✓ תשובות התקבלו
id: ✓ Terjawab
it: ✓ Risposta
ja: ✓回答済み
ko: ✓ 답변됨
nl: ✓ Beantwoord
pt_br: ✓ Respondida
ro: ✓ Am răspuns
ru: ✓ Ответ дан
sq: ✓ Me Përgjigje
sv: ✓ Besvarat
tr: ✓ Yanıtlandı
zh_hans: ✓ 已回复
zh_hant: ✓ 已回答

source: Email
ar: البريد الإلكتروني
cy: E-bost
es: Correo electrónico
he: אימייל
id: Surel
is: Netfang
ja: メール
ko: 이메일
nb: E-post
sv: E-post
th: อีเมล์
tr: E-posta
zh_hant: 電子郵件

source: Jetpack FAQ
ar: الأسئلة الشائعة عن Jetpack
cs: Jetpack nejčastější dotazy
es: FAQ de Jetpack
fr: FAQ de Jetpack
he: שאלות נפוצות בנושא Jetpack
id: FAQ Jetpack
it: FAQ Jetpack
ja: Jetpack よくある質問
ko: 젯팩 자주 찾는 질문
nl: Veelgestelde vragen Jetpack
pt_br: Perguntas frequentes sobre o Jetpack
ro: Întrebări frecvente Jetpack
sq: FAQ-e mbi Jetpack-un
sv: Vanliga frågor om Jetpack
tr: Jetpack SSS
zh_hans: Jetpack 常见问答
zh_hant: Jetpack 常見問題

source: Jetpack Social
cs: Jetpack sociální sítě
ja: Jetpack ソーシャル
ko: 젯팩 소셜

source: Link Rel
ar: خصائص الرابط
cs: Relativní odkaz
de: Link-Beziehung
es: Relación del enlace
fr: Attribut « Rel » du lien
he: קשר סמנטי (Rel)
ja: リンク rel
ko: 링크 관계
nl: Linkrelatie
pt_br: Rel do link
ro: Legătură rel
sq: Atribut “ Rel” i Lidhjes
sv: Länk-rel
tr: Bağlantı Rel
zh_hans: 链接 Rel
zh_hant: 連結 rel 屬性

source: Personal
ar: شخصي
cs: Osobní
de: Persönlich
fr: Personnel
he: אישי
id: Pribadi
it: Personale
ja: パーソナル
ko: 개인
nl: Persoonlijk
pt_br: Pessoal
sv: Personlig
tr: Kişisel
zh_hans: 个人版
zh_hant: 個人

source: %@B
de: %@ Mrd.
fr: %@G
he: %@ מיליארד
ko: %@십억
sv: %@ G

source: %@E
de: %@ Trill.
ko: %@경

source: %@K
de: %@ Tsd.
he: %@ אלף
ko: %@천

source: %@M
de: %@ Mio.
he: %@ מיליון
ko: %@백만

source: %@P
de: %@ Brd.
ko: %@천조

source: %@T
de: %@ Bio.
he: %@ טריליון
ko: %@조

source: [COMMENT]
ar: [تعليق]
cs: [KOMENTÁŘ]
de: [KOMMENTAR]
es: [COMENTARIO]
id: [KOMENTAR]
is: [ATHUGASEMD]
nb: [KOMMENTAR]
pt_br: [COMENTÁRIO]
ro: [COMENTARIU]
sk: [KOMENTÁR]
sq: [KOMENT]
sv: [KOMMENTAR]
tr: [YORUM]

# site.creation.domain.tooltip.site.name
source: YourSiteName.com
de: DeineWebsite.com
fr: NomDeVotreSite.com
id: NamaSitusAnda.com
nl: JouwSitenaam.com
pt_br: NomeDoSite.com
ro: numelesiteuluitau.com
sq: EmriiSajtitTuaj.com
tr: SitenizinAdi.com

source: '%s' block converted to blocks
ar: تم تحويل مكوّن "%s" إلى المكوّنات
es: Bloque '%s' convertido en bloques
fr: Bloc « %s » converti en blocs
he: הבלוק '%s' בהמרה לבלוקים
id: Blok '%s' dikonversi menjadi blok
it: Blocco "%s" convertito in blocchi
ko: 블록으로 '%s' 블록 변환됨
nl: Het blok '%s' is omgezet naar blokken
ro: Am convertit blocul „%s” în blocuri
sq: Blloku “%s ” u shndërrua në blloqe
sv: '%s' block konverterade till block
tr: "%s" blok, bloklara dönüştürüldü
zh_hans: ‘%s’区块已转换为多个区块
zh_hant: '%s' 區塊已轉換成區塊

source: Accelerated Mobile Pages (AMP)
ar: صفحات الجوال المسرّعة (AMP)
cs: Zrychlené mobilní stránky (AMP)
es: Páginas aceleradas móviles (AMP)
he: תוסף Accelerated Mobile Pages (AMP)‎
ko: AMP(Accelerated Mobile Page)
ro: Pagini accelerate pentru mobil (PAM)
sk: Zrýchlené mobilné stránky (AMP)
sq: Faqe Për Celular të Përshpejtuara (AMP)
tr: Hızlandırılmış Mobil Sayfalar (AMP)
zh_hans: 加速移动页面 (AMP)
zh_hant: 加速行動版網頁 (AMP)
