Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: WordPress Blog
ar: مدونة ووردبريس
cs: Web vývojářů WordPressu
cy: Blog WordPress
es: Blog WordPress
fr: Blog WordPress
he: אתר וורדפרס
id: Blog WordPress
ja: WordPress ブログ
ko: 워드프레스 블로그
nb: WordPress-blogg
pt_br: Blog do WordPress
ro: Blog WordPress
ru: Блог на WordPress
sq: Blog WordPress
sv: WordPress-blogg
th: บล็อกเวิร์ดเพรส
tr: WordPress bloğu
zh_hans: WordPress 博客
zh_hant: WordPress 網誌

source: WordPress Help
ar: مساعدة ووردبريس
cs: Nápověda WordPress
de: WordPress-Hilfe
es: Ayuda de WordPress
fr: Aide de WordPress
he: עזרה של WordPress
id: Bantuan WordPress
it: Assistenza WordPress
ja: WordPress ヘルプ
ko: 워드프레스 도움말
nb: Hjelp med WordPress
nl: WordPress ondersteuning
pt_br: Ajuda do WordPress
ro: Ajutor WordPress
ru: Справка по WordPress
sk: Pomoc WordPress
sq: Ndihmë WordPress
sv: WordPress-hjälp
tr: WordPress yardımı
zh_hans: WordPress 帮助
zh_hant: WordPress 說明

source: WordPress Media
de: WordPress-Medien
ja: WordPress メディア
nb: WordPress-medier
pt_br: Mídia do WordPress
ru: Медиафайлы WordPress
sk: WordPress média

source: WordPress Media Library
ar: مكتبة وسائط ووردبريس
cs: WordPress knihovna médií
de: WordPress-Mediathek
es: Biblioteca de medios de WordPress
fr: Médiathèque WordPress
he: ספריית המדיה של WordPress
id: Pustaka Media WordPress
it: WordPress Libreria Media
ja: WordPress メディアライブラリ
ko: 워드프레스 미디어 라이브러리
nb: WordPress-mediebiblioteket
nl: WordPress mediabibliotheek
pt_br: Biblioteca de mídia do WordPress
ro: Bibliotecă media WordPress
ru: Библиотека медиафайлов WordPress
sk: Knižnica médií WordPress
sq: Mediatekë WordPress
sv: WordPress mediabibliotek
tr: WordPress ortam kitaplığı
zh_hans: WordPress 媒体库
zh_hant: WordPress 媒體庫

source: WordPress Notification Settings
ar: إعدادات إشعارات ووردبريس
cs: Nastavení oznámení WordPress
de: WordPress-Benachrichtigungseinstellungen
es: Ajustes de avisos de WordPress
fr: Réglages de notification de WordPress
he: הגדרות של הודעות ב-WordPress
id: Pengaturan Pemberitahuan WordPress
it: Impostazioni di notifica WordPress
ja: WordPress 通知設定
ko: 워드프레스 알림 설정
nb: Innstillinger for varslinger i WordPress
nl: WordPress melding-instellingen
pt_br: Configurações de notificações do WordPress
ro: Setări notificări WordPress
ru: Настройки уведомлений WordPress
sk: Nastavenia upozornení WordPress
sq: Rregullime Njoftimesh WordPress
sv: Inställningar för WordPress-aviseringar
tr: WordPress bildirim ayarları
zh_hans: WordPress 通知设置
zh_hant: WordPress 通知設定

source: WordPress Notifications
ar: إشعارات ووردبريس
cs: Oznámení WordPress
de: WordPress-Benachrichtigungen
es: Avisos de WordPress
fr: Notifications de WordPress
he: הודעות WordPress
id: Pemberitahuan WordPress
it: Notifiche WordPress
ja: WordPress 通知
ko: 워드프레스 알림
nb: Varslinger for WordPress
nl: WordPress meldingen
pt_br: Notificações do WordPress
ro: Notificări WordPress
ru: Уведомления WordPress
sk: Upozornenie WordPress
sq: Njoftime WordPress
sv: WordPress-aviseringar
tr: WordPress bildirimleri
zh_hans: WordPress 通知
zh_hant: WordPress 通知

source: WordPress Plugins
ar: إضافات ووردبريس
cs: WordPress pluginy
es: Plugins WordPress
fr: Extensions WordPress
he: תוספים של WordPress
id: Plugin WordPress
it: Plugin WordPress
ja: WordPress プラグイン
ko: 워드프레스 플러그인
pt_br: Plugins WordPress
ro: Module WordPress
ru: Плагины WordPress
sq: Shtojca WordPress
sv: WordPress-tillägg
tr: WordPress eklentileri
zh_hans: WordPress 插件
zh_hant: WordPress 外掛程式

source: WordPress Profile
ar: ملف ووردبريس الشخصي
cs: Profil WordPress
de: WordPress-Profil
es: Perfil de WordPress
fr: Profil WordPress
he: פרופיל WordPress
id: Profil WordPress
it: Profilo WordPress
ja: WordPress プロフィール
ko: 워드프레스 프로필
nb: Brukerprofil i WordPress
nl: WordPress profiel
pt_br: Perfil do WordPress
ro: Profil WordPress
ru: Профиль WordPress
sk: Profil WordPress
sq: Profil WordPress
sv: WordPress-profil
tr: WordPress profili
zh_hans: WordPress 个人资料
zh_hant: WordPress 個人檔案

source: WordPress Reader
ar: قارئ ووردبريس
es: Lector de WordPress
fr: Lecteur de WordPress
id: Pembaca WordPress
it: Reader WordPress
ko: 워드프레스 리더
nb: Leser for WordPress
pt_br: Leitor do WordPress
ro: Cititor WordPress
ru: Чтиво WordPress
sk: Čítačka WordPress
sq: Lexues WordPress
sv: WordPress-läsare
tr: WordPress okuyucusu
zh_hans: WordPress 阅读器
zh_hant: WordPress 讀取器

source: WordPress Site Details
ar: تفاصيل موقع ووردبريس
cs: Podrobnosti o webu WordPress
de: WordPress-Websitedetails
es: Detalles del sitio WordPress
fr: Détails du site WordPress
he: פרטי האתר של WordPress
id: Detail Situs WordPress
it: Dettagli del sito WordPress
ja: WordPress サイト詳細
ko: 워드프레스 사이트 세부정보
nb: WordPress nettstedsdetaljer
pt_br: Detalhes do site WordPress
ro: Detalii site WordPress
ru: Подробности о сайте WordPress
sk: Detaily webovej stránky WordPress
sq: Hollësi Sajti WordPress
sv: Uppgifter om WordPress-webbplatsen
tr: WordPress sitesi bilgileri
zh_hans: WordPress 站点详细信息
zh_hant: WordPress 網站詳細資料

source: WordPress Themes
ar: قوالب ووردبريس
cs: WordPress šablony
es: Temas WordPress
fr: Thèmes WordPress
he: ערכות עיצוב של WordPress
id: Tema WordPress
it: Temi WordPress
ja: WordPress テーマ
ko: 워드프레스 테마
nl: WordPress thema's
pt_br: Temas WordPress
ro: Teme WordPress
ru: Темы WordPress
sq: Tema WordPress
sv: WordPress-teman
tr: WordPress temaları
zh_hans: WordPress 主题
zh_hant: WordPress 佈景主題

source: WordPress for iOS Support
ar: دعم ووردبريس لـ iOS
cs: WordPress pro iOS podporu
de: Support für WordPress für iOS
es: Soporte de WordPress para iOS
fr: Support de WordPress pour iOS
he: תמיכה ב-WordPress ל-iOS
id: WordPress untuk Dukungan iOS
it: Supporto WordPress per iOS
ja: WordPress for iOS のサポート
ko: iOS용 워드프레스 지원
nb: WordPress for iOS-kundestøtte
nl: WordPress for iOS ondersteuning
pt_br: Suporte do WordPress para iOS
ro: Suport WordPress pentru iOS
ru: Поддержка WordPress для iOS
sk: Podpora pre WordPress pre iOS
sq: Asistencë për WordPress për iOS
tr: iOS için WordPress desteği
zh_hans: WordPress for iOS 支持
zh_hant: 支援 iOS 的 WordPress

source: WordPress multisites are not supported
ar: مواقع ووردبريس المتعددة غير مدعومة
cs: WordPress síť webů není podporována
de: WordPress-Netzwerke werden nicht unterstützt
es: Los multisitios de WordPress no son compatibles
fr: Les multisites WordPress ne sont pas pris en charge
he: ריבוי אתרי WordPress אינו נתמך
id: Multisitus WordPress tidak didukung
it: Multisiti WordPress non supportati
ja: WordPress マルチサイトには対応していません
ko: WordPress 멀티사이트는 지원되지 않습니다.
nl: WordPress multisites worden niet ondersteund
pt_br: WordPress multisites não é suportado
ro: Instalările WordPress multi-site nu sunt acceptate
ru: Мультисайтовые системы WordPress не поддерживаются
sq: Instalimet shumësajtëshe WordPress nuk mbulohen
sv: WordPress multisite stöds inte
tr: WordPress çoklu siteleri desteklenmez
zh_hans: 不支持WordPress多站点。
zh_hant: 不支援 WordPress 多站台

source: WordPress needs permission to access your device's current location in order to add it to your post. Please update your privacy settings.
ar: يحتاج ووردبريس إلى صلاحية للوصول إلى الموقع الحالي لجهازك لإضافته إلى مقالتك. يُرجى تحديث إعدادات الخصوصية لديك.
cs: WordPress potřebuje oprávnění pro přístup k aktuální polohy zařízení, aby ji přidat do příspěvku. Aktualizujte nastavení ochrany osobních údajů.
cy: Mae angen WordPress caniatâd i gael lleoliad cyfredol eich dyfais er mwyn ei ychwanegu at eich cofnod. Diweddarwch eich gosodiadau preifatrwydd.
de: WordPress benötigt deine Genehmigung, um auf den aktuellen Standort deines Geräts zuzugreifen, sodass dieser deinem Beitrag hinzugefügt werden kann. Aktualisiere deine Datenschutzeinstellungen.
es: WordPress necesita permiso para acceder a la localización actual de tu dispositivo para poder añadirla a tu entrada. Por favor, actualiza tus ajustes de privacidad.
fr: WordPress a dans un premier temps besoin de la permission d'accéder au lieu actuel de votre appareil pour l'ajouter à votre article. Veuillez mettre à jour vos réglages de vie privée.
he: WordPress זקוקה להרשאה כדי לגשת למיקום הנוכחי של המכשיר שלך כדי להוסיף אותו לפוסט. יש לעדכן את הגדרות הפרטיות.
id: WordPress membutuhkan izin untuk mengakses lokasi terkini perangkat Anda untuk ditambahkan ke pos Anda. Harap perbarui pengaturan privasi Anda.
is: WordPress þarf leyfi til þess að nálgast núverandi staðsetningu tækisins þíns svo hægt sé að bæta henni við í færsluna þína. Vinsamlegast uppfærðu persónuverndarstillingarnar þínar.
it: WordPress richiede il permesso di accedere alla tua posizione attuale per poterla aggiungere al tuo articolo. Aggiorna le tue impostazioni per la privacy.
ja: WordPress が端末の現在位置にアクセスして投稿に追加するためには許可が必要です。プライバシー設定を更新してください。
ko: 워드프레스가 귀하의 글에 현재 위치를 추가하려면 장치의 현재 위치에 액세스할 수 있는 권한이 필요합니다. 프라이버시 설정을 업데이트하세요.
nb: WordPress trenger tillatelse til å lese din enhets gjeldende plassering for å legge den til i innlegget ditt. Vennligst oppdater personverninnstillingene dine.
nl: WordPress heeft toestemming nodig om toegang te krijgen tot de huidige locatie van je apparaat om deze toe te kunnen voegen aan je bericht. Update je privacyinstellingen.
pt_br: O WordPress precisa de sua permissão para acessar a localização atual de seu dispositivo para adiconá-la a seu post. Por favor, revise seus ajustes de privacidade.
ro: WordPress are nevoie de permisiunea de a accesa locația curentă de pe dispozitivul tău pentru a o adăuga articolului. Te rog actualizează setările tale de confidențialitate.
ru: Сайту WordPress требуется доступ к данным о местоположении вашего устройства, чтобы добавить их к записи. Обновите настройки конфиденциальности.
sk: WordPress potrebuje oprávnenie pre prístup aktuálnej polohy Vášho zariadenia pre jej pridanie do Vášho článku. Prosím aktualizujte Vaše nastavenia súkromia.
sq: WordPress-i lyp leje që të hyjë te vendi i tanishëm i pajisjes tuaj, që të mund t’ia shtojë atë postimit tuaj. Ju lutemi, përditësoni rregullimet tuaja për privatësinë.
sv: WordPress behöver tillåtelse för åtkomst till din enhets aktuella plats för att kunna lägga till den i ditt inlägg. Uppdatera dina integritetsinställningar.
tr: WordPress geçerli yazıya konum bilgilerini ekleyebilmek için aygıtınızın konumuna erişme iznine gerek duyuyor. Lütfen gizlilik ayarlarınızı güncelleyin.
zh_hans: WordPress 必须获得访问设备当前位置的权限才能将其添加到您的文章。请更新您的隐私设置。
zh_hant: WordPress 需要取得你的同意以存取裝置目前的位置，並將其新增到你的文章。請更新你的隱私設定。

source: WordPress root
ar: جذر ووردبريس
es: Raíz de WordPress
fr: Racine WordPress
he: בסיס של WordPress
id: Root WordPress
it: Root WordPress
ja: WordPress ルート
ko: 워드프레스 루터
pt_br: Raiz do WordPress
ro: Rădăcină WordPress
ru: Корневая папка WordPress
sq: Rrënjë WordPress-i
sv: WordPress-rot
tr: WordPress kök klasörü
zh_hans: WordPress 根
zh_hant: WordPress 根目錄

source: WordPress version too old
ar: إصدار ووردبريس قديم جدًا
cs: Příliš stará verze WordPress
cy: Mae'r fersiwn yma o WordPress yn rhy hen
de: WordPress-Version zu alt
es: La versión de WordPress es demasiado vieja
fr: La version de WordPress est trop ancienne
he: גרסת וורדפרס ישנה מדי
id: Versi WordPress terlalu tua
is: WordPress útgáfa orðin of gömul
it: Versione di WordPress troppo vecchia
ja: WordPress のバージョンが古すぎます。
ko: 워드프레스 버전이 너무 오래됐습니다
nb: WordPress-versjonen er for gammel
nl: WordPress versie te oud
pt_br: Versão do WordPress muito antiga
ro: Versiune de WordPress prea veche
ru: Слишком старая версия WordPress
sk: Verzia WordPress je príliš stará
sq: Version WordPress-i shumë i vjetër
sv: WordPress-versionen är för gammal
th: เวิร์ดเพรสรุ่นนี้เก่าเกินไป
tr: WordPress sürümünüz çok eski
zh_hans: WordPress版本过旧
zh_hant: WordPress 版本過舊

source: WordPress version too old. The site at %1$@ uses WordPress %2$@. We recommend to update to the latest version, or at least %3$@
ar: إصدار WordPress قديم جدًا. يستخدم الموقع في %1$@ WordPress %2$@. نوصي بالتحديث إلى أحدث إصدار أو الإصدار %3$@ على الأقل
cs: Verze WordPress je příliš stará. Na webu %1$@ používáte WordPress ve verzi %2$@. Doporučujeme aktualizaci na nejnovější verzi, nebo alespoň %3$@
cy: Mae eich fersiwn o WordPress yn rhy hen. Mae'r wefan %1$@ yn defnyddio WordPress %2$@. Rydym yn argymell ei diweddaru i'r fersiwn diweddaraf, neu o leiaf %3$@
de: Zu alte WordPress-Version. Die Website unter %1$@ benutzt WordPress %2$@. Wir empfehlen ein Update auf die aktuellste Version oder zumindest auf %3$@
es: La versión de WordPress es demasiado antigua. El sitio en %1$@ utiliza la versión %2$@ de WordPress. Recomendamos actualizarla a la versión más reciente o al menos a la %3$@
fr: Votre version de WordPress est trop ancienne. Le site sur %1$@ utilise WordPress %2$@. Nous vous recommandons de mettre à jour à la dernière version ou au moins %3$@.
he: גרסת WordPress ישנה מדי. האתר %1$@ משתמש ב-WordPress בגרסה %2$@. מומלץ לשדרג לגרסה העדכנית ביותר, או לפחות לגרסה %3$@
id: Versi WordPress terlalu usang. Situs di %1$@ menggunakan WordPress %2$@. Kami merekomendasikan agar diperbarui ke versi terbaru, atau sekurang-kurangnya %3$@
is: WordPress útgáfa orðin of gömul. Vefurinn %1$@ notar WordPress %2$@. Við mælum með uppfærslu í nýjustu útgáfu eða í það minnsta %3$@
it: La versione di WordPress è troppo vecchia Il sito %1$@ usa WordPress %2$@. Ti suggeriamo di aggiornare all'ultima versione, o, almeno, alla versione %3$@
ja: WordPress バージョンが古すぎます。%1$@ のサイトは WordPress %2$@ を使用しています。最新バージョンか、最低でも %3$@ に更新することをおすすめします。
ko: 워드프레스 버전이 너무 오래됐습니다. %1$@의 사이트는 워드프레스 %2$@을(를) 사용합니다. 최신 버전 또는 %3$@ 이상으로 업데이트하세요.
nb: WordPress-versjonen er for gammel. Siden med adresse %1$@ kjører WordPress %2$@. Vi anbefaler at du oppdaterer til den nyeste versjonen, eller i det minste %3$@
nl: WordPress versie te oud. De site op %1$@ gebruikt WordPress %2$@. We raden aan bij te werken naar de nieuwste versie of minimaal %3$@
pt_br: Versão muito antiga do WordPress. O site em %1$@ usa o WordPress %2$@. Recomendamos a atualização para a última versão ou pelo menos, a versão %3$@.
ro: Versiunea WordPress este prea veche. Site-ul %1$@ folosește WordPress %2$@. Îți recomandăm să actualizezi la ultima versiune sau cel puțin la %3$@
ru: Слишком старая версия WordPress. Веб-сайт по адресу %1$@ использует WordPress %2$@. Рекомендуем обновить его до текущей версии или хотя бы до версии %3$@.
sk: Verzia WordPress je príliš stará. Na webe %1$@ používate WordPress vo verzií %2$@. Odporúčame aktualizáciu na najnovšiu verziu, alebo aspoň na %3$@
sq: Version WordPress-i shumë i vjetër. Sajti te %1$@ përdor WordPress %2$@. Këshillojmë ta përditësoni me versionin më të ri, ose të paktën %3$@
sv: WordPress-versionen är för gammal. Webbplatsen %1$@ använder WordPress %2$@. Vi rekommenderar att du uppdaterar till den senaste versionen, dock allra minst %3$@.
tr: WordPress sürümü çok eski. %1$@ adresindeki site WordPress %2$@ sürümünü kullanıyor. Son sürüme ya da en azından %3$@ sürümüne yükseltmenizi öneririz
zh_hans: WordPress 版本过旧。%1$@ 上的站点采用 WordPress %2$@。我们建议更新至最新版本或至少更新为 %3$@
zh_hant: WordPress 版本過舊。網址為 %1$@ 的網站使用 WordPress %2$@。建議更新至最新版本，或至少更新至 %3$@

source: WordPress.com Account
ar: حساب WordPress.com
cs: WordPress.com Účet
cy: Cyfrif WordPress.com
de: WordPress.com-Konto
es: Cuenta de WordPress.com
fr: Compte WordPress.com
he: חשבון וורדפרס.קום
id: Akun WordPress.com
is: WordPress.com aðgangur
it: Account WordPress.com
ja: WordPress.com アカウント
ko: WordPress.com 계정
nb: WordPress.com-konto
pt_br: Conta no WordPress.com
ro: Cont WordPress.com
ru: Учетная запись WordPress.com
sk: Účet WordPress.com
sq: Llogari WordPress.com
sv: WordPress.com-konto
th: บัญชี WordPress.com
tr: WordPress.com hesabı
zh_hans: WordPress.com 账户
zh_hant: WordPress.com 帳號

source: WordPress.com Plans
ar: خطط WordPress.com
cs: WordPress.com plány
de: WordPress.com-Tarife
es: Planes de WordPress.com
fr: Offres WordPress.com
he: תוכניות WordPress.com
id: Paket WordPress.com
is: WordPress.com áskriftarleiðir
it: Piani WordPress.com
ja: WordPress.com プラン
ko: 워드프레스닷컴 요금제
nb: WordPress.com-abonnementer
nl: WordPress.com-abonnementen
pt_br: Planos do WordPress.com
ro: Planuri WordPress.com
ru: Тарифные планы WordPress.com
sk: WordPress.com paušály
sq: Plane WordPress.com
sv: WordPress.com-paket
tr: WordPress.com paketleri
zh_hans: WordPress.com 套餐
zh_hant: WordPress.com 方案

source: WordPress.com Themes
ar: قوالب WordPress.com
cs: WordPress.com šablony
de: WordPress.com Kostenlos
es: Temas de WordPress.com
fr: Thèmes WordPress.com
he: תבניות WordPress.com
id: Tema WordPress.com
it: Temi WordPress.com
ja: WordPress.com テーマ
ko: WordPress.com 테마
nb: WordPress.com-temaer
nl: WordPress.com thema's
pt_br: Temas WordPress.com
ro: Teme WordPress.com
ru: Темы WordPress.com
sk: Témy WordPress.com
sq: Tema WordPress.com
sv: WordPress.com-teman
tr: WordPress.com temaları
zh_hans: WordPress.com 主题
zh_hant: WordPress.com 佈景主題

source: WordPress.com Updates
ar: تحديثات WordPress.com
cs: Aktualizace WordPress.com
cy: Diweddariadau WordPress.com
de: WordPress.com-Neuigkeiten
es: Actualizaciones de WordPress.com
fr: Mises à jour de WordPress.com
he: סטטיסטיקות וורדפרס.קום
id: Pembaruan WordPress.com
is: WordPress.com uppfærslur
it: Aggiornamenti WordPress.com
ja: WordPress.com 更新情報
ko: 워드프레스닷컴 소식
nb: WordPress.com-oppdateringer
nl: Updates WordPress.com
pt_br: Novidades do WordPress.com
ro: Actualizări WordPress.com
ru: Обновления WordPress.com
sk: Aktualizácie WordPress.com
sq: Përditësime WordPress.com
sv: WordPress.com-uppdateringar
th: การอัปเดต WordPress.com
tr: WordPress.com haberleri
zh_hans: WordPress.com 更新
zh_hant: WordPress.com 消息更新

source: WordPress.com login
ar: تسجيل الدخول إلى WordPress.com
cs: WordPress.com přihlášení
de: WordPress.com Anmeldung
es: Acceso a WordPress.com
fr: Connexion à WordPress.com
he: התחברות ל-WordPress.com
id: Login WordPress.com
it: Accesso a WordPress.com
ja: WordPress.com ログイン
ko: 워드프레스닷컴 로그인
nb: WordPress.com-innlogging
nl: Inloggen WordPress.com
pt_br: Login do WordPress.com
ro: Autentificare WordPress.com
ru: Вход на WordPress.com
sk: WordPress.com prihlásenie
sq: Hyrje me WordPress.com
sv: Inloggning till WordPress.com
tr: WordPress.com oturumu aç
zh_hans: WordPress.com 登录信息
zh_hant: WordPress.com 登入

source: WordPress.org Plugin Page
ar: صفحة الإضافة على WordPress.org
cs: Stránka plugin na WordPress.org
de: Plugin-Seite von WordPress.org
es: Página del plugin en WordPress.org
fr: Page de l’extension WordPress.org
he: עמוד התוספים של WordPress.org
id: Halaman Plugin WordPress.org
it: Pagina del plugin di WordPress.org
ja: WordPress.org プラグインページ
ko: WordPress.org 플러그인 페이지
nb: WordPress.org-utvidelsesside
nl: WordPress.org plugin pagina
pt_br: Página do plugin no WordPress.org
ro: Pagină modul WordPress.org
ru: Страница плагина на WordPress.org
sk: WordPress.org Plugin stránka
sq: Faqja e Shtojcës në WordPress.org
sv: Tilläggets sida på WordPress.org
tr: WordPress.org eklenti sayfası
zh_hans: WordPress.org 插件页面
zh_hant: WordPress.org 外掛程式頁面

source: Work With Us
ar: العمل معنا
cs: Pracuj s námi
de: Werde Teil unseres Teams
es: Trabaja con nosotros
fr: Rejoignez-nous
he: הצטרפות לכוח העבודה שלנו
id: Berkarya Bersama Kami
it: Lavora con noi
ja: 求人情報
ko: 워드프레스닷컴 사용
nl: Werk met ons samen
pt_br: Trabalhe conosco
ro: Lucrează cu noi
ru: Работа у нас
sq: Punoni Me Ne
sv: Jobba med oss
tr: Bizimle çalışın
zh_hans: 加入我们
zh_hant: 與我們合作

source: World map showing views by country.
ar: تُظهر خريطة العالم المشاهدات حسب البلد.
cs: Mapa světa zobrazující zobrazení podle země.
de: Weltkarte mit Aufrufen pro Land.
es: Mapa del mundo que muestra las visualizaciones por país.
fr: La carte du monde affiche les vues par pays.
he: מפת העולם שמציגה צפיות לפי מדינה.
id: Peta dunia menampilkan kunjungan berdasarkan negara.
it: Mappa del mondo che mostra le visualizzazioni per Paese.
ja: 国別表示数の世界地図。
ko: 국가별 조회 수가 표시된 세계 지도
nb: Verdenskart som viser visninger etter land.
nl: Wereldkaart die het aantal weergaven per land toont.
pt_br: Mapa do mundo mostrando visualizações por país.
ro: Harta lumii care arată vizualizările pe țară.
ru: Карта мира с представлением просмотров по странам.
sq: Hartë e botës që tregon parje sipas vendesh.
sv: Världskarta med antal visningar per land.
tr: Ülkelere göre görünümlerini gösteren Dünya haritası.
zh_hans: 按国家/地区显示查看次数世界地图
zh_hant: 依國家顯示世界地圖的檢視次數。

source: Would you like to clear your search history?
ar: هل ترغب في مسح محفوظات البحث الخاصة بك؟
cs: Chcete vymazat historii hledávání?
cy: Hoffech chi glirio eich hanes chwilio?
de: Möchtest du den Suchverlauf löschen?
es: ¿Quieres vaciar tu historial de búsquedas?
fr: Souhaitez-vous effacer votre historique de recherche ?
he: האם ברצונך לנקות את היסטוריית החיפושים?
id: Apakah Anda ingin menghapus riwayat pencarian?
is: Má bjóða þér að hreinsa leitarsöguna þína?
it: Vuoi cancellare la tua cronologia di ricerca?
ja: 検索履歴を消去しますか ?
ko: 검색 기록을 지우시겠어요?
nb: Vil du fjerne søkehistorien din?
nl: Wil je je zoekgeschiedenis wissen?
pt_br: Gostaria de limpar seu histórico de pesquisas?
ro: Vrei să-ți ștergi istoricul căutărilor?
ru: Хотите очистить историю поиска?
sk: Chcete vymazať históriu vyhľadávania?
sq: Do të donit të pastrohej historiku juaj i kërkimeve?
sv: Vill du rensa din sökhistorik?
tr: Arama geçmişinizi temizlemek ister misiniz?
zh_hans: 要清除您的搜索历史记录吗？
zh_hant: 是否要清除搜尋記錄？

source: Would you like to hide all WordPress.com Sites?
ar: هل ترغب في إخفاء جميع المواقع التابعة لـ WordPress.com؟
cs: Přejete si skrýt veškeré weby WordPress.com?
cy: Hoffech chi guddio pob gwefan WordPress.com?
de: Möchtest du alle WordPress.com-Websites verbergen?
es: ¿Quieres ocultar todos los sitios de WordPress.com?
id: Apakah Anda ingin menyembunyikan semua Situs WordPress.com?
is: Má bjóða þér að fela alla WordPress.com vefi?
it: Vuoi davvero nascondere tutti i siti WordPress.com?
ja: WordPress.com サイトをすべて非表示にしますか ?
nb: Vil du skjule alle WordPress.com-sidene?
pt_br: Gostaria de ocultar todos os sites WordPress.com?
ro: Vrei să ascunzi toate site-urile WordPress.com?
ru: Скрыть все сайты WordPress.com?
sk: Želáte si skryť všetky WordPress.com webové stránky?
sq: Do të donit të fshehë krejt Sajtet WordPress.com?
sv: Vill du dölja alla WordPress.com-webbplatser?
th: คุณต้องการที่จะซ่อนเว็บ WordPress.com ทั้งหมด?
tr: Tüm WordPress.com sitelerini gizlemek ister misiniz?

source: Would you still like to remove this person?
ar: ألا تزال تريد إزالة هذا الشخص؟
cs: Chcete opravdu odstranit uživatele?
de: Möchtest du diese Person trotzdem entfernen?
es: ¿Aún quieres eliminar a esta persona?
fr: Voulez-vous toujours supprimer cette personne ?
he: האם עדיין תרצה להסיר את המשתמש הזה?
id: Apakah Anda masih ingin menghapus orang ini?
it: Desideri ancora rimuovere questa persona?
ja: 本当にこの人を削除しますか ?
ko: 그래도 이 사용자를 삭제하시겠습니까?
nb: Vil du fortsatt fjerne denne personen?
nl: Wil je deze persoon alsnog verwijderen?
pt_br: Ainda gostaria de remover esta pessoa?
ro: Mai vrei să înlături această persoană?
ru: Всё равно удалить эту персону?
sk: Stále si prajete odstrániť tohto používateľa?
sq: Doni ende të hiqet ky person?
sv: Vill du fortfarande ta bort den här personen?
tr: Bu kişiyi hala kaldırmak istiyor musunuz?
zh_hans: 是否仍要删除此人？
zh_hant: 仍要移除這位使用者嗎？

source: Write Post
ar: كتابة مقالة
cs: Napsat příspěvek
de: Beitrag verfassen
es: Escribir entrada
fr: Écrire un article
he: כתיבת פוסט
id: Tulis Pos
it: Scrivi articolo
ja: 投稿を作成
ko: 글 작성
nb: Skriv innlegg
nl: Schrijf bericht
pt_br: Escrever post
ro: Scrie un articol
ru: Написать запись
sk: Napíšte článok
sq: Shkruani Postim
sv: Skriv inlägg
tr: Yazı yaz
zh_hans: 写文章
zh_hant: 撰寫文章

source: Write a reply
ar: كتابة رد
cs: Napsat odpověď
de: Antwort schreiben
es: Escribe una respuesta
fr: Écrire une réponse
he: לכתוב תגובה
id: Tulis balasan
it: Scrivi una risposta
ja: コメントする
ko: 답글 작성
nl: Schrijf een antwoord
pt_br: Escreva uma resposta
ro: Scrie un răspuns
ru: Написать ответ
sq: Shkruani një përgjigje
sv: Skriv ett svar
tr: Yanıt yazın
zh_hans: 写回复
zh_hant: 撰寫回覆
