Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: By continuing, you agree to our _Terms of Service_.
ar: بالمتابعة، فإنك توافق على _شروط الخدمة_ الخاصة بنا.
cs: Pokračováním vyjadřujete souhlas s našimi _podmínkami služby_.
de: Wenn du fortfährst, stimmst du unseren _Geschäftsbedingungen_ zu.
es: Al continuar, aceptas nuestros _términos del servicio_.
fr: En continuant, vous acceptez les _conditions d’utilisation_.
he: המשך הפעולה מהווה את הסכמתך לתנאי השימוש שלנו.
id: Dengan melanjutkan, Anda menyetujui _Ketentuan Layanan_ kami.
it: Continuando, accetti i nostri _Termini di servizio_.
ja: 継続すると、利用規約に合意したことになります。
ko: 계속하는 것은, _약관_에 동의하는 것입니다.
nl: Als je doorgaat, ga je akkoord met onze _algemene voorwaarden_.
pt_br: Ao continuar, você concorda com os nossos _Termos de Serviço_.
ro: Dacă continui, ești de acord cu _Termenii noștri de utilizare ai serviciului_.
ru: Продолжив, вы соглашаетесь с нашими _Правилами пользования_.
sq: Duke vazhduar, pajtoheni me _Termat tona të Shërbimit_.
sv: Genom att fortsätta samtycker du till våra _användarvillkor_.
tr: İlerleyerek _hizmet koşullarını_ kabul etmiş olursunuz.
zh_hans: 继续即表示您同意我们的_服务条款_。
zh_hant: 繼續操作即代表你同意我們的_服務條款_。

source: By registering this domain you agree to our <a>Terms&nbsp;and&nbsp;Conditions</a>.
ar: عن طريق تسجيل هذا النطاق، أنت توافق على <a>شروط الخدمة</a> التي نُقرها.
cs: Registrací této domény souhlasíte s našimi <a>podmínkami </a>.
de: Wenn du diese Domain registrierst, stimmst du unseren <a>Geschäftsbedingungen</a> zu.
es: Al registrar este dominio aceptas nuestros <a>Términos y condiciones</a>.
fr: En enregistrant ce domaine, vous acceptez nos <a>conditions générales</a>.
he: רישום לדומיין מהווה הסכמה מצדך <a>לתנאים ולהתניות שלנו</a>.
id: Dengan mendaftarkan domain ini, Anda menyetujui <a>Syarat dan Ketentuan</a>.
it: Registrando questo dominio, accetti ai nostri <a>Termini e condizioni</a>.
ja: このドメインを登録することで、当社の<a>利用規約</a>に合意したことになります。
ko: 이 도메인을 등록하면 <a>이용 약관</a>에 동의하는 것입니다.
nb: Ved å registrere dette domenet godtar du våre <a>regler&nbsp;og&nbsp;vilkår</a>.
nl: Door dit domein te registreren, ga je akkoord met onze <a>algemene voorwaarden</a>.
pt_br: Ao registrar um domínio, você concorda com nossos <a>termos e condições</a>.
ro: Prin înregistrarea acestui domeniu ești de acord cu <a>termenii&nbsp;și&nbsp;condițiile</a>.
ru: Регистрируя этот домен, вы соглашаетесь с нашими <a>Правилами&nbsp;и&nbsp;условиями</a>.
sq: Duke regjistruar këtë përkatësi, pajtoheni me <a>Termat&nbsp;dhe&nbsp;Kushtet</a> tona.
sv: När du registrerar denna domän samtycker du till våra <a>villkor</a>.
tr: Bu etki alanını kaydederek <a>Hüküm ve koşullar</a> metnini kabul etmiş olursunuz.
zh_hans: 注册此域即表示，您同意我们的<a>条款和条件</a>。
zh_hant: 註冊此網域，即表示你同意我們的<a>條款與條件</a>。

source: By setting up Jetpack you agree to our %@
ar: يعني إعداد Jetpack موافقتك على %@
cs: Nastavením Jetpacku souhlasíte s našimi %@
de: Mit der Einrichtung von Jetpack erklärst du dich einverstanden, mit unseren %@
es: Al configurar Jetpack aceptas nuestros %@
fr: En mettant en place Jetpack, vous acceptez nos %@
he: ההגדרה של Jetpack מהווה את ההסכמה שלך אל %@
id: Dengan menyiapkan Jetpack, Anda menyetujui %@
it: Configurando Jetpack accetti i nostri %@
ja: Jetpack を設定することで、%@に 同意したものとみなされます。
ko: 젯팩을 설치하면 %@에 동의하는 것입니다.
nb: Ved å sette opp Jetpack godtar du våre %@
nl: Door Jetpack in te stellen ga je akkoord met onze %@
pt_br: Ao configurar o Jetpack, você concorda com nossos %@
ro: Prin inițializarea Jetpack ești de acord cu %@
ru: Устанавливая Jetpack, вы принимаете наши %@
sq: Duke ujdisur Jetpack-un, pajtoheni me %@ tona
sv: Genom att konfigurera Jetpack accepterar du våra %@
tr: Jetpack kurarak %@ metnimizi kabul etmiş olursunuz
zh_hans: 通过设置Jetpack，您同意遵守我们的使用条款 %@
zh_hant: 設定 Jetpack 即代表你同意我們的 %@

source: By signing up, you agree to our _Terms of Service_.
ar: يعني تسجيل الدخول موافقتك على _Terms of Service_.
cs: Registrací vyjadřujete souhlas s našimi _podmínkami služby_.
de: Durch die Registrierung stimmst du unseren Geschäftsbedingungen zu.
es: Al registrarte aceptas nuestros _Términos del servicio_.
fr: En vous inscrivant, vous acceptez les conditions d’utilisation.
he: ביצוע ההרשמה מהווה את הסכמתך לתנאי השימוש שלנו.
id: Dengan mendaftar, berarti Anda menyetujui _Ketentuan Layanan_ kami.
it: Iscrivendoti, accetti i nostri _Termini di servizio_.
ja: 登録することで、利用規約に合意したことになります。
ko: 가입하려면 _서비스 약관_에 동의해야 합니다.
nb: Ved å registrere deg, godtar du våre _Tjenestevilkår_.
nl: Door aan te melden, ga je akkoord met onze _algemene voorwaarden_.
pt_br: Ao cadastrar-se, você concorda com os nossos _Termos de serviço_.
ro: Prin înregistrare, ești de acord cu _Termenii noștri de utilizare ai serviciului_.
ru: Регистрируясь вы соглашаетесь с нашими _Правилами пользования_.
sk: Prihlásením súhlasíte s našimi _Podmienkami poskytovania služby_.
sq: Duke u regjistruar, pajtoheni me _Kushtet tona të Shërbimit_.
sv: Genom att registrera dig godkänner du våra _användarvillkor_.
tr: Hesap açarak _hizmet koşulları_ metnimizi kabul etmiş olursunuz.
zh_hans: 注册即表示您同意我们的_服务条款_。
zh_hant: 註冊即代表你同意我們的「服務條款」。

source: CUSTOMIZE
ar: تخصيص
cs: PŘIZPŮSOBIT
de: ANPASSEN
es: PERSONALIZAR
fr: Personnaliser
he: התאמה אישית
id: SESUAIKAN
it: PERSONALIZZA
ja: カスタマイズ
ko: 사용자 정의
nb: TILPASS
nl: AANPASSEN
pt_br: Personalizar
ro: PERSONALIZEAZĂ
ru: НАСТРОИТЬ
sq: PËRSHTATENI
sv: ANPASSA
tr: ÖZELLEŞTİR
zh_hans: 定制
zh_hant: 自訂

source: Calculating...
ar: جاري الحساب...
cs: Výpočet...
de: Berechne...
es: Calculando…
fr: Calcul…
he: חישוב...
id: Menghitung...
is: Reikna...
it: Calcolo in corso...
ja: 計算中...
ko: 계산 중...
nb: Kalkulerer...
nl: Wordt berekend ...
pt_br: Calculando...
ro: Calculez...
ru: Идет подсчет...
sk: Prepočítava sa...
sq: Po llogariten…
sv: Beräknar …
tr: Hesaplanıyor...
zh_hans: 正在计算...
zh_hant: 正在計算…

source: Camera
ar: كاميرا
cs: Fotoaparát
de: Kamera
es: Cámara
fr: Appareil photo
he: מצלמה
id: Kamera
is: Myndavél
it: Fotocamera
ja: カメラ
ko: 카메라
nb: Kamera
pt_br: Câmera
ru: Камера
sk: Fotoaparát
sq: Kamerë
sv: Kamera
th: กล้อง
tr: Kamera
zh_hans: 照相机
zh_hant: 相機

source: Camera access needed to scan login codes
ar: يلزم الوصول إلى الكاميرا لمسح رموز تسجيل الدخول ضوئيًا
cs: Ke skenování přihlašovacích kódů je nutný přístup k fotoaparátu
de: Zugriff auf Kamera für das Scannen von Anmeldecodes benötigt
es: El acceso a la cámara es necesario para escanear códigos de acceso
fr: Accès à l’appareil photo requis pour scanner les codes de connexion
he: נדרשת גישה למצלמה כדי לסרוק קודים של התחברות
id: Akses kamera diperlukan untuk memindai kode login
it: Per scansionare i codici di accesso è necessario accedere alla fotocamera
ja: ログインコードをスキャンするにはカメラへのアクセスが必要です
ko: 로그인 코드를 스캔하려면 카메라 접근 필요
nl: Toegang tot camera nodig om inlogcodes te scannen
pt_br: Necessário acesso à câmera para verificar os códigos de login
ro: Pentru a scana codurile de autentificare, trebuie să dai acces la aparatul foto
ru: Для сканирования кодов на вход нужен доступ к камере
sq: Për skanim kode hyrjesh lypsen leje mbi kamerën
sv: För att skanna inloggningskoder krävs åtkomst till kameran
tr: Oturum açma kodlarını taramak için kameraya erişme izni gereklidir
zh_hans: 扫描登录代码需要相机访问权限
zh_hant: 需要相機存取權限才能掃描登入碼

source: Can Not Request Link
ar: يتعذر طلب رابط
cs: Nelze načíst adresu
cy: Methu gwneud Cais am Ddnolen
de: Kann den Link nicht anfordern.
es: No se puede solicitar el enlace
fr: Impossible de faire une requête sur le lien
he: לא ניתן לבקש קישור
id: Tidak Dapat Meminta Tautan
is: Gat ekki óskað eftir tengli
it: Può non essere necessario il collegamento
ja: リンクをリクエストできません
ko: 링크를 요청할 수 없음
nb: Kan ikke forespørre lenke
nl: Kan link niet aanvragen
pt_br: Não pode requisitar link
ro: Nu poți solicita legătură
ru: Не удаётся запросить ссылку.
sk: Nieje možné načítať adresu
sq: S’Kërkohet Dot Lidhje
sv: Kan inte begära länk
tr: Bağlantı istenemedi
zh_hans: 无法请求链接
zh_hant: 無法要求連結

source: Can't publish an empty page
ar: يتعذر نشر صفحة فارغة
cs: Prázdnou stránku nelze publikovat
de: Eine leere Seite kann nicht veröffentlicht werden
es: No se puede publicar una página vacía
fr: Impossible de publier une page vide
he: לא ניתן לפרסם עמוד ריק
id: Tidak dapat memublikasikan halaman kosong
it: Non è possibile pubblicare una pagina vuota
ja: 空のページは公開できません
ko: 빈 페이지를 발행할 수 없습니다
nb: Kan ikke publisere en tom side
nl: Kan een lege pagina niet publiceren
pt_br: Não é possível publicar uma página sem conteúdo
ro: Nu pot publica o pagină goală
ru: Нельзя опубликовать пустую страницу
sq: S’botohet dot një faqe e zbrazët
sv: Det går inte att publicera en tom sida
tr: Boş bir sayfa yayınlanamaz
zh_hans: 不能发布空页
zh_hant: 無法發表空白的頁面

source: Can't publish an empty post
ar: يتعذر نشر مقالة فارغة
cs: Prázdný příspěvek nelze zveřejnit
de: Leerer Beitrag kann nicht veröffentlicht werden
es: No se puede publicar una entrada vacía
fr: Impossible de publier un article vide
he: לא ניתן לפרסם פוסט ריק
id: Tidak dapat menerbitkan pos kosong
it: Non è possibile pubblicare un articolo vuoto
ja: 空の投稿は公開できません
ko: 빈 글을 발행할 수 없습니다
nb: Kan ikke publisere et tomt innlegg
nl: Kan een leeg bericht niet publiceren
pt_br: Não é possível publicar um post sem conteúdo
ro: Nu pot publica un articol gol
ru: Нельзя опубликовать пустую запись
sq: S’botohet dot një postim i zbrazët
sv: Det går inte att publicera ett tomt inlägg
tr: Boş bir yazı yayınlanamaz
zh_hans: 发布的文章不能为空
zh_hant: 無法發表空白的文章

source: Cancel
ar: إلغاء
cs: Zrušit
cy: Diddymu
de: Abbrechen
es: Cancelar
fr: Annuler
he: בטל
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pt_br: Cancelar
ro: Anulare
ru: Отменить
sk: Zrušiť
sq: Anuloje
sv: Avbryt
th: ยกเลิก
tr: İptal
zh_hans: 取消
zh_hant: 取消

source: Cancel Upload
de: Upload abbrechen
ja: アップロードのキャンセル
nb: Avbryt opplastning
pt_br: Cancelar envio
ru: Отменить загрузку
sk: Zrušiť nahrávanie

source: Cancel and Keep Changes
ar: إلغاء وحفظ التغييرات
cs: Zrušit a zachovat změny
cy: Diddymu a Cadw Newidiadau
de: Abbrechen und Änderungen behalten
es: Cancelar y mantener los cambios
fr: Annuler et conserver les modifications
he: ביטול ושמירת השינויים
id: Batalkan dan Simpan Perubahan
is: Hætta við og halda breytingum
it: Cancella e mantieni le modifiche
ja: 変更のキャンセル・保存
ko: 취소하고 변경 사항 유지
nb: Avbryt og behold endringer
nl: Annuleren en wijzigingen behouden
pt_br: Cancelar e manter alterações
ro: Anulează și păstrează modificările
ru: Отменить и сохранить изменения
sk: Zrušiť a zachovať zmeny
sq: Anuloje dhe Mbaji Ndryshimet
sv: Avbryt och behåll ändringar
tr: İptal et ve değişiklikleri tut
zh_hans: 取消并保留更改
zh_hant: 取消並保留變更

source: Cancel media uploads
ar: إلغاء عمليات رفع الوسائط
cs: Zrušit nahrávání médií
cy: Diddymu llwytho cyfryngau
de: Medien-Uploads abbrechen
es: Cancelar subida de elementos multimedia
fr: Annulation du téléversement des médias
he: ביטול טעינת מדיה
id: Batalkan unggahan media
is: Hætta við skráarupphal
it: Annulla caricamenti multimediali
ja: メディアアップロードをキャンセル
ko: 미디어 업로드 취소
nb: Avbryt mediaopplastning
nl: Media-uploads annuleren
pt_br: Cancelar upload de mídias
ro: Anulează încărcările media
ru: Отменить загрузки медиафайлов
sk: Zrušiť nahrávanie súborov
sq: Anulim ngarkimesh media
sv: Avbryt uppladdning av mediefiler
th: ยกเลิกการอัปโหลดไฟล์สื่อ
tr: Ortam yüklemelerini iptal et
zh_hans: 取消媒体上传
zh_hant: 取消媒體上傳

source: Cancel search
ar: إلغاء البحث
cs: Zrušit vyhledávání
de: Suche abbrechen
es: Cancelar la búsqueda
fr: Annuler la recherche
he: לבטל חיפוש
id: Batalkan pencarian
it: Annulla ricerca
ja: 検索をキャンセル
ko: 검색 취소
nb: Avbryt søk
nl: Zoekopdracht annuleren
pt_br: Cancelar pesquisa
ro: Anulează căutarea
ru: Отменить поиск
sq: Anuloje kërkimin
sv: Avbryt sök
tr: Aramayı iptal et
zh_hans: 取消搜索
zh_hant: 取消搜尋

source: Cancel sharing
ar: إلغاء المشاركة
cs: Zrušit sdílení
de: Teilen abbrechen
es: Cancelar compartir
fr: Annuler le partage
he: ביטול השיתוף
id: Batalkan berbagi
it: Annulla condivisione
ja: 共有をキャンセル
ko: 공유 취소
nb: Avbryt deling
nl: Annuleer delen
pt_br: Cancelar compartilhamento
ro: Anulează partajarea
ru: Отменить поделиться
sk: Zdieľanie zrušenia
sq: Anuloje ndarjen me të tjerët
sv: Avbryt delning
tr: Paylaşımı iptal et
zh_hans: 取消共享
zh_hant: 取消分享

source: Canceled
ar: تم الإلغاء
cs: Zrušeno
de: Abgebrochen
es: Cancelado
fr: Annulé
he: בוטל
id: Dibatalkan
it: Annullato
ja: キャンセル済み
ko: 취소됨
nb: Avbrutt
nl: Geannuleerd
pt_br: Cancelado
ro: Anulată
ru: Отменено
sk: Zrušené
sq: E anuluar
sv: Avbruten
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

source: Canceling...
ar: جاري الإلغاء...
cs: Rušení...
de: Abbrechen ...
es: Cancelando…
fr: Annulation...
he: מבטל...
id: Membatalkan...
it: Annullamento in corso...
ja: キャンセル中...
ko: 취소 중...
nb: Avbryter...
nl: Annuleren...
pt_br: Cancelando...
ro: Anulez...
ru: Отмена...
sk: Ruší sa...
sq: Po anulohet …
sv: Avbryter …
tr: İptal ediliyor...
zh_hans: 正在取消...
zh_hant: 正在取消…

source: Cannot access the site at this address. Please double-check and try again.
ar: يتعذر الوصول إلى الموقع على هذا العنوان. يرجى التحقُّق مجددًا والمحاولة مرة أخرى.
cs: Na tuto adresu nelze získat přístup k webu. Zkontrolujte prosím a zkuste to znovu.
de: Zugriff auf Website unter dieser Adresse nicht möglich. Bitte überprüfen und erneut versuchen.
es: No se puede acceder al sitio en esta dirección. Por favor, vuelve a comprobarlo e inténtalo de nuevo.
fr: Impossible d’accéder au site de cette adresse. Veuillez vérifier une seconde fois et réessayer.
he: לא ניתן לגשת לאתר בכתובת זו. יש לבדוק שנית ולנסות שוב.
id: Tidak dapat mengakses situs dengan alamat ini. Periksa lagi lalu coba lagi.
it: Impossibile accedere al sito con questo indirizzo. Controlla e riprova.
ja: このアドレスのサイトにアクセスできません。 もう一度確認してから、やり直してください。
ko: 이 주소의 사이트에 접근할 수 없습니다. 다시 확인하고 다시 시도하세요.
nl: Kan geen toegang krijgen tot de site op dit adres. Controleer je sleutel en probeer het nogmaals.
pt_br: Não é possível acessar o site com este endereço. Verifique novamente e tente outra vez.
ro: Nu pot să accesez site-ul la această adresă. Te rog verifică încă o dată și încearcă din nou.
ru: Невозможно открыть сайт по этому адресу. Проверьте данные и повторите попытку.
sq: S’kapet dot sajt në këtë adresë. Ju lutemi, rikontrollojeni dhe riprovoni.
sv: Det går inte komma åt webbplatsen på den här adressen. Dubbelkolla och försök igen.
tr: Bu adresten siteye erişilemiyor. Lütfen kontrol edip yeniden deneyin.
zh_hans: 无法访问此地址的站点。 请仔细检查，然后重试。
zh_hant: 無法使用此地址存取網站。 請重新檢查，然後再試一次。

source: Can’t decide? You can change the theme at any time.
ar: ألا يمكنك التحديد؟ يمكنك تغيير القالب في أي وقت.
cs: Nemůžete se rozhodnout? Šablonu můžete kdykoli změnit.
de: Unentschlossen? Du kannst das Theme jederzeit ändern.
es: ¿No puedes decidirte? Puedes cambiar el tema en cualquier momento.
fr: Vous n’arrivez pas à choisir ? Vous pouvez modifier le thème à tout moment.
he: לא הצלחת להחליט? תהיה לך אפשרות לשנות את ערכת העיצוב בכל עת.
id: Bingung memilih? Anda dapat mengganti tema kapan saja.
it: Non riesci a decidere? Puoi cambiare tema in qualsiasi momento.
ja: 決められませんか ? テーマはいつでも変更できます。
ko: 결정할 수 없나요? 언제든지 테마를 변경할 수 있습니다.
nl: kun je niet kiezen? Je kunt op elk moment het thema veranderen.
pt_br: Não consegue decidir? Você pode mudar o tema a qualquer momento.
ro: Nu te poți decide? Poți să schimbi tema oricând.
ru: Не можете выбрать? Изменить тему можно в любой момент.
sq: S’e ndani dot mendjen? Temën mund ta ndryshoni kurdo.
sv: Kan du inte bestämma dig? Du kan byta tema när som helst.
tr: Karar veremiyor musunuz? Temayı istediğiniz zaman değiştirebilirsiniz.
zh_hans: 决定不了？ 您可以随时更改主题。
zh_hant: 下不了決定嗎？ 你可以隨時變更佈景主題。

source: Caption
ar: كلمات توضيحية
cs: Titulek
cy: Egluryn
de: Bildunterschrift
es: Pie de ilustración
fr: Légende
he: כיתוב
id: Keterangan
is: Myndatexti
it: Didascalia
ja: キャプション
ko: 캡션
nb: Bildetekst
nl: Bijschrift
pt_br: Legenda
ro: Text asociat
ru: Подпись
sk: Titulok
sq: Legjendë
sv: Bildtext
th: คำอธิบาย
tr: Alt yazı
zh_hans: 标题
zh_hant: 媒體說明文字

source: Careful!
ar: كن حذرًا!
cs: Opatrně!
cy: Gofal!
de: Vorsicht!
es: ¡Cuidado!
fr: Attention !
he: בזהירות!
id: Hati-hati!
is: Varlega!
it: Stai attento!
ja: ご注意ください。
ko: 조심하세요!
nb: Forsiktig!
nl: Voorzichtig!
pt_br: Cuidado!
ro: Atenție!
ru: Осторожно!
sk: Pozor!
sq: Kujdes!
sv: Var försiktig!
th: ควรระวัง
tr: Dikkatli olun!
zh_hans: 小心！
zh_hant: 請小心！

source: Cast the movie of your life.
ar: قم ببناء فيلم حياتك.
cs: Obsaďte film svého života.
de: Dreh einen Film über dein Leben.
es: Haz la película de tu vida.
fr: Produisez le film de votre vie.
he: לשדר את הסרט של חייך.
id: Berperanlah dalam film kehidupan Anda.
it: Trasmetti il film della tua vita.
ja: あなたの人生の映画をキャスティングしましょう。
ko: 자신의 인생을 영화로 만들어 보세요.
nl: Maak een film van je leven.
pt_br: Faça o filme da sua vida.
ro: Distribuie filmul vieții tale.
ru: Создайте историю своей жизни.
sq: Hidheni në film jetën tuaj.
tr: Hayatınızın filmini oynayın.
zh_hans: 将您的生活拍成电影。
zh_hant: 投放你的人生電影。

source: Categories
ar: تصنيفات
cs: Rubriky
cy: Categorïau
de: Kategorien
es: Categorías
fr: Catégories
he: קטגוריות
id: Kategori-kategori
is: Flokkar
it: Categorie
ja: カテゴリー
ko: 카테고리
nb: Kategorier
nl: Categorieën
pt_br: Categorias
ro: Categorii
ru: Рубрики
sk: Kategórie
sq: Kategori
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
zh_hans: 分类目录
zh_hant: 分類

source: Category
ar: التصنيف
cs: Rubrika
cy: Categori
de: Kategorie
es: Categoría
fr: Catégorie
he: קטגוריה
id: Kategori
is: Flokkur
it: Categoria
ja: カテゴリー
ko: 카테고리
nb: Kategori
nl: Categorie
pt_br: Categoria
ro: Categorie
ru: Рубрика
sk: Kategória
sq: Kategori
sv: Kategori
tr: Kategori
zh_hans: 分类
zh_hant: 分類

source: Category title missing.
ar: عنوان التصنيف مفقود.
cs: Chybí název rubriky.
cy: Teitl categori ar goll.
de: Kategorietitel fehlt.
es: Falta el título de la categoría
id: Belum ada judul kategori.
is: Nafn flokks vantar.
it: Manca il titolo della categoria
ja: カテゴリー名を入力してください。
nb: Kategoritittel mangler.
pt_br: Falta o título da categoria.
ro: Lipsește titlul categoriei
ru: Отсутствует название рубрики.
sk: Chýba názov kategórie.
sq: Mungon titull kategorie.
sv: Kategorirubrik saknas.
th: หัวข้อหมวดหมู่หายไป
tr: Kategori başlığı eksik.

source: Center
ar: وسط
cs: Doprostřed
cy: Canol
de: Zentriert
es: Centro
fr: Centré
he: מרכז
id: Rata Tengah
is: Miðja
it: Centrata
ja: 中央
ko: 중앙
nb: Midtstilt
nl: Centreer
pt_br: Centralizar
ro: Centru
ru: По центру
sk: Centrovať
sq: Në qendër
sv: Centrerat
th: ตรงกลาง
tr: Ortada
zh_hans: 中
zh_hant: 置中

source: Certificate error
ar: خطأ في الشهادة
cs: Chyba certifikátu
cy: Gwall tystysgrif
de: Zertifikatsfehler
es: Error del certificado
fr: Erreur de certificat
he: שגיאה בתעודה
id: Kesalahan sertifikat
is: Skírteinisvilla
it: Errore di certificato
ja: 証明書エラー
ko: 인증서 오류
nb: Sertifikatfeil
nl: Certificaat fout
pt_br: Erro do certificado
ro: Eroare certificat
ru: Ошибка сертификата
sk: Chyba certifikátu
sq: Gabim dëshmie
sv: Certifikat-fel
th: การรับรองผิดพลาด
tr: Sertifika sorunu
zh_hans: 证书错误
zh_hant: 憑證錯誤

source: Change Password
ar: تغيير كلمة المرور
cs: Změnit heslo
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
he: שינוי סיסמה
id: Ganti Kata Sandi
it: Cambia la password
ja: パスワードの変更
ko: 비밀번호 변경
nb: Endre passord
nl: Wijzig wachtwoord
pt_br: Alterar senha
ro: Schimbă parola
ru: Изменить пароль
sk: Zmeniť heslo
sq: Ndryshoni Fjalëkalimin
sv: Ändra lösenord
tr: Parola değiştir
zh_hans: 修改密码
zh_hant: 變更密碼

source: Change Settings
de: Einstellungen ändern
ja: 設定を変更
pt_br: Alterar configurações
ru: Изменить настройки

source: Change Username
ar: تغيير اسم المستخدم
cs: Změnit uživatelské jméno
de: Benutzernamen ändern
es: Cambiar nombre de usuario
fr: Modifier l'identifiant
he: החלפת שם משתמש
id: Ubah Nama Pengguna
it: Modifica nome utente
ja: ユーザー名の変更
ko: 사용자 이름 변경
nb: Endre brukernavn
nl: Wijzig gebruikersnaam
pt_br: Alterar nome de usuário
ro: Schimbă numele de utilizator
ru: Сменить имя пользователя
sk: Zmeniť užívateľské meno
sq: Ndryshoni Emër Përdoruesi
sv: Ändra användarnamn
tr: Kullanıcı adını değiştir
zh_hans: 更改用户名
zh_hant: 變更使用者名稱

source: Change Visibility
ar: تغيير إمكانية الرؤية
cs: Změnit viditelnost
de: Sichtbarkeit ändern
es: Cambiar visibilidad
id: Ubah Visibilitas
is: Breyta sýnileika
it: Cambia stato di visualizzazione
ja: 表示状態を変更
nb: Endre synlighet
pt_br: Alterar visibilidade
ro: Schimbă vizibilitatea
ru: Изменить настройки видимости
sk: Zmeniť viditeľnosť
sq: Ndryshojini Dukshmërinë
sv: Ändra synlighet
tr: Görünürlüğü değiştir

source: Change block position
ar: تغيير موضع المكوّن
cs: Změňte pozici bloku
de: Block-Position ändern
es: Cambiar la posición del bloque
fr: Modifier l’emplacement du bloc
he: לבדוק את מיקום הבלוק
id: Ubah posisi blok
it: Modifica la posizione del blocco
ja: ブロックの位置を変更
ko: 블록 위치 변경
nl: Wijzig blokpositie
pt_br: Alterar posição do bloco
ro: Schimbă poziția blocului
ru: Переместить блок
sq: Ndryshoni pozicion blloku
sv: Ändra blockets position
tr: Blok konumunu değiştir
zh_hans: 更改区块位置
zh_hant: 變更區塊位置

source: Change failed
ar: فشل التغيير
cs: Změna zrušena
cy: Wedi methu newid
de: Änderung fehlgeschlagen
es: Se ha producido un error al realizar el cambio
fr: Les changements ont échoué
he: שינוי נכשל
id: Perubahan gagal
is: Breyting mistókst
it: Modifica non riuscita
ja: 変更に失敗しました
ko: 변경 실패
nb: Endring feilet
nl: Wijzigen mislukt
pt_br: Falha na alteração
ro: Modificare eșuată
ru: Не удалось внести изменение.
sk: Zmena sa nepodarila
sq: Ndryshimi dështoi
sv: Ändring misslyckades
tr: Değiştirilemedi
zh_hans: 更改失败
zh_hant: 變更失敗

source: Change the device type used for preview
ar: تغيير نوع الجهاز المستخدم للمعاينة
cs: Změňte typ zařízení použitého pro náhled
de: Ändere den Geräte-Typ, der für die Vorschau verwendet wird
es: Cambia el tipo de dispositivo usado para la vista previa
fr: Change le type d’appareil utilisé pour l’aperçu
he: יש לשנות את סוג המכשיר המשמש לתצוגה מקדימה
id: Ganti jenis perangkat yang digunakan untuk meninjau
it: Cambia il tipo di dispositivo usato per la visualizzazione in anteprima
ja: プレビューに使用するデバイスのタイプを変更
ko: 미리보기에 사용한 기기 종류 변경하기
nl: Wijzig het te gebruiken type apparaat voor voorbeeld
pt_br: Alterar o tipo de dispositivo usado para visualizar
ro: Schimbă tipul de dispozitiv folosit pentru previzualizare
ru: Измените тип устройства для предварительного просмотра
sq: Ndryshoni llojin e pajisjes së përdorur për paraparje
sv: Ändra typen av enhet som används för förhandsgranskning
tr: Ön izleme için kullanılan aygıt türünü değiştir
zh_hans: 更改用于预览的设备类型
zh_hant: 變更用於預覽的裝置類型
