Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Tap to change the site's title
ar: أنقر لتغيير عنوان الموقع
cs: Klepnutím změníte název webu
de: Tippen, um den Website-Titel zu ändern
es: Toca para cambiar el título del sitio
fr: Appuyer pour modifier le titre du site
he: יש להקיש כדי לשנות את כותרת האתר
id: Ketuk untuk mengganti judul situs
it: Tocca per modificare il titolo del sito
ja: タップしてサイトのタイトルを変更
ko: 눌러서 사이트의 제목 변경하기
nl: Tik om de sitetitel te wijzigen
pt_br: Toque para alterar o título do site
ro: Atinge pentru a modifica titlul site-ului
ru: Нажмите для смены названия сайта
sq: Prekeni që të ndryshoni titullin e sajtit
sv: Tryck för att ändra webbplatsens rubrik
tr: Sitenin başlığını değiştirmek için dokunun
zh_hans: 点击更改站点标题
zh_hant: 點選即可變更網站標題

source: Tap to collapse the post tags
ar: أنقر لطي وسوم المقالة
cs: Klepnutím sbalíte značky příspěvku
de: Tippe, um die Beitragsschlagwörter einzuklappen
es: Toca para cerrar las etiquetas de la entrada
fr: Toucher pour replier les étiquettes d’article
he: יש להקיש כדי לכווץ את התגיות של הפוסט
id: Ketuk untuk menciutkan tag pos
it: Tocca per comprimere i tag dell'articolo
ja: タップして投稿のタグを折りたたむ
ko: 글 태그를 접으려면 누르기
nl: Tik om de bericht tags in te vouwen
pt_br: Toque para recolher as tags do post
ro: Atinge pentru a restrânge etichetele articolului
ru: Нажмите, чтобы свернуть метки записи
sq: Prekeni që të palosen etiketa postimesh
sv: Tryck här för att minimera inläggets etiketter
tr: Yazı etiketlerini daraltmak için dokunun
zh_hans: 轻点以折叠文章标签
zh_hant: 點選以收合文章標籤

source: Tap to customize insights
ar: اضغط لتخصيص إحصائياتك
cs: Klepnutím upravíte statistiky
de: Tippen, um Einsichten anzupassen
es: Toca para personalizar las perspectivas
fr: Toucher pour personnaliser les thématiques
id: Ketuk untuk menyesuaikan wawasan
it: Tocca per personalizzare la panoramica
ja: タップして統計概要をカスタマイズします
ko: 인사이트를 사용자 정의하려면 누르세요.
nb: Trykk for å tilpasse innsikter
nl: Tik om inzichten aan te passen
pt_br: Toque para personalizar as informações
ro: Atinge pentru a personaliza perspectivele
ru: Нажмите, для настройки экрана на виду.
sq: Prekeni që të përshtatni prirjet
sv: Tryck för att anpassa insikterna
tr: Yönelimleri özelleştirmek için dokununun
zh_hans: 轻点可自定义数据分析
zh_hant: 點選以自訂洞察報告

source: Tap to display referrer web page.
ar: انقر لعرض صفحة ويب الموجه.
cs: Klepnutím zobrazíte webovou stránku odkazujícího zdroje.
de: Tippe zur Anzeige der Referrer-Webseite.
es: Toca para mostrar el referente de la página web.
fr: Appuyez pour afficher la page Web du référent.
he: יש להקיש כדי להציג את אתר האינטרנט של המפנה.
id: Ketuk untuk menampilkan halaman web pengarah.
it: Tocca per visualizzare la pagina web del referrer.
ja: タップしてリファラーの Web ページを表示します。
ko: 참조자 웹 페이지를 표시하려면 누릅니다.
nl: Tik om de verwijzer webpagina te tonen.
pt_br: Toque para exibir a página do referenciador.
ro: Atinge pentru a afișa pagina web a referentului.
ru: Нажмите для отображения ссылающейся веб страницы.
sq: Prekeni që të shfaqet faqe web e referuesit.
sv: Tryck för att visa sidan som länkade.
tr: Yönlendiren site sayfasını görüntülemek için dokunun.
zh_hans: 点击以显示推荐来源网页。
zh_hant: 點選即可顯示推薦連結網頁。

source: Tap to edit
ar: النقر للتحرير
cs: Klepnutím upravte
de: Zum Bearbeiten tippen
es: Toca para editar
fr: Appuyer pour modifier
he: יש להקיש כדי לערוך
id: Ketuk untuk mengedit
it: Tocca per modificare
ja: タップして編集
ko: 눌러서 편집하기
nl: Tik om te bewerken
pt_br: Toque para editar
ro: Atinge pentru a edita
ru: Нажмите для редактирования
sq: Prekeni që ta përpunoni
sv: Tryck för att ändra
tr: Düzenlemek için dokunun
zh_hans: 轻点可编辑
zh_hant: 點選以編輯

source: Tap to enter a custom value
ar: انقر لإدخال قيمة مخصصة
cs: Klepnutím zadejte vlastní hodnotu
de: Zum Eingeben eines individuellen Wertes tippen
es: Toca para introducir un valor personalizado
fr: Touchez pour saisir une valeur personnalisée
he: יש להקיש כדי להזין ערך מותאם אישית
id: Ketuk untuk memasukkan nilai kustom
it: Tocca per inserire un valore personalizzato
ja: タップしてカスタム値を入力
ko: 사용자 정의 값을 입력하려면 탭하세요.
nb: Trykk for å skrive inn en egendefinert verdi
nl: Tik om een aangepaste waarde in te voeren
pt_br: Toque para digitar um valor personalizado
ro: Atinge pentru a introduce o valoare personalizată
ru: Нажмите чтобы ввести пользовательское значение
sk: Klepnutím zadáte vlastnú hodnotu
sq: Prekeni që të jepni një vlerë vetjake
sv: Tryck för att ange ett anpassat värde
tr: Özel bir değer yazmak için dokunun
zh_hans: 轻点以输入自定义值
zh_hant: 點選以輸入自訂值

source: Tap to hide the keyboard
ar: أنقر لإخفاء لوحة المفاتيح
cs: Klepnutím skryjete klávesnici
de: Zum Ausblenden der Tastatur hier tippen
es: Toca para ocultar el teclado
fr: Toucher pour masquer le clavier
he: יש להקיש כדי להסתיר את המקלדת
id: Ketuk untuk menyembunyikan keyboard
it: Tocca per nascondere la tastiera
ja: タップしてキーボードを非表示
ko: 키보드를 숨기려면 탭
nb: Trykk for å skjule tatstaturet
nl: Tik om het toetsenbord te verbergen
pt_br: Toque para ocultar o teclado
ro: Atinge pentru a ascunde tastatura
ru: Нажмите, чтобы скрыть клавиатуру
sq: Prekeni që të fshihet tastiera
sv: Tryck för att dölja tangentbordet
tr: Klavyeyi gizlemek için dokunun
zh_hans: 轻点以隐藏键盘
zh_hant: 點選即可隱藏鍵盤

source: Tap to load today's prompt...
ar: اضغط لتحميل مطالبة اليوم...
cs: Klepnutím načtete dnešní výzvu...
de: Tippen, um heutigen Themenvorschlag anzuzeigen
es: Toca para cargar el estímulo de hoy…
fr: Appuyez pour charger l’incitation du jour...
he: יש להקיש כדי לטעון את ההצעה היומית...
id: Ketuk untuk memuat petunjuk hari ini...
it: Tocca per caricare il suggerimento di oggi...
ja: タップして今日の通知を読み込む...
ko: 오늘의 프롬프트를 로드하려면 탭하세요.
nl: Tikken om de suggestie van vandaag te laden...
pt_br: Toque para carregar a sugestão do dia...
ro: Atinge pentru a încărca îndemnul de azi...
ru: Нажмите, чтобы загрузить сегодняшнюю подсказку...
sq: Prekeni që të ngarkohet cytja e sotme…
sv: Tryck för att hämta dagens förslag …
tr: Günün ipucunu yüklemek için dokunun...
zh_hans: 点击加载今日提示...
zh_hant: 點選載入本日提示…

source: Tap to mark referrer as not spam.
ar: انقر لوضع علامة على الموجه على أنه ليس بريدًا مزعجًا.
cs: Klepnutím označíte odkazujícího, že není spam.
de: Tippe zum Markieren des Referrers als „Kein Spam“.
es: Toca para marcar al referente como no spam.
fr: Appuyez pour marquer le référent comme non indésirable.
he: יש להקיש כדי לבטל את הסימון של המפנה כ'זבל'.
id: Ketuk untuk menandai pengarah sebagai bukan spam.
it: Tocca per contrassegnare il referrer come non spam.
ja: タップしてリファラーを非スパムとしてマークします。
ko: 참조자를 스팸 아님으로 표시하려면 누릅니다.
nl: Tik om verwijzer als geen spam te markeren.
pt_br: Toque para marcar um referenciador como não é spam.
ro: Atinge pentru a marca referentul ca nefiind spam.
ru: Нажмите для отметки ссылающейся страницы как не спам.
sq: Prekeni që referuesit t’i vihet shenjë si jo i padëshiruar.
sv: Tryck för att märka den länkande sidan som ej skräp.
tr: Yönlendireni istenmeyen değil olarak işaretlemek için dokunun.
zh_hans: 点击将推荐来源标记为非垃圾内容。
zh_hant: 點選即可將推薦連結標示為非垃圾訊息。

source: Tap to mark referrer as spam.
ar: انقر لوضع علامة على الموجه على أنه بريد مزعج.
cs: Klepnutím označíte odkazujícího jako spam.
de: Tippe zum Markieren des Referrers als Spam.
es: Toca para marcar al referente como spam.
fr: Appuyez pour marquer le référent comme indésirable.
he: יש להקיש כדי לסמן את המפנה כ'זבל'.
id: Ketuk untuk menandai pengarah sebagai spam.
it: Tocca per contrassegnare il referrer come spam.
ja: タップしてリファラーをスパムとしてマークします。
ko: 참조자를 스팸으로 표시하려면 누릅니다.
nl: Tik om verwijzer als spam te markeren.
pt_br: Toque para marcar um referenciador como spam.
ro: Atinge pentru a marca referentul ca spam.
ru: Нажмите для отметки ссылающейся страницы как спам.
sq: Prekeni që referuesit t’i vihet shenjë si i padëshiruar.
sv: Tryck för att märka den länkande sidan som skräp.
tr: Yönlendireni istenmeyen olarak işaretlemek için dokunun.
zh_hans: 点击将推荐来源标记为垃圾内容。
zh_hant: 點選即可將推薦連結標示為垃圾訊息。

source: Tap to retry
ar: انقر لإعادة المحاولة
cs: Zmáčkni pro opakování
de: Tippe zum Wiederholen
es: Toca para volver a intentarlo
fr: Touchez pour réessayer
he: הקש לנסות שוב
id: Tekan untuk mencoba kembali
it: Clicca per riprovare
ja: タップして再試行
ko: 눌러서 다시 시도
nl: Tik om opnieuw te proberen
pt_br: Toque para tentar novamente
ro: Atinge pentru a reîncerca
ru: Коснитесь для повтора
sq: Që të riprovohet, prekeni
sv: Tryck för att försöka igen
th: แตะเพื่อเลิกใหม่
tr: Yeniden denemek için dokunun
zh_hans: 轻点以重试
zh_hant: 點選以重試

source: Tap to see all the tags for this post
ar: أنقر لمشاهدة جميع الوسوم لهذه المقالة
cs: Klepnutím zobrazíte všechny značky pro tento příspěvek
de: Tippe, um alle Schlagwörter für diesen Beitrag anzuzeigen
es: Toca para ver todas las etiquetas de esta entrada
fr: Toucher pour voir toutes les étiquettes de cet article
he: יש להקיש כדי לראות את כל התגיות בפוסט זה
id: Ketuk untuk melihat semua tag untuk pos ini
it: Tocca per visualizzare tutti i tag per questo articolo
ja: タップしてこの投稿のすべてのフラグを表示
ko: 이 글의 모든 태그를 보려면 누르기
nl: Tik om alle tags voor dit bericht te zien
pt_br: Toque para ver todas as tags deste post
ro: Atinge pentru a vedea toate etichetele pentru acest articol
ru: Нажмите, чтобы развернуть все метки записи
sq: Prekeni që të shihni krejt etiketat për këtë postim
sv: Tryck här för att se inläggets alla etiketter
tr: Bu yazının tüm etiketlerini görüntülemek için dokunun
zh_hans: 轻点以查看此文章的所有标签
zh_hant: 點選以查看此文章的所有標籤

source: Tap to select the next period
ar: اضغط لتحديد الفترة التالية
cs: Klepnutím vyberte další období
de: Antippen, um die nächste Periode auszuwählen
es: Toca para seleccionar el periodo siguiente
fr: Toucher pour choisir la période suivante
he: יש להקיש כדי לבחור את התקופה הבאה
id: Ketuk untuk memilih periode selanjutnya
it: Tocca per selezionare il periodo successivo
ja: タップして次の期間を選択
ko: 눌러서 다음 기간 선택
nb: Trykk for å velge neste periode
nl: Tik om de volgende periode te selecteren
pt_br: Toque para selecionar o próximo período
ro: Atinge pentru a selecta perioada următoare
ru: Нажмите для выбора следующего периода
sq: Prekeni që të përzgjidhni periudhën pasuese
sv: Tryck för att välja nästa period
tr: Sonraki dönemi seçmek için dokunun
zh_hans: 点击选择后一个时段
zh_hant: 點選以選擇下個期間

source: Tap to select the previous period
ar: اضغط لتحديد الفترة السابقة
cs: Klepnutím vyberte předchozí období
de: Antippen, um die vorherige Periode auszuwählen
es: Toca para seleccionar el periodo anterior
fr: Toucher pour choisir la période précédente
he: יש להקיש כדי לבחור את התקופה הקודמת
id: Ketuk untuk memilih periode sebelumnya
it: Tocca per selezionare il periodo precedente
ja: タップして前の期間を選択
ko: 눌러서 이전 기간 선택
nb: Trykk for å velge forrige periode
nl: Tik om de vorige periode te selecteren
pt_br: Toque para selecionar o período anterior
ro: Atinge pentru a selecta perioada anterioară
ru: Нажмите для выбора предыдущего периода
sq: Prekeni që të përzgjidhni periudhën e mëparshme
sv: Tryck för att välja föregående period
tr: Önceki dönemi seçmek için dokunun
zh_hans: 点击选择前一个时段
zh_hant: 點選以選擇上個期間

source: Tap to switch to another site, or add a new site
de: Tippen, um zu einer anderen Website zu wechseln oder eine neue Website hinzuzufügen
ja: タップして別のサイトに切り替え、または新しいサイトを追加
pt_br: Toque para mudar para outro site ou adicionar um novo site.
ru: Нажмите для переключения на другой сайт или для добавления нового сайта

source: Tap to view media in full screen
de: Tippen, um Medien im Vollbildmodus zu öffnen
ja: タップしてメディアをフルスクリーンで表示
pt_br: Toque para ver a mídia em tela cheia
ru: Нажмите для просмотра медиафайла на полном экране

source: Tap to view more details.
ar: اضغط لعرض مزيد من التفاصيل.
cs: Klepnutím zobrazíte další podrobnosti.
de: Tippen, um mehr Details anzuzeigen.
es: Toca para ver más detalles.
fr: Appuyez pour afficher plus de détails.
id: Ketuk untuk melihat detail selengkapnya.
it: Tocca per mostrare più dettagli.
ja: タップして詳細を表示します。
ko: 추가 상세 정보를 보려면 누르세요.
nl: Tik hier voor meer informatie.
pt_br: Toque para visualizar mais detalhes.
ro: Atinge pentru a vedea mai multe detalii.
ru: Коснитесь, чтобы увидеть больше сведений.
sq: Prekeni që të shihni më tepër hollësi.
sv: Tryck för att visa mer information.
tr: Diğer bilgileri görüntülemek için dokunun.
zh_hans: 轻点以查看更多详细信息。

source: Tap to view more stats for this week
ar: اضغط لعرض مزيد من الإحصاءات لهذا الأسبوع
cs: Klepnutím zobrazíte další statistiky pro tento týden
de: Tippen, um mehr Statistiken für diese Woche anzuzeigen
es: Toca para ver más estadísticas de esta semana
fr: Appuyer pour voir plus de statistiques pour cette semaine
he: יש להקיש כדי להציג נתונים סטטיסטיים נוספים לשבוע הזה
id: Ketuk untuk melihat statistik lengkap minggu ini
it: Tocca per visualizzare più statistiche relative a questa settimana
ja: タップして今週の統計情報をさらに表示します
ko: 이번 주 통계를 더 보려면 탭하세요.
nl: Tikken om meer statistieken voor deze week te bekijken
pt_br: Toque para ver mais estatísticas desta semana
ro: Atinge pentru a vedea mai multe statistici din această săptămână
ru: Нажмите, чтобы открыть подробную статистику за эту неделю
sq: Prekeni që të shihni më tepër statistika për këtë javë
sv: Tryck för att visa mer statistik för denna vecka
tr: Bu haftanın diğer istatistiklerini görüntülemek için dokunun
zh_hans: 点击查看本周的更多统计数据
zh_hant: 點選檢視更多本週的統計資料。

source: Tap to view posts for this tag
ar: أنقر لعرض مقالات هذا الوسم
cs: Klepnutím zobrazíte příspěvky pro tuto značku
de: Tippe, um Beiträge für dieses Schlagwort anzuzeigen
es: Toca para ver las entradas para esta etiqueta
fr: Toucher pour voir les articles de cette étiquette
he: יש להקיש כדי להציג את הפוסטים בתגית זו
id: Ketuk untuk melihat pos untuk tag ini
it: Tocca per visualizzare gli articoli per questo tag
ja: タップしてこのフラグが付いた投稿を表示
ko: 이 태그의 글을 보려면 누르기
nl: Tik om berichten voor deze tag te zien
pt_br: Toque para ver posts desta tag
ro: Atinge pentru a vedea articolele cu această etichetă
ru: Нажмите, чтобы посмотреть записи с этой меткой
sq: Prekeni që të shihni postimet për këtë etiketë
sv: Tryck här för att visa inlägg med denna etikett
tr: Bu etiketli yazıları görüntülemek için dokunun
zh_hans: 轻点以查看此标签的文章
zh_hant: 點選以檢視有此標籤的文章

source: Tap to view your site
ar: أنقر لعرض موقعك
cs: Klepnutím zobrazíte svůj web
de: Tippen, um deine Website anzusehen
es: Toca para ver tu sitio
fr: Appuyer pour voir votre site
he: יש להקיש כדי להציג את האתר שלך
id: Ketuk untuk melihat situs Anda
it: Tocca per visualizzare il tuo sito
ja: タップしてサイトを表示
ko: 눌러서 사이트 보기
nl: Tik om je site te bekijken
pt_br: Toque para ver seu site
ro: Atinge pentru a-ți vedea site-ul
ru: Нажмите для просмотра сайта
sq: Prekeni që të shihni sajtin tuaj
sv: Tryck för att visa din webbplats
tr: Sitenizi görüntülemek için dokunun
zh_hans: 点击查看您的站点
zh_hant: 點選即可檢視你的網站

source: Task complete.
ar: اكتملت المهمة.
cs: Úkol dokončen.
de: Aufgabe abgeschlossen.
es: Tarea completada.
id: Tugas selesai.
it: Attività completata.
ja: タスクが完了しました
pt_br: Tarefa concluída.
ro: Ai finalizat sarcina.
ru: Задача выполнена.
sq: Punë e plotësuar.
sv: Uppgift slutförd.
tr: Görev tamamlandı.

source: Taxonomy
ar: الفئة
cs: Taxonomie
cy: Tacsonomi
de: Taxonomie
es: Taxonomía
fr: Taxonomie
he: טקסונומיה
id: Taksonomi
is: Flokkun
it: Tassonomia
ja: 投稿カテゴリー・タグ
ko: 분류
nb: Klassifisering
nl: Taxonomie
pt_br: Taxonomia
ro: Taxonomie
ru: Таксономия
sk: Taxonómia
sq: Klasifikim
sv: Taxonomi
th: ลำดับขั้น
tr: Sınıflandırma
zh_hans: 分类
zh_hant: 分類法

source: Technology
ar: التكنولوجيا
cs: Technologie
de: Technologie
es: Tecnología
fr: Technologie
he: טכנולוגיה
id: Teknologi
it: Tecnologia
ja: テクノロジー
ko: 기술
nl: Technologie
pt_br: Tecnologia
ro: Tehnologie
ru: Технологии
sq: Teknologji
sv: Teknologi
tr: Teknoloji
zh_hans: 科技
zh_hant: 科技

source: Tell us a bit about you.
ar: أخبرنا قليلاً عنك.
cs: Řekněte nám něco o sobě.
cy: Dywedwch wrthym amdanoch eich hun.
de: Erzähle ein wenig über dich.
es: Háblanos un poco de ti.
fr: Parlez-nous un peu de vous.
he: נשמח להכיר אותך יותר מקרוב.
id: Jelaskan sedikit tentang Anda.
is: Segðu okkur eitthvað um sjálfa(n) þig.
it: Raccontaci qualcosa di te.
ja: ご自身についてお知らせください。
ko: 귀하에 대한 정보를 주세요.
nb: Fortell oss litt om deg.
nl: Vertel ons iets over jezelf.
pt_br: Fale um pouco sobre você.
ro: Spune-ne ceva despre tine.
ru: Расскажите нам о себе.
sk: Povedz nám niečo o sebe.
sq: Tregonani një grimë për veten.
sv: Berätta lite om dig själv.
tr: Bize biraz kendinizden bahsedin.
zh_hans: 请向我们提供有关您的一些信息。
zh_hant: 請稍微談談你自己。

source: Tell us what kind of site you'd like to make
ar: أخبرنا بنوع الموقع الذي ترغب في إنشائه
cs: Řekněte nám, jakou stránku byste chtěli vytvořit
de: Teile uns mit, welche Art von Website du erstellen möchtest
es: Cuéntanos qué clase de sitio te gustaría hacer
fr: Dites-nous quel type de site vous aimeriez créer
he: איזה סוג אתר ברצונך ליצור?
id: Beri tahu kami situs macam apa yang ingin Anda buat
it: Raccontaci quale tipologia di sito desideri realizzare
ja: どのようなサイトを作りたいか教えてください
ko: 어떤 종류의 사이트를 만들고 싶으신가요?
nb: Fortell oss hva slags nettside du vil lage
nl: Laat ons weten wat voor soort site je wilt maken
pt_br: Nos conte que tipo de site você deseja fazer
ro: Spune-ne ce fel de site vrei să creezi
ru: Расскажите какой тип сайта вы хотите создать
sq: Tregonani se ç’lloj sajti do të donit të bënit
sv: Berätta för oss vilken typ av webbplats du vill göra
tr: Ne tür bir site oluşturmak istediğinizi seçin
zh_hans: 告诉我们您想创建什么样的网站
zh_hant: 告訴我們你希望建立什麼類型的網站

source: Terms and Conditions
ar: الشروط والأحكام
cs: Pravidla a podmínky
de: Allgemeine Geschäftsbedingungen
es: Términos y condiciones
fr: Conditions générales
he: תנאים והתניות
id: Syarat dan Ketentuan
it: Termini e condizioni
ja: 利用規約
ko: 이용 약관
nb: Vilkår for bruk
nl: Algemene voorwaarden
pt_br: Termos e condições
ro: Termeni și condiții
ru: Правила и условия
sq: Terma dhe Kushte
sv: Villkor
tr: Hükümler ve koşullar
zh_hans: 条款和条件
zh_hant: 條款與條件

source: Terms of Service
ar: شروط الخدمة
cs: Podmínky služby
cy: Amodau Gwasanaeth
de: Allgemeine Geschäftsbedingungen
es: Términos del servicio
fr: Conditions d'utilisation
he: תנאי שימוש
id: Pernyataan Layanan
is: Notendaskilmálar
it: Termini del Servizio
ja: 利用規約
ko: 서비스 약관
nb: Bruksregler
nl: Servicevoorwaarden
pt_br: Termos de serviço
ro: Termenii de funcționare a serviciului
ru: Условия сервиса
sk: Zmluvné podmienky
sq: Kushte Shërbimi
sv: Användarvillkor
th: เงื่อนไขการใช้บริการ
tr: Hizmet koşulları
zh_hans: 使用条款
zh_hant: 服務條款

source: Testimonials
ar: الشهادات
cs: Ohlasy
cy: Tystebau
es: Testimonios
fr: Témoignages
he: המלצות
id: Testimoni
is: Reynslusögur
it: Testimonial
ja: お客様の声
ko: 추천 글
nb: Kundevurdering
pt_br: Testemunhos
ro: Testimoniale
ru: Отзывы
sk: Recenzie
sq: Përshtypje
sv: Omdömen
tr: Görüşler
zh_hans: 褒奖
zh_hant: 證言

source: Text Only
ar: نص فقط
cs: Pouze text
cy: Testun yn Unig
de: Nur-Text
es: Solo texto
fr: Texte seul
he: טקסט בלבד
id: Hanya Teks
is: Einungis texti
it: Solo testo
ja: テキストのみ
ko: 텍스트만
nb: Kun tekst
nl: Enkel tekst
pt_br: Apenas texto
ro: Numai text
ru: Только текст
sk: Len text
sq: Vetëm Tekst
sv: Endast text
tr: Yalnızca metin
zh_hans: 仅显示文字
zh_hant: 只顯示文字

source: Text color
ar: لون النص
cs: Barva textu
de: Textfarbe
es: Color del texto
fr: Couleur du texte
he: צבע טקסט
id: Warna teks
it: Colore del testo
ja: テキスト色
ko: 텍스트 색상
nl: Tekstkleur
pt_br: Cor do texto
ro: Culoare text
ru: Цвет текста
sq: Ngjyrë teksti
sv: Textfärg
tr: Metin rengi
zh_hans: 文字颜色
zh_hant: 文字顏色

source: Text formatting controls are located within the toolbar positioned above the keyboard while editing a text block
ar: توجد عناصر التحكم في تنسيق النص ضمن شريط الأدوات الذي يوجد فوق لوحة المفاتيح في أثناء تحرير مكوِّن نص
cs: Ovládací prvky formátování textu se při úpravě textového bloku nacházejí na panelu nástrojů nad klávesnicí
de: Die Textformatierungskontrollen findest du beim Bearbeiten eines Textblocks in der Toolbar über der Tastatur.
es: Los controles de formato de texto están dentro de la barra de herramientas situada encima del teclado mientras editas un bloque de texto
fr: Les contrôles de mise en forme du texte se trouvent dans la barre d’outils placée au-dessus du clavier lors de l’édition d’un bloc paragraphe
he: הפקדים לעיצוב טקסט נמצאים בתוך סרגל הכלים שממוקם מעל המקלדת כאשר עורכים בלוק טקסט
id: Kontrol pemformatan teks terletak di dalam bilah peralatan yang ada di atas keyboard saat menyunting blok teks
it: I controlli relativi alla formattazione del testo sono localizzati all'interno della barra degli strumenti posizionata sulla tastiera mentre modifichi un blocco di testo
ja: 書式設定コントロールは、テキストブロックの編集中に表示されるキーボードの上に位置するツールバー内にあります
ko: 텍스트 서식 지정 컨트롤은 텍스트 블록을 편집하는 동안 키보드 위에 배치되는 도구 모음 내에 있습니다.
nl: De tekstopmaak besturingen bevinden zich in de werkbalk boven het toetsenbord tijdens het bewerken van een tekstblok
pt_br: Os controles de formatação de texto estão posicionados na barra de ferramentas acima do teclado ao editar um bloco de texto
ro: Când editezi un bloc Text, comenzile pentru formatarea textului se află în bara de unelte poziționată deasupra tastaturii.
ru: Элементы управления форматированием текста расположены на панели инструментов над клавиатурой при редактировании текстового блока
sq: Kontrollet për formatim teksti gjenden brenda panelit të vendosur mbi tastierën, kur përpunohet një bllok teksti
sv: Medan man redigerar ett textblock finns verktygen för textformatering finns i verktygsfältet ovanför tangentbordet
tr: Bir metin bloğu düzenlenirken, metin biçimlendirme denetimleri klavyenin üzerindeki araç çubuğunda bulunur
zh_hans: 编辑文本区块时，文本格式控件位于键盘上方的工具栏内
zh_hant: 編輯文字區塊時，文字格式控制項就在鍵盤上方的工具列中

source: Text me a code instead
ar: اكتب رمزًا لي بدلاً من ذلك
cs: Pošlete mi raději kód.
de: Code per SMS senden
es: Envía un código por mensaje de texto
fr: Envoyez-moi un code à la place.
he: שליחת קוד במקום
id: Kirimi saya kode saja
it: Inviami un codice invece
ja: 代わりに SMS でコードを送信する
ko: 코드를 문자로 대신 받기
nb: Send koden på tekstmelding i stedet
nl: SMS een code naar me toe
pt_br: Envie-me o código por SMS
ro: În schimb, trimite-mi un mesaj text cu un cod
ru: Пришлите мне сообщение с кодом
sk: Radšej mi pošlite kód
sq: Më mirë më dërgoni kod me tekst
sv: Skicka mig en kod via SMS i stället
tr: Kodu mesaj olarak gönder
zh_hans: 通过短信向我发送代码
zh_hant: 請改用簡訊傳送驗證碼給我

source: Text me a code via SMS
ar: إرسال الكود إليَّ عبر رسالة نصية قصيرة
es: Envíame un texto con un código mediante SMS
fr: M’envoyer un code par SMS
he: שלחו לי קוד ב-SMS
id: Kirimkan kode melalui SMS
it: Inviami un codice tramite SMS
ko: 나에게 SMS 문자 메시지로 코드 보내기
nl: Stuur me een code via sms
ro: Trimite-mi un cod prin SMS
ru: Прислать код по SMS
sq: Dërgomëni një kod përmes SMS-je
sv: Skicka mig en kod via SMS
tr: Bana SMS ile kod gönder
zh_hans: 通过短信将代码发送给我
zh_hant: 透過簡訊向我傳送驗證碼

# Thanks for choosing %@ by %@
source: Thanks for choosing %1$@ by %2$@
ar: شكرًا لاختيارك %1$@ من %2$@
cs: Děkujeme, že používáte %1$@ od autora %2$@
cy: Diolch am ddewis %1$@ gan %2$@
de: Danke, dass du dich für %1$@ von %2$@ entschieden hast.
es: Gracias por elegir %1$@ de %2$@
fr: Merci d'avoir choisi %1$@ de %2$@
he: תודה שבחרת ב-%1$@ מאת %2$@
id: Terima kasih telah memilih %1$@ dari %2$@
is: Takk fyrir að velja %1$@ frá %2$@
it: Grazie per aver scelto %1$@ di %2$@
ja: %1$@ (%2$@) のご利用ありがとうございます
ko: %1$@(%2$@ 제공)을(를) 선택해 주셔서 감사합니다.
nb: Takk for at du valgte %1$@ av %2$@
nl: Bedankt voor het kiezen van %1$@ door %2$@
pt_br: Obrigado por escolher %1$@ de %2$@
ro: Mulțumim pentru că ai ales %1$@ de %2$@
ru: Благодарим вас за выбор темы %1$@ от %2$@!
sk: Ďakujeme, že používate %1$@ od %2$@
sq: Faleminderit që zgjodhët %1$@ nga %2$@
sv: Tack för att du väljer %1$@ från %2$@
th: ขอบคุณที่เลือกใช้ %1$@ โดย %2$@
tr: %2$@ tarafından hazırlanan %1$@ temasını seçtiğiniz için teşekkürler
zh_hans: 感谢选择 %2$@ 提供的 %1$@
zh_hant: 感謝你選擇 %2$@ 設計的 %1$@
