Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Food
ar: طعام
cs: Jídlo
de: Essen
es: Comida
fr: Alimentation
he: אוכל
id: Makanan
it: Cibo
ja: 食べ物
ko: 음식
nl: Eten
pt_br: Alimentação
ro: Mâncare
ru: Еда
sq: Ushqim
sv: Mat
tr: Yiyecek
zh_hans: 食物
zh_hant: 飲食

source: Football
ar: كرة القدم
cs: Fotbal
de: American Football
es: Fútbol
he: פוטבול
id: Sepakbola
it: Calcio
ja: フットボール
ko: 축구
nb: Fotball
nl: Voetbal
pt_br: Futebol
ro: Fotbal
ru: Футбол
sq: Futboll
sv: Fotboll
tr: Futbol
zh_hans: 足球
zh_hant: 橄欖球

source: For your convenience, we have pre-filled your WordPress.com contact information. Please review to be sure it’s the correct information you want to use for this domain.
ar: قمنا بتعبئة معلومات جهات الاتصال الخاصة بك مسبقًا على حسابك في WordPress.com من أجل راحتك. يرجى المراجعة للتأكد من صحة المعلومات التي ترغب في استخدامها لهذا النطاق.
cs: Pro vaše pohodlí jsme předvyplnili vaše kontaktní informace na WordPress.com. Zkontrolujte prosím, zda jsou to správné informace, které chcete pro tuto doménu použít.
de: Wir haben bereits deine WordPress.com-Kontaktinformationen für dich ausgefüllt. Überprüfe bitte, ob wir die Informationen, die du für diese Domain verwenden möchtest, korrekt eingegeben haben.
es: Para tu comodidad, hemos rellenado previamente tu información de contacto de WordPress.com. Por favor, revísala para asegurarte de que es la información correcta que deseas utilizar para este dominio.
fr: Pour vous faciliter la tâche, nous avons prérempli vos coordonnées WordPress.com. Veuillez vérifier qu'elles correspondent bien aux informations que vous voulez utiliser pour ce domaine.
he: לנוחותך, מילאנו מראש את הפרטים ליצירת קשר עמך ב-WordPress.com. יש לבדוק את הפרטים ולוודא שהמידע נכון לדומיין שבו ברצונך להשתמש.
id: Demi kenyamanan Anda, kami telah mengisi informasi kontak WordPress.com Anda terlebih dahulu. Harap tinjau untuk memastikan informasi yang ingin Anda gunakan untuk domain ini sudah benar.
it: Per agevolarti, abbiamo precompilato le tue informazioni di contatto di WordPress.com. Rileggi per verificare che le informazioni che desideri utilizzare per questo dominio siano corrette.
ja: お手間を省くため、WordPress.com 連絡先情報にはデータが事前に入力されています。このドメインに使用する正しい情報かどうか、ご確認ください。
ko: 편의를 위해 워드프레스닷컴 연락처 정보를 미리 채웠습니다. 이 도메인에 사용하려는 정보가 정확한지 검토하여 확인하세요.
nb: For enkelhets skyld har vi fylt inn kontaktinformasjonen fra din WordPress.com-konto. Dobbeltsjekk om det er denne informasjonen du vil bruke for dette domenet.
nl: We hebben je contactgegevens van WordPress.com alvast ingevuld om je op weg te helpen. Controleer of dit de juiste gegevens zijn die je voor dit domein wilt gebruiken.
pt_br: Para agilizar o processo, nós preenchemos com suas informações de contato do WordPress.com. Verifique os dados para ter certeza de que são os dados corretos a usar com esse domínio.
ro: Pentru comoditate, ți-am completat informațiile de contact din WordPress.com. Te rog să le verifici pentru a te asigura că sunt informațiile corecte pe care vrei să le folosești pentru acest domeniu.
ru: Для вашего удобства, мы заполнили вашу контактную информацию WordPress.com. Пожалуйста, перепроверьте её на корректность, действительно ли вы хотите использовать её для этого домена.
sq: Që ta keni më të lehtë, kemi paraplotësuar të dhëna tuajat kontakti WordPress.com. Ju lutemi, shihini, për të qenë të sigurt se janë të dhënat e sakta që doni të përdoren për këtë përkatësi.
sv: För din bekvämlighet har vi redan fyllt i dina kontaktuppgifter från WordPress.com. Granska dem för att kontrollera att det är den korrekta informationen som du vill använda för denna domän.
tr: Size kolaylık olması için, WordPress.com iletişim bilgilerinizi önceden doldurduk. Lütfen bu bilgilerin bu etki alanı için kullanmak istediğiniz bilgiler olduğundan emin olun.
zh_hans: 为方便起见，我们已预先填充您的 WordPress.com 联系信息。请检查此信息，以确保这是您想在此域上使用的正确信息。
zh_hant: 為了方便起見，我們已預先填入你的 WordPress.com 聯絡人資訊。請檢視各項資訊，以確認這是你想要用於此網域的正確資訊。

source: Forward
ar: إعادة التوجيه
cs: Vpřed
cy: Ymlaen
de: Weiter
es: Adelante
fr: Transmettre
he: העבר
id: Teruskan
is: Áfram
it: Inoltra
ja: 前へ
ko: 전달
nb: Fremover
nl: Doorsturen
pt_br: Encaminhar
ro: Înaintează
ru: Направить
sk: Poslať ďalej
sq: Përpara
sv: Framåt
th: ฟอร์เวิร์ด
tr: İlet
zh_hans: 转发
zh_hant: 轉寄

source: Four
ar: أربعة
cs: Čtyři
de: Vier
es: Cuatro
fr: Quatre
id: Empat
it: Quattro
nl: Vier
pt_br: Quatro
ro: Patru
ru: Четыре
sq: Katër
sv: Fyra
tr: Dört
zh_hans: 四
zh_hant: 肆

source: Free
ar: مجانًا
cs: Zdarma
cy: Rhad ac am Ddim
de: Kostenlos
es: Gratuito
fr: Gratuit
he: חינם
id: Gratis
is: Ókeypis
it: Gratuito
ja: 無料
ko: 무료
nb: Gratis
nl: Gratis
pt_br: Gratuito
ro: Gratuite
ru: Бесплатно
sk: Zadarmo
sq: Falas
sv: Gratis
th: ฟรี
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費

source: Free GIF Library
ar: مكتبة الصور المجانية بتنسيق GIF
cs: Knihovna GIF zdarma
de: Kostenlose GIF-Bibliothek
es: Biblioteca GIF gratuita
fr: Bibliothèque d’images GIF gratuites
he: ספריית GIF חינמית
id: Pustaka GIF Gratis
it: Libreria di GIF gratuita
ja: 無料 GIF ライブラリ
ko: 무료 GIF 라이브러리
nl: Gratis GIF bibliotheek
pt_br: Biblioteca gratuita de gif
ro: Bibliotecă de GIF-uri gratuite
ru: Свободная GIF-медиатека
sq: Librari GIF-esh e lirë
sv: Katalog med fria GIF-bilder
tr: Ücretsiz GIF kitaplığı
zh_hans: 免费 GIF 图库
zh_hant: 免費 GIF 圖庫

source: Free Photo Library
ar: مكتبة الصور المجانية
cs: Knihovna fotografií zdarma
de: Kostenlose Fotobibliothek
es: Biblioteca de fotos gratuitas
fr: Bibliothèque de photos gratuites
he: ספריית תמונות בחינם
id: Pustaka Foto Gratis
it: Libreria di foto gratuita
ja: 無料の写真ギャラリー
ko: 무료 사진 라이브러리
nb: Gratis bildebibliotek
nl: Gratis fotobibliotheek
pt_br: Biblioteca gratuita de fotos
ro: Bibliotecă de fotografii gratuite
ru: Свободная фототека
sk: Knižnica fotografií zadarmo
sq: Fototekë e Lirë
sv: Katalog med fria fotografier
tr: Ücretsiz fotoğraf kitaplığı
zh_hans: 免费照片库
zh_hant: 免費相片圖庫

source: Free for the first year
ar: مجاني للسنة الأولى
de: Im ersten Jahr kostenlos
es: Gratis el primer año
ja: 1年目は無料
pt_br: Gratuito no primeiro ano
ro: Gratuit în primul an
ru: Бесплатно за первый год
sv: Gratis första året

source: Free up storage space on this device by deleting temporary media files. This will not affect the media on your site.
ar: يمكنك توفير مساحة تخزين على هذا الجهاز عن طريق حذف ملفات الوسائط المؤقتة. لن يؤثر هذا على الوسائط الموجودة على موقعك.
cs: Uvolněte úložný prostor v tomto zařízení odstraněním dočasných mediálních souborů. To neovlivní média na vašem webu.
de: Gib Speicherplatz auf diesem Gerät frei, indem du temporäre Mediendateien löschst. Dies hat keine Auswirkung auf die Medien auf deiner Website.
es: Libera espacio de almacenamiento en este dispositivo eliminando archivos temporales de medios. Esto no afectará a los medios en tu sitio.
fr: Libérez de l’espace de stockage sur cet appareil en supprimant des fichiers multimédias temporaires. Cela n’aura aucune incidence sur le support de votre site.
he: פינוי שטח אחסון במכשיר באמצעות מחיקה של קובצי מדיה זמניים. הפעולה לא תשפיע על המדיה באתר שלך.
id: Kosongkan sebagian ruang penyimpanan di perangkat ini dengan menghapus file media sementara. Tindakan ini tidak akan memengaruhi media di situs Anda.
it: Libera lo spazio di archiviazione su questo dispositivo eliminando i file multimediali temporanei. Ciò non influirà sul contenuto multimediale presente sul tuo sito.
ja: 一時メディアファイルを削除してこの端末の保存スペースを空けてください。この操作はサイトのメディアには影響しません。
ko: 임시 미디어 파일을 삭제하여 이 기기의 저장 공간을 확보합니다. 이 작업은 사이트의 미디어에는 영향을 주지 않습니다.
nb: Frigjør lagringsplass på denne enheten ved å slette midlertidige mediefiler. Dette vil ikke påvirke mediefilene på nettstedet ditt.
nl: Maak opslagruimte vrij op dit apparaat door tijdelijke mediabestanden te verwijderen. Dit heeft geen effect op de media van je site.
pt_br: Libere espaço de armazenamento nesse dispositivo apagando arquivos temporários. Isso não afetará os arquivos em seu site.
ro: Ștergând fișierele media temporare, eliberezi spațiul de stocare pe acest dispozitiv. Acest lucru nu va afecta fișierele media de pe site-ul tău.
ru: Освободите место на этом устройстве, удалив временные мультимедиа файлы. Это не затронет медиафайлы на вашем сайте.
sk: Uvoľnite úložný priestor na tomto zariadení odstránením dočasných mediálnych súborov. Toto neovplyvní médiá na vašej webovej stránke.
sq: Lironi ca hapësirë depozitimi në këtë pajisje duke fshirë kartela të përkohshme mediash. Kjo nuk do të prekë mediat në sajtin tuaj.
sv: Frigör lagringsutrymme på din enhet genom att radera tillfälliga mediafiler. Detta påverkar inte mediafilerna på din webbplats.
tr: Bu aygıttaki geçici ortam dosyalarını silerek depolama alanı boşaltın. Bu işlem sitenizdeki ortam dosyalarını etkilemez.
zh_hans: 删除临时媒体文件，释放此设备的存储空间。此操作不会影响您站点上的媒体。
zh_hant: 刪除暫存媒體檔案，即可釋放此裝置的儲存空間。這不會影響你網站上的媒體。

source: Frequently Asked Questions
ar: الأسئلة الشائعة
cs: Často kladené otázky
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fr: Foire Aux Questions
he: שאלות נפוצות
id: Pertanyaan umum
it: Domande frequenti
ja: よくある質問
ko: FAQ
nb: Ofte Stilte Spørsmål
nl: Veel gestelde vragen
pt_br: Perguntas frequentes
ro: Întrebări frecvente
ru: Частозадаваемые вопросы
sk: Často kladené otázky
sq: Pyetje të Bëra Shpesh
sv: Vanliga frågor
tr: Sık sorulan sorular
zh_hans: 常见问题解答
zh_hant: 常見問題

source: From %1$@
ar: من %1$@
cs: Od %1$@
de: Von %1$@
es: Desde %1$@
fr: De %1$@
he: מאת %1$@
id: Dari %1$@
it: Da %1$@
ja: %1$@ から
ko: %1$@에서
nl: Van %1$@
pt_br: De %1$@
ro: De la %1$@
ru: Из %1$@
sq: Nga %1$@
sv: Från %1$@
tr: Kaynak: %1$@
zh_hans: 来自 %1$@
zh_hant: 從%1$@

source: From another device
ar: من جهاز آخر
cs: Z jiného zařízení
de: Von einem anderen Gerät
es: Desde otro dispositivo
id: Dari perangkat lain
it: Da un altro dispositivo
ja: ほかのデバイスから
nb: Fra en annen enhet
pt_br: De outro dispositivo
ro: De pe alt dispozitiv
ru: С другого устройства
sq: Prej një tjetër pajisje
sv: Från annan enhet
tr: Diğer aygıttaki

source: From clipboard
ar: من الحافظة
cs: Ze schránky
de: Aus der Zwischenablage
es: Desde el portapapeles
fr: Depuis le presse-papier
he: מהלוח
id: Dari papan klip
it: Dagli appunti
ja: クリップボードから
ko: 클립보드에서
nl: Van klembord
pt_br: Da área de transferência
ro: Din clipbord
ru: Из буфера обмена
sq: Prej së papastre
sv: Från urklipp
tr: Panodan
zh_hans: 从剪贴板
zh_hant: 從剪貼簿

source: From this device
ar: من هذا الجهاز
cs: Z tohoto zařízení
de: Von diesem Gerät
es: Desde este dispositivo
id: Dari perangkat ini
it: Da questo dispositivo
ja: この端末から
nb: Fra denne enheten
pt_br: Deste dispositivo
ro: De pe acest dispozitiv
ru: С этого устройства
sq: Prej kësaj pajisje
sv: Från denna enhet
tr: Bu aygıttaki

source: Full Size
ar: الحجم الكامل
cs: Původní velikost
cy: Maint Llawn
de: Originalgröße
es: Tamaño completo
fr: Taille originale
he: גודל מלא
id: Ukuran Penuh
is: Full stærð
it: Dimensione originale
ja: フルサイズ
ko: 전체 크기
nb: Full størrelse
nl: Volledige grootte
pt_br: Tamanho completo
ro: Dimensiune completă
ru: Полный
sk: Plná veľkosť
sq: Madhësi e Plotë
sv: Full storlek
th: ขนาดเต็ม
tr: Tam boyut
zh_hans: 完整尺寸
zh_hant: 完整大小

source: Fullscreen view of image %@. Double tap to dismiss
ar: عرض صورة بالشاشة الكاملة %@. اضغط ضغطًا مزدوجًا للتجاهل
cs: Zobrazení obrázku %@ na celou obrazovku. Dvojitým klepnutím zavřete
de: Vollbildansicht des Bildes %@. Zum Ausblenden zweimal tippen
es: Vista a pantalla completa de la imagen %@. Toca dos veces para descartar
fr: Aperçu en plein écran de l’image %@ Touchez deux fois pour rejeter
he: תצוגה במסך מלא של התמונה %@. יש להקיש פעמיים כדי להתעלם
id: Tampilan gambar %@ layar penuh. Ketuk dua kali untuk menutup
it: Visualizzazione a pieno schermo dell'immagine %@. Doppio tocco per ignorare
ja: 画像 %@ のフルスクリーン表示 ダブルタップして非表示
ko: 이미지 %@ 전체 화면 보기 두 번 눌러 무시하기
nl: Volledige schermweergave van afbeelding %@. Twee keer tikken om te negeren
pt_br: Visualização da imagem %@ em tela cheia. Toque duas vezes para dispensar
ro: Vizualizarea imaginii %@ pe ecran întreg. Atinge de două ori pentru a renunța
ru: Просмотр изображения %@ на полном экране. Нажмите дважды для выхода
sq: Pamje sa krejt ekrani e figurës %@. Prekeni dy herë që të hidhet tej
sv: Fullskärmsvy av bilden %@. Dubbeltryck för att stänga
tr: %@ görselinin tam ekran görünümü. Kapatmak için çift dokunun
zh_hans: 图片 %@ 的全屏视图。 轻点两次即可退出
zh_hant: 全螢幕檢視圖片 %@。 點選兩下以關閉

source: Fullscreen view of image. Double tap to dismiss
ar: عرض صورة بالشاشة الكاملة. اضغط ضغطًا مزدوجًا للتجاهل
cs: Zobrazení obrázku na celé obrazovce. Dvojitým klepnutím zavřete
de: Vollbildansicht des Bildes. Zum Ausblenden zweimal tippen
es: Vista a pantalla completa de la imagen. Toca dos veces para descartar
fr: Aperçu en plein écran de l’image Touchez deux fois pour rejeter
he: תצוגה במסך מלא של התמונה. יש להקיש פעמיים כדי להתעלם
id: Tampilan gambar layar penuh. Ketuk dua kali untuk menutup
it: Visualizzazione a pieno schermo dell'immagine Doppio tocco per ignorare
ja: 画像のフルスクリーン表示 ダブルタップして非表示
ko: 이미지 전체 화면 보기 두 번 눌러 무시하기
nl: Volledige schermweergave van afbeelding. Twee keer tikken om te negeren
pt_br: Visualização da imagem em tela cheia. Toque duas vezes para dispensar
ro: Vizualizarea imaginii pe ecran întreg. Atinge de două ori pentru a renunța
ru: Просмотр изображения на полном экране. Нажмите дважды для выхода
sq: Pamje e figurës sa krejt ekrani. Prekeni dy herë që të hidhet tej
sv: Fullskärmsvy av bild. Dubbeltryck för att stänga
tr: Görselin tam ekran görünümü. Kapatmak için çift dokunun
zh_hans: 图片的全屏视图。 轻点两次即可退出
zh_hant: 全螢幕檢視圖片。 點選兩下以關閉

source: Gallery caption. %s
ar: التسمية التوضيحية للمعرض. %s
cs: Titulek galerie. %s
de: Bildunterschrift der Galerie. %s
es: Leyenda de la galería. %s
fr: Légende de la galerie. %s
he: כיתוב לגלריה. %s
id: Keterangan galeri. %s
it: Didascalia della galleria. %s
ja: ギャラリーオプション。%s
ko: 갤러리 캡션. %s
nb: Galleritekst. %s
nl: Galerij bijschrift. %s
pt_br: Legenda da galeria. %s
ro: Text asociat galerie. %s
ru: Подпись галереи. %s
sq: Titull galerie. %s
sv: Bildtext för galleri. %s
tr: Galeri alt yazısı. %s
zh_hans: 图库说明。%s
zh_hant: 圖庫標題。%s

source: Gallery style
ar: نمط المعرض
cs: Styl galerie
de: Galerie-Stil
es: Estilo de galería
fr: Style de la galerie
he: סגנון גלריה
id: Gaya galeri
it: Stile della galleria
ja: ギャラリースタイル
ko: 갤러리 스타일
nl: Galerij stijl
pt_br: Estilo de galeria
ro: Stil galerie
ru: Стиль галереи
sq: Stil galerie
sv: Galleristil
tr: Galeri stili
zh_hans: 画廊样式
zh_hant: 圖庫樣式

source: Gaming
ar: ممارسة الألعاب
cs: Hraní
es: Juegos
fr: Jeux vidéo
he: גיימינג
id: Permainan game
it: Videogiochi
ja: ゲーム
ko: 게임
nl: Games
pt_br: Jogos
ro: Jocuri de noroc
ru: Индустрия игр
sq: Lojëra
sv: Dataspel
tr: Oyun
zh_hans: 游戏
zh_hant: 遊戲

source: Gardening
ar: زراعة الحدائق
cs: Zahradničení
de: Gärtnern
es: Jardinería
fr: Jardinage
he: גינון
id: Berkebun
it: Giardinaggio
ja: ガーデニング
ko: 원예
nb: Hagestell
nl: Tuinieren
pt_br: Jardinagem
ro: Grădinărit
ru: Садоводство
sq: Lulishtari
sv: Trädgårdsarbete
tr: Bahçecilik
zh_hans: 园艺
zh_hant: 園藝

source: General
ar: عام
cs: Obecné
cy: Cyffredinol
de: Allgemein
fr: Général
he: כללי
id: Umum
is: Almennt
it: Generali
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pt_br: Geral
ru: Общие
sk: Všeobecné
sq: Të përgjithshme
sv: Allmänt
th: ทั่วไป
tr: Genel
zh_hans: 常规
zh_hant: 一般

source: Generate new link
ar: إنشاء رابط جديد
cs: Generovat nový odkaz
de: Neuen Link generieren
es: Generar un nuevo enlace
fr: Générer un nouveau lien
he: ליצור קישור חדש
id: Hasilkan tautan baru
it: Genera un nuovo link
ja: 新規リンクを作成
ko: 새 링크 생성
nl: Genereer een nieuwe link
pt_br: Gerar novo link
ro: Generează o legătură nouă
ru: Сгенерировать новую ссылку
sq: Prodho lidhje të re
sv: Generera ny länk
tr: Yeni bağlantı oluştur
zh_hans: 生成新链接
zh_hant: 產生新連結

source: Generating Preview
ar: تجهيز المعاينة
cs: Generování náhledu
de: Vorschau erstellen
es: Generando vista previa
id: Membuat Pratinjau
it: Generazione dell'anteprima in corso
ja: プレビューを生成中
nb: Genererer forhåndsvisning
pt_br: Gerando visualização...
ro: Generez previzualizarea
ru: Создание предварительного просмотра...
sq: Po prodhohet Paraparja
sv: Genererar förhandsgranskning
tr: Ön izleme oluşturuluyor

source: Get Started
ar: البدء
cs: Začínáme
de: Los geht's
es: Primeros pasos
fr: Premiers pas
he: מתחילים כאן
id: Memulai
it: Inizia ora
ja: 今すぐ始める
ko: 시작하세요
nb: Komme i gang
nl: Hoe te starten
pt_br: Comece agora
ro: Începe
ru: Вперёд!
sq: Fillojani
sv: Kom igång
tr: Haydi başlayalım
zh_hans: 开始
zh_hant: 開始使用

source: Get a login link by email
ar: الحصول على رابط تسجيل الدخول عن طريق البريد الإلكتروني
cs: Získejte odkaz pro přihlášení e-mailem
de: Anmelde-Link per E-Mail erhalten
es: Obtener un enlace de acceso por correo electrónico
fr: Obtenir un lien de connexion par e-mail
he: לקבל קישור לכניסה באימייל
id: Dapatkan tautan login lewat email
it: Ottieni un link di accesso tramite email
ja: ログインリンクをメールで取得
ko: 이메일로 로그인 링크 얻기
nl: Krijg een login link via e-mail
pt_br: Receber um link de acesso por e-mail
ro: Primești o legătură de autentificare prin email
ru: Получить ссылку для входа по email
sq: Merrni me email një lidhje hyrjeje
sv: Få en länk för inloggning via e-post
tr: E-posta ile bir oturum açma bağlantısı alın
zh_hans: 通过电子邮件获取登录链接
zh_hant: 透過電子郵件取得登入連結

source: Get active! Comment on posts from blogs you follow.
ar: كن نشطًا! التعليق على المقالات من المدونات التي تتابعها.
cs: Buď aktivní! Komentuj příspěvky z blogů, které sledujete.
de: Leg los! Kommentiere Beiträge aus Blogs, denen du folgst.
es: Actívate: comenta las entradas de los blogs que sigues.
fr: Soyez actif ! Commentez sur les articles des blogs auxquels vous êtes abonnés.
he: לפעול במרץ! הוספת תגובה על פוסטים בבלוגים תחת מעקב שלך.
id: Aktiflah! Komentari pos dari blog yang Anda ikuti.
is: Taktu þátt! Skrifaðu athugasemdir við færslur á bloggum sem þú fylgir.
it: Impegnati! Commenta gli articoli dei blog che segui.
ja: フォロー中のブログの記事にコメントを書いてみましょう。
ko: 다른 사용자와 소통하세요! 팔로우하는 블로그의 글에 댓글을 달아보세요.
nb: Bli aktiv! Kommenter på innlegg fra blogger du følger.
nl: Ga aan de slag! Reageer op berichten uit blogs die je volgt.
pt_br: Mexa-se! Comente em posts de blogs que você segue.
ro: Fii activ! Comentează la articole de pe blogurile pe care le urmărești.
ru: Будьте активны! Оставляйте комментарии в блогах, на которые вы подписаны.
sk: Budte aktívny! Komentujte články na stránkach ktoré sledujete.
sq: Aktivizohuni! Komentoni në postime prej blogjesh që ndiqni.
sv: Aktivera dig! Kommentera inlägg från bloggar du följer.
tr: Etkin olun! Takip ettiğiniz bloglardaki yazılara yorum yapın.
zh_hans: 活跃起来吧！积极评论您关注的博客中的文章。
zh_hant: 動起來吧！在關注的網誌文章上留言。

source: Get more details for this release
ar: الحصول على مزيد من التفاصيل لهذا الإصدار
cs: Získejte další podrobnosti k této verzi
de: Weitere Details zu dieser Release erhalten
es: Más detalles de esta versión
fr: Obtenir plus de détails sur cette version
he: לקבלת פרטים נוספים על הגרסה הזו
id: Ketahui detail lengkap untuk rilis ini
it: Ottieni ulteriori dettagli per questo rilascio
ja: このリリースの詳細を確認
ko: 이 릴리즈에 대한 세부사항을 더 알아보기
nl: Krijg meer details voor deze release
pt_br: Leia mais informações sobre este lançamento
ro: Ai mai multe detalii pentru această lansare
ru: Узнать больше об этом выпуске
sq: Merrni më tepër hollësi për këtë hedhje në qarkullim
sv: Hämta mer information om denna utgåva
tr: Bu sürümle ilgili ayrıntılı bilgi alın
zh_hans: 获取此版本的更多详细信息
zh_hant: 取得此版本的詳細資訊

source: Get noticed: comment on posts you've read.
ar: ملاحظة: قم بالتعليق على المقالات التي قرأتها.
cs: Oznámení: komentáře v příspěvcích, které jste četli.
de: Mach auf dich aufmerksam: Kommentiere Beiträge, die du gelesen hast.
es: Destaca tu presencia: comenta las entradas que hayas leído.
fr: Faites vous remarquer : commentez sur les articles que vous avez lus.
he: לבלוט בשטח: הוספת תגובה על פוסטים שקראת.
id: Dapatkan perhatian: komentari pos yang sudah Anda baca.
is: Vektu eftirtekt: skrifaðu athugasemdir við færslur sem þú hefur lesið.
it: Fatti notare: commenta gli articoli che hai letto.
ja: 読んだ投稿についてのコメントを書いてみましょう。
ko: 알림: 읽은 글에 댓글이 추가됐습니다.
nb: Bli varslet: kommenter på innlegg du har lest.
nl: Trek de aandacht: reageer op berichten die je hebt gelezen.
pt_br: Seja notado: comente em posts que você leu.
ro: Remarcă-te: comentează la articole pe care le-ai citit.
ru: Оставайтесь в гуще событий: комментируйте прочитанные записи.
sk: Dostávať upozornenia: pri pridaní komentára v článku ktorý ste prečítali.
sq: Dilni në pah: komentoni në postime që keni lexuar.
sv: Bli uppmärksammad: kommentera inlägg du har läst.
tr: Farkedilin: Okuduğunuz yazılara yorum yapın.
zh_hans: 敬请注意：评论您已读过的文章。
zh_hant: 接收通知：在已閱讀的文章上留言。

source: Get real time updates from your pocket.
ar: احصل على تحديثات في الوقت الفعلي من جيبك.
cs: Získejte aktualizace v reálném čase z vaší kapsy.
de: Erhalte Echtzeitupdates von überall aus.
es: Obtén actualizaciones en tiempo real desde tu bolsillo.
id: Dapatkan pembaruan real-time di genggaman Anda.
it: Ottieni aggiornamenti in tempo reale dalla tua tasca.
ja: ポケットからリアルタイムで最新情報を入手できます。
pt_br: Receba atualizações em tempo real do seu bolso.
ro: Primești actualizări în timp real, chiar în buzunar.
ru: Получайте обновления в реальном времени прямо на мобильное устройство.
sq: Merrni nga xhepi përditësime të atypëratyshme.
sv: Få uppdateringar i realtid direkt i fickan.
tr: Gerçek zamanlı güncellemeler cebinize gelsin.

source: Get started by choosing from a wide variety of pre-made page layouts. Or just start with a blank page.
ar: ابدأ بالاختيار من بين مجموعة متنوعة من تخطيطات صفحة معدة مسبقًا. أو ما عليك سوى البدء بصفحة فارغة.
cs: Začněte výběrem z široké škály předem připravených rozvržení stránky. Nebo jen začněte s prázdnou stránkou.
de: Beginne mit der Auswahl eines der vielen vorgefertigten Seitenlayouts. Oder beginne einfach mit einer leeren Seite.
es: Empieza eligiendo entre una amplia variedad de diseños de página prefabricados. O simplemente empieza con una página en blanco.
fr: Commencez en choisissant parmi une large variété de mises en page prédéfinies. Ou commencez simplement avec une page vide.
he: ניתן להתחיל באמצעות בחירה ממגוון רחב של פריסות עמוד שהוכנו מראש. או פשוט להתחיל מעמוד ריק.
id: Mulai dengan memilih satu tata letak halaman yang siap digunakan. Atau mulai dengan halaman kosong.
it: Inizia scegliendo tra un'ampia varietà di layout di pagina già pronti. Altrimenti, inizia semplicemente con una pagina bianca.
ja: 幅広く用意されたページレイアウトの中から選択して始めてみましょう。または、空白ページから始めることもできます。
ko: 넓고 다양한 이전에 만들어진 페이지 레이아웃에서 선택하여 시작하세요. 또는 빈 페이지로 시작하세요.
nl: Ga aan de slag door te kiezen uit een breed scala aan vooraf gemaakte pagina lay-outs. Of begin gewoon met een lege pagina.
pt_br: Comece escolhendo entre uma grande variedade de modelos prontos ou crie uma página vazia.
ro: Începe și alege dintr-o mare varietate de aranjamente gata pregătite. Sau începe cu o pagină goală.
ru: Начните с выбора заранее подготовленных вариантов макета, или начните с пустой страницы.
sq: Nisjani duke zgjedhur nga një larmi e madhe skemash të parapërgatitura faqesh. Ose thjesht fillojani me një faqe të zbrazët.
sv: Kom igång genom att välja någon av alla förberedda sidlayouter. Eller börja helt enkelt med en tom sida.
tr: Önceden hazırlanmış çeşitli sayfa yerleşimleri arasından seçim yaparak ya da boş bir sayfayla başlayın.
zh_hans: 从种类繁多的预设页面布局中选择心仪的布局，开始打造自己的页面。 或者，您也可以从一个空白页面开始。
zh_hant: 首先請從各種預先製作的頁面版面配置挑選。 或從空白頁面開始也可以。

source: Get support
ar: الحصول على الدعم
cs: Získejte podporu
de: Unterstützung erhalten
es: Obtener soporte
fr: Obtenir de l’aide
he: לקבלת תמיכה
id: Dapatkan dukungan
it: Ottieni assistenza
ja: サポートを受ける
ko: 지원받기
nl: Krijg ondersteuning
pt_br: Obter suporte
ro: Ai acces la suport
ru: Обратиться в поддержку
sq: Merrni asistencë
sv: Skaffa support
tr: Destek alın
zh_hans: 获取支持
zh_hant: 取得支援
