Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Preparing...
ar: جاري الإعداد...
cs: Přípravuji...
cy: Paratoi...
de: Vorbereiten ...
es: Preparándose
fr: Préparation...
he: מכין...
id: Menyiapkan...
is: Undirbý…
it: Preparazione in corso...
ja: 準備中…
ko: 준비중...
nb: Forbereder...
nl: Voorbereiden...
pt_br: Preparando...
ro: Pregătesc...
ru: Подготовка...
sk: Pripravuje sa...
sq: Po përgatitet…
sv: Förbereder …
th: กำลังเตรียม...
tr: Hazırlanıyor...
zh_hans: 准备中...
zh_hant: 準備中...

source: Preview
ar: معاينة
cs: Náhled
cy: Rhagolwg
de: Vorschau
es: Vista previa
fr: Prévisualisation
he: תצוגה מקדימה
id: Pratampil
is: Forskoða
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: Forhåndsvisning
nl: Voorbeeld
pt_br: Pré-visualizar
ro: Previzualizează
ru: Просмотр
sk: Náhľad
sq: Paraparje
sv: Visa
th: ดูก่อน
tr: Ön izleme
zh_hans: 预览
zh_hant: 預覽

source: Preview %@
de: Vorschau von %@
ja: %@ をプレビュー:
nb: Forhåndsvis %@
pt_br: Visualizar %@
ru: Предпросмотр %@
sk: Náhľad %@

source: Preview Device
ar: معاينة الجهاز
cs: Náhled zařízení
de: Vorschau-Gerät
es: Vista previa del dispositivo
fr: Appareil utilisé pour l’aperçu
he: תצוגה מקדימה של המכשיר
id: Pratinjau Perangkat
it: Anteprima dispositivo
ja: デバイスをプレビュー
ko: 미리보기 장치
nb: Forhåndsvisningsenhet
nl: Voorbeeld apparaat
pt_br: Dispositivo para visualizar
ro: Dispozitiv de previzualizare
ru: Устройство предварительного просмотра
sq: Pajisje Paraparjeje
sv: Enhet för förhandsgranskning
tr: Aygıt ön izleme
zh_hans: 预览设备
zh_hant: 預覽裝置

source: Preview Unavailable
ar: المعاينة غير متوفرة
cs: Náhled není k dispozici
de: Vorschau nicht verfügbar
es: Vista previa no disponible
fr: Aperçu non disponible
he: תצוגה מקדימה לא זמינה
id: Pratinjau Tidak Tersedia
it: Anteprima non disponibile
ja: プレビューは利用できません
ko: 미리보기를 사용할 수 없음
nb: Forhåndsvisning ikke tilgjengelig
nl: Voorbeeld niet beschikbaar
pt_br: Visualização indisponível
ro: Previzualizarea nu este disponibilă
ru: Предварительный просмотр недоступен
sq: S’bëhet dot Paraparje
sv: Förhandsvisning inte tillgänglig
tr: Ön izleme kullanılamıyor
zh_hans: 预览不可用
zh_hant: 無法預覽

source: Preview media
de: Medien-Vorschau anzeigen
ja: メディアをプレビュー
pt_br: Visualizar mídia
ru: Предварительный просмотр медиафайла

source: Preview page
ar: معاينة الصفحة
cs: Náhled stránky
de: Seitenvorschau
es: Previsualizar la página
fr: Prévisualiser la page
he: תצוגה מקדימה של העמוד
id: Pratinjau halaman
it: Pagina di anteprima
ja: 固定ページをプレビュー
ko: 페이지 미리 보기
nb: Forhåndsvis side
nl: Voorvertoning pagina
pt_br: Visualizar página
ro: Previzualizează pagina
ru: Предварительный просмотр страницы
sq: Parashihni faqen
sv: Förhandsgranska sidan
tr: Sayfa ön izlemesi
zh_hans: 预览页面
zh_hant: 閱覽頁面

source: Preview post
ar: معاينة المقالة
cs: Zobrazit příspěvek
cy: Rhagolwg post
de: Beitragsvorschau
es: Vista previa de entrada
fr: Prévisualiser l'article
he: תצוגה מקדימה
id: Pratinjau postingan
it: Anteprima articolo
ja: 投稿をプレビュー
ko: 글 미리보기
nb: Forhåndsvis innlegg
nl: Bekijk voorbeeld
pt_br: Visualizar post
ro: Previzualizează articolul
ru: Просмотреть запись
sq: Parashihni postimin
sv: Förhandsgranska inlägg
th: ดูก่อนเรื่อง
tr: Yazı ön izlemesi
zh_hans: 预览文章
zh_hant: 預覽文章

source: Preview your site to see what your visitors will see.
ar: قم بمعاينة موقعك لرؤية ما سيراه الزائرون.
cs: Zobrazte náhled pro kontrolu, jak uvidí stránku ostatní
de: Zeige eine Vorschau deiner Website an, um zu sehen, wie sie deinen Besuchern angezeigt wird.
es: Previsualiza tu sitio para comprobar lo que verán los visitantes.
id: Pratinjau situs Anda untuk mengetahui tampilan situs yang akan dilihat oleh pengunjung.
it: Visualizza in anteprima il tuo sito per scoprire cosa vedranno i tuoi visitatori.
ja: サイトをプレビューして訪問者に表示される内容を確認できます。
pt_br: Visualize seu site e veja como será ele apresentado aos seus visitantes.
ro: Previzualizează site-ul pentru a vedea cum apare pentru vizitatori.
ru: Посмотрите ваш сайт перед тем, как его увидят посетители.
sq: Bëni një paraparje të sajtit tuaj që të shihni ç’do të shohin vizitorët tuaj.
sv: Förhandsgranska din webbplats för att se vad dina besökare kommer att se.
tr: Ziyaretçilerinizin neler göreceğini anlamak için sitenizin ön izlemesine bakın.

source: Previous month
ar: الشهر السابق
de: Vorheriger Monat
es: Mes anterior
ja: 前の月
pt_br: Mês anterior
ro: Luna trecută
ru: Предыдущий месяц
sv: Föregående månad

source: Previous notification
ar: التنبيه السابق
cs: Předchozí upozornění
de: Vorherige Benachrichtigung
es: Notificación anterior
fr: Notification précédente
he: הודעה קודמת
id: Pemberitahuan sebelumnya
is: Fyrri tilkynning
it: Notifica precedente
ja: 前の通知
ko: 이전 알림
nb: Forrige varsel
nl: Vorige melding
pt_br: Notificação anterior
ro: Notificare anterioară
ru: Предыдущее уведомление
sk: Predchádzajúce upozornenie
sq: Njoftimi i mëparshëm
sv: Föregående notifiering
tr: Önceki bildirim
zh_hans: 上一条通知
zh_hant: 上一則通知

source: Previous period
ar: الفترة السابقة
cs: Předchozí období
de: Vorherige Periode
es: Periodo anterior
fr: Période précédente
he: התקופה הקודמת
id: Periode sebelumnya
it: Periodo precedente
ja: 前の期間
ko: 이전 기간
nb: Forrige periode
nl: Vorige periode
pt_br: Período anterior
ro: Perioada anterioară
ru: Предыдущий период
sq: Periudha e mëparshme
sv: Föregående period
tr: Önceki dönem
zh_hans: 前一个时段
zh_hant: 上個期間

source: Primary Site
ar: الموقع الرئيسي
cs: Primární web
cy: Prif Wefan
de: Haupt-Website
es: Sitio principal
fr: Site principal
he: אתר ראשי
id: Situs Utama
is: Aðalvefur
it: Sito principale
ja: 主要サイト
ko: 기본 사이트
nb: Hovedside
nl: Hoofdsite
pt_br: Site principal
ro: Site principal
ru: Основной сайт
sk: Primárna webová stránka
sq: Sajti Parësor
sv: Primär webbplats
tr: Birincil site
zh_hans: 主站点
zh_hant: 主網站

source: Primary site address
ar: رابط الموقع الأساسي
de: Adresse der Haupt-Website
es: Dirección principal del sitio
ja: 主要サイトのアドレス
pt_br: Endereço do site primário
ro: Adresă principală site
ru: Основной адрес сайта
sv: Primär webbplatsadress

source: Privacy
ar: الخصوصية
cs: Soukromé
cy: Preifatrwydd
de: Privatsphäre
es: Privacidad
fr: Vie privée
he: פרטיות
id: Privasi
is: Friðhelgi
ja: プライバシー
ko: 개인 정보
nb: Personvern
pt_br: Privacidade
ro: Confidențialitate
ru: Приватность
sk: Súkromné
sq: Privatësi
sv: Integritet
th: ส่วนตัว
tr: Gizlilik
zh_hans: 隐私
zh_hant: 隱私

source: Privacy Policy
ar: سياسة الخصوصية
cs: Zásady ochrany osobních údajů
cy: Polisi Preifatrwydd
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
he: מדיניות פרטיות
id: Kebijakan Privasi
is: Persónuverndarstefna
ja: プライバシーポリシー
ko: 개인 정보 보호 정책
nb: Personvern
nl: Privacybeleid
pt_br: Política de Privacidade
ro: Politică de confidențialitate
ru: Конфиденциальность
sk: Zásady ochrany osobných údajov
sq: Rregulla Privatësie
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik ilkesi
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Privacy Protection
ar: حماية الخصوصية
cs: Ochrana soukromí
de: Datenschutz
es: Protección de privacidad
fr: Protection de la vie privée
he: הגנת פרטיות
id: Perlindungan Privasi
it: Protezione della privacy
ja: プライバシー保護
ko: 개인정보 보호
nb: Personvernbeskyttelse
nl: Privacybescherming
pt_br: Proteção de privacidade
ro: Protecție de confidențialitate
ru: Защита персональных данных
sq: Mbrojtje Privatësie
sv: Integritetsskydd
tr: Gizlilik koruması
zh_hans: 隐私保护
zh_hant: 隱私權保護

source: Privacy Settings
ar: إعدادات الخصوصية
cs: Nastavení soukromí
de: Datenschutzeinstellungen
es: Ajustes de privacidad
fr: Réglages de confidentialité
he: הגדרות פרטיות
id: Pengaturan Privasi
it: Impostazioni della privacy
ja: プライバシー設定
ko: 개인 정보 설정
nb: Personverninnstillinger
nl: Privacy instellingen
pt_br: Configurações de privacidade
ro: Setări confidențialitate
ru: Настройки конфиденциальности
sk: Nastavenia súkromia
sq: Rregullime Privatësie
sv: Inställningar för integritet
tr: Gizlilik ayarları
zh_hans: 隐私设置
zh_hant: 隱私權設定

source: Privacy and Rating
ar: الخصوصية والتصنيف
de: Datenschutz und Bewertung
es: Privacidad y valoraciones
fr: Confidentialité et évaluation
he: פרטיות ודירוג
id: Privasi dan Rating
it: Prezzo e valutazione
ja: プライバシーと評価
ko: 개인정보 및 평점
nl: Privacy en beoordeling
pt_br: Privacidade e classificação
ro: Confidențialitate și evaluare
ru: Конфиденциальность и рейтинг
sq: Privatësi dhe Vlerësim
sv: Integritet och klassificering
tr: Gizlilik ve değerlendirme
zh_hans: 隐私和评级
zh_hant: 隱私權和評分

source: Privacy notice for California users
ar: إشعار الخصوصية الخاص بالمستخدمين في كاليفورنيا
cs: Oznámení o ochraně osobních údajů pro uživatele Kalifornie
de: Datenschutzhinweis für Benutzer in Kalifornien
es: Aviso de privacidad para usuarios de California
fr: Avis de confidentialité pour les utilisateurs californiens
he: הצהרת פרטיות למשתמשים מקליפורניה
id: Pemberitahuan privasi untuk pengguna di California
it: Nota sulla privacy per utenti in California
ja: カリフォルニア州のユーザーへのプライバシー通知
ko: 캘리포니아 사용자를 위한 개인정보 공지
nb: Personvernnotis for brukere i California
nl: Privacybericht voor gebruikers in Californie
pt_br: Aviso de privacidade para usuários na Califórnia
ro: Notificări de confidențialitate pentru utilizatorii din California
ru: Уведомление о конфиденциальности для жителей Калифорнии
sq: Shënim mbi privatësinë për përdorues në Kalifornia
sv: Integritetsnotis för användare i Kalifornien
tr: Californiya kullanıcıları için gizlilik notu
zh_hans: 面向加州用户的隐私声明
zh_hant: 加州使用者的隱私權聲明

source: Private
ar: خاص
cs: Soukromé
cy: Preifat
de: Privat
es: Privada
fr: Privé
he: פרטי
id: Privat
is: Einkamál
it: Privato
ja: プライベート
ko: 개인용
nb: Privat
nl: Prive
pt_br: Privado
ro: Privat
ru: Личное
sk: Súkromné
sq: Privat
sv: Privat
th: ส่วนตัว
tr: Özel
zh_hans: 私密
zh_hant: 私密

source: Problem displaying block. Tap to attempt block recovery.
ar: ثمَّة مشكلة في أثناء عرض المكوِّن. انقر لمحاولة استعادة المكوِّن.
cs: Problém se zobrazením bloku. Klepnutím se pokusíte o obnovení blokování.
de: Bei der Anzeige des Blocks ist ein Problem aufgetreten. Tippe, um die Wiederherstellung des Blocks zu versuchen.
es: Problema al mostrar el bloque. Toca para intentar la recuperación del bloque.
fr: Problème d’affichage du bloc. Appuyez pour tenter de restaurer le bloc.
he: בעיה בהצגת הבלוק Tap to attempt block recovery.
id: Terjadi masalah saat menampilkan blok Tap to attempt block recovery.
it: Problema durante la visualizzazione del blocco. Tocca per tentare il ripristino del blocco.
ja: ブロックの表示中に問題が発生しました。 タップしてブロックの回復を試みます。
ko: 블록 표시 중 문제가 발생했습니다. 눌러서 블록 복구를 시도하세요.
nl: "Probleem bij het weergeven van het blok" Tap to attempt block recovery.
pt_br: Problema ao exibir o bloco. Toque para tentar restaurá-lo.
ro: Este o problemă la afișarea blocului. Atinge pentru a încerca recuperarea blocului.
ru: Проблема с отображением блока. Нажмите, чтобы попытаться восстановить блок.
sq: Problem me shfaqje blloku. Prekeni që të provohet rikthim blloku.
sv: Problem med att visa block. Tryck för att försöka med blockåterställning.
tr: Blok görüntülenirken bir sorun çıktı Bloğu kurtarmayı denemek için dokunun.
zh_hans: 显示区块时出现问题。 点击尝试恢复区块。
zh_hant: 顯示區塊時發生問題 Tap to attempt block recovery.

source: Problem loading content
ar: مشكلة في تحميل المحتوى
cs: Problém s načítáním obsahu
de: Beim Laden des Inhalts ist ein Problem aufgetreten
es: Problema al cargar el contenido
fr: Problème avec le chargement du contenu
he: בעיה בטעינת התוכן
id: Masalah pemuatan konten
it: Problema con il caricamento del contenuto
ja: コンテンツ読み込みに問題がありました
ko: 콘텐츠 로드 중 문제 발생
nb: Problem med å laste innhold
nl: Probleem bij laden inhoud
pt_br: Problema ao carregar conteúdo
ro: Problemă la încărcarea conținutului
ru: Проблема при загрузке содержимого
sq: Problem me ngarkimin e lëndës
sv: Problem att ladda in innehåll
tr: İçerik yükleme sorunu
zh_hans: 内容加载出现问题
zh_hant: 載入內容時發生問題

source: Problem loading sites
ar: مشكلة في التحميل على المواقع
de: Problem beim Laden von Websites
es: Problema al cargar los sitios
ja: サイトの読み込みに問題がありました
nb: Problem med å laste nettsteder
pt_br: Problema ao carregar sites
ro: Problemă la încărcarea site-urilor
ru: Проблема при загрузке сайтов
sk: Problém s načítavaním stránok
sv: Problem att ladda webbplatser

source: Problem opening the audio
ar: ثمَّة مشكلة أثناء فتح ملف الصوت
cs: Problém s otevřením zvuku
de: Problem beim Öffnen der Audiodatei
es: Problema al abrir el audio
fr: Un problème est survenu lors de l’ouverture du fichier audio
he: בעיה בפתיחת האודיו
id: Terjadi masalah saat membuka audio
it: Problema durante l'apertura dell'audio
ja: 音声を開く際にエラーが発生しました
ko: 오디오 열기 문제
nl: Probleem met openen audio
pt_br: Problema ao abrir o áudio
ro: Problemă la deschiderea fișierul audio
ru: Проблема с открытием аудио
sq: Problem me hapjen e audios
sv: Svårigheter att öppna ljudfilen
tr: Sesi açma sorunu
zh_hans: 打开音频时出现问题
zh_hant: 開啟音訊時發生問題

source: Problem opening the video
ar: ثمَّة مشكلة أثناء فتح مقطع الفيديو
cs: Problém s otevřením videa
de: Problem beim Öffnen des Videos
es: Problema al abrir el vídeo
fr: Problème pour ouvrir la vidéo
he: בעיה בפתיחת הווידאו
id: Terjadi masalah saat membuka video
it: Problema durante l'apertura del video
ja: 動画を開いているときに問題が発生しました
ko: 비디오 열기 문제
nb: Problem under åpning av videoen
nl: Probleem met openen video
pt_br: Problema ao abrir o vídeo
ro: Problemă la deschiderea videoului
ru: Проблема с открытием видео
sq: Problem me hapjen e videos
sv: Svårigheter att öppna videoklippet
tr: Video açılırken bir sorun oluştu
zh_hans: 打开视频时出现问题
zh_hant: 開啟視訊時發生問題

source: Problem purchasing your domain. Please try again.
ar: حدثت مشكلة أثناء شراء نطاقك. يرجى المحاولة مرة أخرى.
cs: Problém s nákupem domény. Zkuste to znovu.
de: Beim Kauf deiner Domain ist ein Problem aufgetreten. Bitte versuche es erneut.
es: Problema al comprar tu dominio. Por favor, inténtalo de nuevo.
fr: Problème lors de l'achat de votre domaine. Veuillez réessayer.
he: יש בעיה ברכישת הדומיין שלך. יש לנסות שוב.
id: Terdapat masalah saat membeli domain Anda. Coba lagi.
it: Problema nell'acquisto del tuo dominio. Riprova.
ja: ドメインの購入で問題が発生しました。もう一度やり直してください。
ko: 도메인을 구매하는 중에 문제가 발생했습니다. 다시 시도하세요.
nb: Problemer med å kjøpe ditt domene. Vennligst prøv igjen.
nl: Probleem bij het aanschaffen van je domein. Probeer het nog eens.
pt_br: Houve um problema ao tentar comprar seu domínio. Tente novamente.
ro: Problemă la achiziția domeniului tău. Te rog încearcă din nou.
ru: Возникла проблема регистрации домена. Попробуйте еще раз.
sq: Problem gjatë blerjes së përkatësisë tuaj. Ju lutemi, riprovoni.
sv: Problem att köpa din domän. Försök igen.
tr: Etki alanınız satın alınırken sorun çıktı. Lütfen yeniden deneyin.
zh_hans: 购买您的域时遇到问题。请重试。
zh_hant: 購買網域時發生問題。請再試一次。

source: Proceeding will remove all WordPress.com data from this device, and delete any locally saved drafts. You will not lose anything already saved to your WordPress.com blog(s).
ar: ستؤدي المتابعة إلى حذف جميع بيانات WordPress.com من هذا الجهاز، وحذف أي مسودات محفوظة محليًا. لن تفقد أي شيء محفوظ بالفعل على مدونة (مدونات) WordPress.com.
cs: Tento proces odstraní veškerá data WordPress.com z tohoto zařízení, a odstranit všechny lokálně uložené koncepty. Neztratíte nic uložili do svého blogu WordPress.com.
cy: Bydd parhau'n golygu tynnu data WordPress.com i gyd o'r ddyfais hon a dileu'r drafftiau lleol rydych wedi'u cadw. Byddwch chi ddim yn colli dim wedi ei gadw i'ch blog(iau) WordPress.com.
de: Fortfahren wird sämtliche Daten von WordPress.com von diesem Gerät entfernen und jeden lokal gespeicherten Entwurf löschen. Es geht nichts verloren, was bereits auf einem der WordPress.com-Blogs gespeichert wurde.
es: Si continúas, se eliminarán de este dispositivo todos los datos de WordPress.com y se suprimirán los borradores guardados en el disco local. No perderás ninguna información previamente guardada en tus blogs de WordPress.com.
fr: Si vous poursuivez, toutes les données WordPress.com seront supprimées de cet appareil et tous les brouillons enregistrés localement seront effacés. Vous ne perdrez pas ce qui est déjà enregistré dans vos blogs WordPress.com.
he: המשך התהליך יסיר את כל המידע של וורדפרס.קום מהמכשיר, וימחק את כל הטיוטות שנשמרו מקומית. מידע שכבר נשמר באתר(ים) בוורדפרס.קום לא ילך לאיבוד.
id: Melanjutkan tindakan ini akan menghapus semua data WordPress.com dari perangkat ini, dan menghapus semua draf yang disimpan secara lokal. Anda tidak akan kehilangan apa pun yang sudah disimpan di blog WordPress.com.
is: Með því að halda áfram eyðast öll WordPress.com gögn út úr þessu tæki, einnig eyðast öll vistuð staðvær drög. Þú munt ekki tapa neinu sem þú hefur nú þegar vistað á WordPress.com blogg.
it: Procedendo tutti i dati relativi a WordPress.com e le bozze salvate localmente saranno rimossi da questo dispositivo. Non perderai nulla di quanto già stato salvato sui blog WordPress.com.
ja: 次へ進むと、この端末からすべての WordPress.com データとローカルで保存された下書きを削除します。WordPress.com のサイト上ですでに保存した内容が消失することはありません。
ko: 계속하면 이 장치에서 모든 워드프레스닷컴 데이터가 제거되고 로컬로 저장된 임시글이 삭제됩니다. 워드프레스닷컴 블로그에 이미 저장된 내용은 손실되지 않습니다.
nb: Å fortsette vil fjerne alle WordPress.com-data fra enheten og slette eventuelle lokalt lagrede kladder. Du vil ikke miste noe som allerede er lagret på WordPress.com bloggen(e) din(e).
nl: Als je doorgaat worden alle WordPress.com gegevens van dit apparaat verwijderd en alle lokaal opgeslagen concepten gewist. Alles wat je op je WordPress.com blog(s) hebt opgeslagen blijft bewaard.
pt_br: Continuar irá remover todos os dados WordPress.com deste serviço e excluirá qualquer rascunho localmente salvo. Você não perderá qualquer coisa já salva em seu(s) blog(s) WordPress.com.
ro: Continuând se vor îndepărta toate datele WordPress.com de pe acest dispozitiv și se vor șterge toate ciornele salvate local. Nu vei pierde nimic din ce a fost deja salvat pe blogul/blogurile tale WordPress.com.
ru: Если вы продолжите, с вашего устройства будут удалены все данные WordPress.com и сохранённые локально черновики. Всё, что уже сохранено на ваших блогах WordPress.com, не пропадёт.
sk: Proces odstráni všetky údaje WordPress.com z tohto zariadenia a zmaže všetky uložené koncepty. Neprídete o nič, čo ste už uložili na blogu WordPress.com.
sq: Ecja më tej do të shkaktojë heqjen e krejt të dhënave WordPress.com prej këtij shërbimi, dhe do të fshijë çfarëdo skicash të ruajtura lokalisht. S’do të humbni gjë nga sa është ruajtur tashmë te blogu apo blogjet tuaj në WordPress.com.
sv: Om du fortsätter kommer all lokal WordPress.com-data tas bort från denna enhet och eventuella lokala utkast kommer tas bort. Du kommer inte förlora någonting som redan har sparats på WordPress.com.
th: การทำต่อจะลบข้อมูล WordPress.com ทั้งหมดออกจาอุปกรณ์ และลบฉบับร่างที่บันทึกในอุปกรณ์ด้วย แต่คุณไม่ได้เสียอะไรเพราะว่าทั้งหมดถูกบันทึกไปที่บล็อก WordPress.com ของคุณแล้ว
tr: İlerlerseniz bu aygıttaki tüm WordPress.com verileri ve tüm yerel taslaklarınız silinecek. WordPress.com blogunuza/bloglarınıza kaydedilmiş olan verileri kaybetmeyeceksiniz.
zh_hans: 继续当前操作会将所有 WordPress.com 数据从此设备中移除，并删除本地保存的所有草稿。您不会丢失已保存在 WordPress.com 博客中的任何内容。
zh_hant: 若繼續操作，將移除此裝置上的所有 WordPress.com 資料，並刪除儲存在本機的任何草稿。已儲存在 WordPress.com 網誌上的內容不會遺失。

source: Projects
ar: مشاريع
cs: Projekty
cy: Projectau
de: Projekte
es: Proyectos
fr: Projets
he: פרויקטים
id: Proyek
is: Verkefni
it: Progetti
ja: プロジェクト
ko: 프로젝트
nb: Prosjekter
nl: Projecten
pt_br: Projetos
ro: Proiecte
ru: Проекты
sk: Projekty
sq: Projekte
sv: Projekt
tr: Projeler
zh_hans: 项目
zh_hant: 專案

source: Prompt skipped
ar: تم تخطي المطالبة
cs: Výzva přeskočena
de: Aufforderung übersprungen
es: Se ha omitido el estímulo
fr: Invite ignorée
he: דילגת על ההצעה
id: Prompt dilewati
it: Richiesta ignorata
ja: プロンプトがスキップされました
ko: 프롬프트 건너뜀
nl: Opdracht overgeslagen
pt_br: Sugestão ignorada
ro: Am omis îndemnul
ru: Подсказка закрыта
sq: U anashkalua cytje
sv: Förslaget hoppades över
tr: İstem atlandı
zh_hans: 已跳过提示
zh_hant: 已略過提示

source: Prompts
ar: المطالبات
cs: Výzvy
de: Themenvorschläge
es: Estímulos
fr: Incitations
he: הצעות
id: Prompt
it: Richieste
ja: プロンプト
ko: 프롬프트
nl: Opdrachten
pt_br: Sugestões
ro: Îndemnuri
ru: Подсказки
sq: Cytje
sv: Förslag
tr: İstemler
zh_hans: 提示
zh_hant: 提示

source: Public
ar: عام
cs: Publikovat
cy: Cyhoeddus
de: Öffentlich
es: Pública
id: Publik
is: Birt
it: Pubblico
ja: 公開
nb: Offentlig
pt_br: Público
ru: Открыто
sk: Verejné
sq: Publik
sv: Offentligt
th: สาธารณะ
tr: Herkese açık

source: Publish
ar: نشر
cs: Publikováno
cy: Cyhoeddi
de: Publizieren
es: Publicar
fr: Publier
he: פרסם
id: Terbitkan
is: Birta
it: Pubblica
ja: 公開
ko: 발행하기
nb: Publiser
nl: Publiceren
pt_br: Publicar
ro: Publică
ru: Опубликовать
sk: Zverejniť
sq: Botoje
sv: Publicera
th: เผยแพร่
tr: Yayınla
zh_hans: 发布
zh_hant: 發佈

source: Publish Date
ar: تاريخ النشر
cs: Datum publikování
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication
he: תאריך פרסום
id: Tanggal Publikasi
it: Data di pubblicazione
ja: 公開日
ko: 발행일
nb: Publiseringsdato
nl: Publicatiedatum
pt_br: Data de publicação
ro: Data publicării
ru: Дата публикации
sq: Datë Botimi
sv: Publiceringsdatum
tr: Yayınlanma Tarihi
zh_hans: 发布日期
zh_hant: 發表日期

source: Publish Immediately
ar: النشر في الحال
cs: Publikovat okamžitě
cy: Cyhoeddi'n Syth
de: Sofort veröffentlichen
es: Publicar Inmediatamente
fr: Publier immédiatement
he: פרסום מיידי
id: Terbitkan Segera
is: Birta strax
it: In questo momento
ja: すぐに公開
ko: 즉시 발행
nb: Publiser umiddelbart
nl: Direct publiceren
pt_br: Publicar imediatamente
ro: Publică imediat
ru: Опубликовать немедленно
sk: Zverejniť okamžite
sq: Botoje Menjëherë
sv: Publicera direkt
th: เผยแพร่ทันที
tr: Hemen yayınla
zh_hans: 立即发布
zh_hant: 立刻發佈

source: Publish Now
ar: النشر الآن
cs: Publikovat
de: Jetzt veröffentlichen
es: Publicar ahora
id: Publikasikan Sekarang
is: Birta núna
it: Pubblica
ja: 今すぐ公開
nb: Publiser nå
pt_br: Publicar agora
ro: Publică acum
ru: Опубликовать
sk: Publikovať
sv: Publicera nu

source: Publish a post
ar: نشر مقالة
cs: Publikovat příspěvek
de: Beitrag veröffentlichen
es: Publicar una entrada
id: Publikasikan Pos
it: Pubblica un articolo
ja: 投稿を公開
nb: Publiser et innlegg
pt_br: Publique um post
ro: Publică un articol
ru: Опубликуйте запись
sk: Publikujte príspevok
sq: Botoni një postim
sv: Publicera ett inlägg
tr: Bir yazı yayınlayın

source: Publish immediately
ar: النشر فورًا
de: Sofort veröffentlichen
es: Publicar inmediatamente
id: Terbitkan segera
ja: すぐに公開
nb: Publiser umiddelbart
pt_br: Publicar imediatamente
ro: Publică imediat
ru: Опубликовать немедленно
sv: Publicera omedelbart

source: Publish page on:
ar: انشر الصفحة في:
cs: Publikovat stránku na:
de: Seite veröffentlichen auf:
es: Publicar página el:
fr: Publier la page sur :
he: לפרסם את העמוד במיקום:
id: Menerbitkan halaman pada:
it: Pubblicazione della pagina su:
ja: 次にページを公開:
ko: 페이지 발행 중:
nl: Publiceer pagina op:
pt_br: Publicar página em:
ro: Publică pagina pe:
ru: Опубликовать страницу на:
sq: Botojeni faqen në:
sv: Publicera sidan på:
tr: Sayfayı şurada yayınla:
zh_hans: 在以下网站发布页面：
zh_hant: 將頁面張貼在以下位置：

source: Publish post on:
ar: نشر مقالة على:
cs: Publikovat příspěvek na:
de: Beitrag veröffentlichen auf:
es: Publicar entrada el:
fr: Publication de l’article sur :
he: פרסום הפוסט באתר:
id: Terbitkan pos di:
it: Pubblica articolo su:
ja: 以下の投稿に公開:
ko: 글 발행 날짜:
nb: Publiser innlegg på:
nl: Publiceer bericht op:
pt_br: Publicar post em:
ro: Publică articolul pe:
ru: Опубликовать запись на:
sk: Zverejniť člábok na:
sq: Botojeni postimin në:
sv: Publicerar inlägget den:
tr: Yazıyı şurada yayınla:
zh_hans: 在以下站点发布文章：
zh_hant: 文章發表位置：

source: Published
ar: منشور
cs: Publikováno
cy: Cyhoeddwyd
de: Veröffentlicht
es: Publicadas
fr: Publié
he: פורסם
id: Dipublikasikan
is: Birt
it: Pubblicato
ja: 公開済み
ko: 발행됨
nb: Publisert
nl: Gepubliceerd
pt_br: Publicado
ro: Publicat
ru: Опубликовано
sk: Zverejnené
sq: U botua
sv: Publicerat
th: เผยแพร่แล้ว
tr: Yayınlanmış
zh_hans: 已发布
zh_hant: 已發佈
