Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: The sites in this list have not posted anything recently.
ar: لم تنشر المواقع في هذه القائمة أي شيء مؤخرًا.
cy: Nid yw'r gwefannau ar y rhestr wedi cofnodi dim yn ddiweddar.
de: Die Websites in dieser Liste haben in letzter Zeit nichts veröffentlicht.
es: Los sitios de esta lista no han publicado nada recientemente.
is: Vefirnir á þessum lista hafa ekki birt neitt nýlega.
ja: このリスト内のサイトからの最近の投稿はありません。
nb: Sidene på denne listen har ikke lagt ut noe nylig.
pt_br: Não há posts recentes nos sites desta lista.
ro: Site-urile din această listă nu au publicat nimic recent.
ru: На сайтах в этом списке за последнее время не было ничего опубликовано.
sk: Webové stránky na tomto zozname v poslednom čase nič nepublikovali.
sv: Webbplatserna i denna lista har inte publicerat några inlägg på senare tid.
th: เว็บในรายชื่อนั้นไม่มีการเพิ่มเรื่องใด ๆ เมื่อเร็ว ๆ มานี้

source: The slug is the URL-friendly version of the post title.
ar: الاسم اللطيف هو إصدار عنوان المقالة المألوف لعنوان URL.
cs: Slug je název stránky (článku) v URL.
cy: Fersiwn cyfeillgar URL o deitl cofnod yw'r bonyn.
de: Die Titelform ist die URL-freundliche Version des Beitragstitels.
es: El slug es la versión amistosa de la URL del título de la entrada.
fr: Le slug est la version « compatible URL » du titre du contenu.
he: המזהה לכתובת היא גרסה ידידותית לכתובת URL של כותרת הפוסט.
id: Slug adalah versi judul pos yang ramah URL.
is: Stuttslóðin er vefvæn útgáfa af titli færslu.
it: Lo slug è la versione URL friendly del titolo dell'articolo.
ja: スラッグは、URL に適した形式の投稿タイトルです。
ko: 슬러그는 글 제목의 URL 친화적인 버전입니다.
nb: Permalenken er den URL-vennlige versjonen av innleggstittelen.
nl: De 'slug' is de URL-vriendelijke versie van de berichttitel.
pt_br: O slug é a versão amigável do URL do título do post.
ro: Descriptorul este versiunea prietenoasă a URL-ului pentru titlul articolului.
ru: Слаг — это усечённая версия названия статьи для включения в URL-адрес.
sk: Slug je verzia nadpisu článku, ktorá je v URL za lomítkom.
sq: Identifikuesi është versioni në trajtë URL-je i titullit të postimit.
sv: Denna permalänk är en URL-anpassad version av inläggsrubriken.
tr: Kısaltma, yazı başlığının site adresinin sonuna eklenmeye uygun şeklidir.
zh_hans: Slug 是文章标题的 URL 友好型版本。
zh_hant: 代稱是使 URL 更易讀好記的文章標題版本。

source: The specified user cannot be found. Please, verify if it's correctly spelt.
ar: لم يتم العثور على المستخدم المحدد. الرجاء التحقق مما إذا كان مكتوبًا بشكل صحيح.
cs: Zadaný uživatel nebyl nalezen. Zkontrolujte, jestli je to správně napsaný.
cy: Doedd dim modd canfod y defnyddiwr penodedig. Gwiriwch ei fod wedi ei sillafu'n gywir
de: Der angegebene Benutzer wird nicht gefunden. Überprüfe bitte, dass er richtig geschrieben wurde.
es: El usuario especificado no se puede encontrar. Por favor, verifica si está correctamente deletreado.
fr: L'utilisateur spécifié est introuvable. Veuillez vérifier que son nom a été correctement orthographié.
he: לא ניתן למצוא את המשתמש שצוין. יש לוודא שהאיות נכון.
id: Pengguna yang disebutkan tidak dapat ditemukan. Pastikan ejaannya benar.
is: Þessi notandi fannst ekki. Vinsamlegast gakktu úr skugga um að nafnið sé rétt stafsett.
it: L'utente specificato non è stato trovato. Verifica di aver digitato il nome correttamente.
ja: 指定したユーザーが見つかりません。入力内容をご確認ください。
ko: 지정된 사용자를 찾을 수 없습니다. 철자가 올바른지 확인하세요.
nb: Brukeren ble ikke funnet. Sjekk om den er skrevet riktig.
nl: De opgegeven gebruiker kan niet worden gevonden. Controleer of de naam juist is gespeld.
pt_br: O usuário especificado não foi encontrado. Verifique se esta soletrado corretamente.
ro: Utilizatorul specificat nu poate fi găsit. Te rog, verifică dacă este scris corect.
ru: Невозможно найти указанного пользователя. Проверьте, правильно ли введено имя.
sk: Zadaný uživatel nebol nájdený. Skontrolujte, či ste napísali meno správne.
sq: Përdoruesi i treguar s’gjendet dot. Ju lutemi, verifikoni që është shkruar si duhet.
sv: Den angivna användaren kan inte hittas. Kontrollera stavningen.
tr: Belirtilen kullanıcı bulunamadı. Lütfen doğru yazdığınızdan emin olun.
zh_hans: 找不到指定的用户。请确认拼写是否正确。
zh_hant: 找不到指定的使用者。請確認拼字是否正確。

source: The technical details
ar: التفاصيل الفنية
cs: Technické podrobnosti
de: Die technischen Details
es: Los detalles técnicos
fr: Détails techniques
he: הפרטים הטכניים
id: Detail teknis
it: I dettagli tecnici
ja: 技術詳細
ko: 기술 세부정보
nl: De technische details
pt_br: Os detalhes técnicos
ro: Detaliile tehnice
ru: Технические подробности
sq: Hollësitë teknike
sv: De tekniska detaljerna
tr: Teknik bilgiler
zh_hans: 技术详情
zh_hant: 技術詳細資訊

source: The threat was successfully fixed.
ar: تم إصلاح التهديد بنجاح.
cs: Hrozba byla úspěšně opravena.
de: Die Bedrohung wurde erfolgreich behoben.
es: La amenaza se corrigió correctamente.
fr: La menace a été corrigée avec succès.
he: האיום תוקן.
id: Ancaman berhasil ditangani.
it: La minaccia è stata risolta.
ja: 脅威を正常に修正しました。
ko: 위협이 해결되었습니다.
nl: De bedreiging is met succes opgelost.
pt_br: A ameaça foi corrigida com sucesso.
ro: Amenințarea a fost înlăturată cu succes.
ru: Угроза была успешно устранена.
sq: Kërcënim u zgjidh me sukses.
sv: Hotet åtgärdades utan problem.
tr: Tehdit giderildi.
zh_hans: 威胁已成功修复。
zh_hant: 威脅已成功修正。

source: The user already has the specified role. Please, try assigning a different role.
ar: المستخدم يقوم بالدور المحدد بالفعل. الرجاء محاولة تعيين دور مختلف.
cs: Uživatel už tuto roli má přiřazenou. Zkuste přiřadit jinou roli.
cy: Mae gan y defnyddiwr rôl sydd eisoes wedi'i bennu. Ceisiwch neilltuo rôl gwahanol.
de: Der Benutzer hat bereits die angegebene Rolle. Bitte versuche, ihm eine andere Rolle zuzuweisen.
es: El usuario ya tiene el rol especificado. Por favor, intenta asignarle un rol diferente.
fr: L'utilisateur possède déjà le rôle spécifié. Essayez en attribuant un rôle différent.
he: התפקיד שצוין כבר מוקצה למשתמש. יש לנסות להקצות תפקיד אחר.
id: Pengguna tersebut sudah memiliki peran tertentu. Coba tetapkan peran lain.
is: Notandinn hefur nú þegar fengið þetta hlutverk. Vinsamlegast reyndu að úthluta viðkomandi öðru hlutverki.
it: È già stato assegnato questo ruolo all'utente. Prova ad assegnare un ruolo diverso.
ja: このユーザーは、指定した権限をすでに所有しています。別の権限を付与してください。
ko: 사용자가 이미 지정된 역할을 가지고 있습니다. 다른 역할을 할당해보세요.
nb: Brukeren har allerede denne rollen. Prøv å tildele en annen rolle.
nl: De gebruiker heeft de opgegeven rol al. Probeer een andere rol toe te wijzen.
pt_br: O usuário já possui essa função. Tente atribuir uma função diferente.
ro: Utilizatorul are deja rolul specificat. Te rog, încearcă să-i atribui un rol diferit.
ru: Этому пользователю уже присвоена данная роль. Присвойте ему другую роль.
sk: Užívateľ už túto rolu má priradenú. Skúste priradiť inú rolu.
sq: Përdoruesi e ka tashmë rolin e treguar. Ju lutemi, provoni t’i akordoni një rol tjetër.
sv: Användaren har redan den angivna rollen. Prova med att tilldela en annan roll.
tr: Kullanıcı zaten belirtilen rolde. Lütfen başka bir role atamayı deneyin.
zh_hans: 该用户已具有指定角色。请尝试分配其他角色。
zh_hant: 使用者已有指定角色。請嘗指定其他角色。

source: The user you are trying to remove is the owner of this site. Please contact support for assistance.
ar: المستخدم الذي تحاول إزالته هو مالك هذا الموقع. يرجى الاتصال بالدعم للحصول على المساعدة.
cs: Uživatel, kterého se pokoušíte odebrat, je vlastníkem tohoto webu. Požádejte o pomoc podporu.
de: Der Benutzer, den du zu entfernen versuchst, ist der Betreiber dieser Website. Bitte kontaktiere den Support, um Unterstützung zu erhalten.
es: El usuario que estás intentando eliminar es el propietario de este sitio. Por favor contacta con soporte para que te ayuden.
fr: L’utilisateur que vous essayez de retirer est le propriétaire de ce site. Veuillez contacter le support pour assistance.
he: המשתמש שניסית להסיר רשום בתור הבעלים של האתר. כדאי לפנות לתמיכה לעזרה.
id: Pengguna yang ingin Anda hapus adalah pemilik situs ini. Silakan hubungi dukungan untuk mendapatkan bantuan.
is: Notandinn sem þú ert að reyna að fjarlægja er eigandi vefsins. Vinsamlegast hafðu samband við þjónustuborð fyrir aðstoð.
it: L'utente che stai provando a rimuovere è il proprietario di questo sito. Per favore contatta il supporto per assistenza.
ja: 削除しようとしているユーザーはこのサイトの所有者です。ヘルプが必要な場合はサポートにご連絡ください。
ko: 제거하려는 사용자가 이 사이트의 소유자입니다. 도움이 필요한 경우 지원 팀에 문의하세요.
nb: Brukeren du prøver å fjerne er eieren av siden. Vennligst kontakt kundestøtten for hjelp.
nl: De gebruiker die je wilt verwijderen is de eigenaar van de site. Neem contact met ondersteuning op voor assistentie.
pt_br: O usuário que você esta tentando excluir é o dono deste site. Entre em contato com o suporte para obter assistência.
ro: Utilizatorul pe care încerci să-l înlături este proprietarul acestui site. Te rog contactează suportul pentru asistență.
ru: Пользователь, которого вы пытаетесь удалить, является владельцем сайта. Обратитесь в службу поддержки.
sk: Používateľ, ktorého sa pokúšate odstrániť, je vlastníkom tejto stránky. Ak potrebujete pomoc, kontaktujte technickú podporu.
sq: Përdoruesi që po provoni të hiqni është i zoti i këtij sajti. Ju lutemi, lidhuni me ata të asistencës.
sv: Användaren du försöker ta bort är ägare till denna webbplats. Kontakta supporten för hjälp.
tr: Silmeye çalıştığınız kullanıcı bir sitenin yöneticisi. Lütfen yardım almak için destek ekibi ile görüşün.
zh_hans: 您尝试删除的用户是此站点的所有者。请联系支持人员以获取帮助。
zh_hant: 你嘗試移除的使用者是此網站的擁有者。如需協助，請聯絡支援團隊。

source: The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again.
ar: قد يكون اسم المستخدم أو كلمة المرور المخزنان في التطبيق غير محدثين. يُرجى إعادة إدخال كلمة المرور في الإعدادات والمحاولة مرة أخرى.
cs: Uživatelské jméno nebo heslo uložené v aplikaci může být zastaralé. Zadejte znovu heslo v nastavení a zkuste to znovu.
cy: Gall fod yr enw defnyddiwr neu gyfrinair sy'n cael ei gadw yn y app yn hen. Rhowch eich cyfrinair eto yn y gosodiadau a cheisio eto.
de: Der Zugangsname und das Passwort, die in der App gespeichert waren, sind wohl nicht mehr aktuell. Bitte gib dein Passwort in den Einstellungen noch einmal ein.
es: El usuario o contraseña guardados pueden estar obsoletos. Introduce tu contraseña de nuevo en ajustes y prueba otra vez.
id: Nama pengguna atau kata sandi yang tersimpan di app mungkin sudah tak berlaku. Silahkan isi ulang kata sandi di pengaturan dan coba lagi.
is: Notandanafnið eða lykilorðið sem geymt er af forritinu gæti verið útrunnið. Vinsamlegast sláðu aftur inn lykilorðið þitt í stillingum og reyndu aftur.
it: Il nome utente o la password memorizzatI nell'app potrebbero non essere aggiornati. Inserisci nuovamente la password nelle impostazioni e riprova.
ja: アプリに保存されたユーザー名またはパスワードが古くなっているのかもしれません。設定画面でパスワードを再入力し、もう一度お試しください。
nb: Brukernavnet eller passordet som er lagret i appen er muligens utløpt. Vennligst skriv inn ditt passord i innstillingene og prøv igjen.
pt_br: O nome de usuário ou a senha armazenada no aplicativo deve estar desatualizada. Digite sua senha novamente nas configurações e tente de novo.
ro: Numele de utilizator sau parola stocate în aplicație pot fi învechite. Te rog reintrodu parola ta în setări și încearcă din nou.
ru: Имя пользователя или пароль, сохранённые в приложении, могли устареть. Введите ещё раз ваш пароль в настройках и попробуйте снова.
sk: Používateľské meno alebo heslo v aplikácii už môže byť neaktuálne. Zadajte vaše heslo v nastaveniach a skúste to znova.
sq: Emri i përdoruesit ose fjalëkalimi i depozituar te aplikacioni mund të jenë të papërditësuar. Ju lutemi, jepeni fjalëkalimin tuaj te rregullimet dhe riprovoni.
sv: Användarnamnet eller lösenordet lagrat i appen kan vara inaktuellt. Ange ditt lösenord igen i inställningarna och försök igen.
th: ชื่อผู้ใช้หรือรหัสผ่านที่เก็บอยู่ในแอพ อาจจะเก่าจนใช้ไม่ได้แล้ว กรุณาใส่รหัสผ่านของคุณอีกครั้งในการตั้งค่าและลองใหม่อีกครั้ง
tr: Uygulama içinde tutulan kullanıcı adı ve parola eski olabilir. Lütfen parolanızı yeniden yazarak yeniden deneyin.

source: The video could not be added to the Media Library.
ar: تعذرت إضافة الفيديو إلى مكتبة الوسائط.
cs: Video nelze přidat do knihovny médií.
de: Das Video konnte nicht zur Mediathek hinzugefügt werden.
es: No se pudo añadir el vídeo a la biblioteca de medios.
fr: La vidéo n’a pas pu être ajoutée à la médiathèque.
he: לא ניתן להוסיף את הווידאו לספריית המדיה.
id: Video tidak bisa ditambahkan ke Pustaka Media.
it: Il video non può essere aggiunto alla libreria dei media.
ja: 動画をメディアライブラリに追加できませんでした。
ko: 비디오를 미디어 라이브러리에 추가할 수 없었습니다.
nb: Videoen kunne ikke legges til i Mediebiblioteket.
nl: De video kon niet aan de mediabibliotheek toegevoegd worden.
pt_br: Não foi possível adicionar o vídeo à biblioteca de mídia.
ro: Videoul nu a putut fi adăugat în Biblioteca media.
ru: Невозможно добавить видео в «Библиотеку файлов».
sk: Video sa nepodarilo pridať do knižnice.
sq: Videoja s’u shtua dot te Mediateka.
sv: Videoklippet kunde inte läggas till i mediabiblioteket.
tr: Video ortam kitaplığına eklenemedi.
zh_hans: 无法将视频添加到媒体库。
zh_hant: 無法將影片新增到媒體庫。

source: Theme Activated
ar: تم تفعيل القالب
cs: Šablona byla aktivována
cy: Thema yn fyw
de: Theme aktiviert
es: Tema activado
fr: Thème activé
he: ערכת עיצוב הופעלה
id: Tema Diaktifkan
is: Þema virkjað
it: Tema attivato
ja: 有効化したテーマ
ko: 테마 활성화됨
nb: Tema aktivert
nl: Thema geactiveerd
pt_br: Tema ativado
ro: Tema a fost activată
ru: Тема подключена
sk: Téma aktivovaná
sq: Tema u Aktivizua
sv: Tema aktiverat
th: เปิดใช้งานธีมแล้ว
tr: Tema etkinleştirildi
zh_hans: 主题已激活
zh_hant: 已啟用佈景主題

source: Themes
ar: القوالب
cs: Šablony
cy: Themâu
es: Temas
fr: Thèmes
he: ערכות עיצוב
id: Tema
is: Þemu
it: Temi
ja: テーマ
ko: 테마
nb: Temaer
nl: Thema's
pt_br: Temas
ro: Teme
ru: Темы
sk: Témy
sq: Tema
sv: Teman
tr: Temalar
zh_hans: 主题
zh_hant: 佈景主題

source: There has been a problem while loading your Notification Settings
ar: ظهرت مشكلة أثناء تحميل إعدادات التنبيهات
cs: Došlo k potížím při načítání nastavení oznámení
cy: Bu anhawster wrth lwytho eich Gosodiadau Hysbysiadau
de: Problem beim Laden deiner Benachrichtigungseinstellungen
es: Ha ocurrido un problema al cargar tus ajustes de avisos
fr: Un problème est survenu pendant le chargement de vos paramètres de notification
he: אירעה בעיה בעת טעינת ההגדרות של הודעות שלך
id: Ada masalah saat memuat pengaturan Pemberitahuan Anda
is: Það kom upp vandamál með að hlaða inn tilkynninga-stillingarnar þínar
it: Si è verificato un problema caricando le Impostazioni notifiche
ja: 通知設定を読み込む際に問題が発生しました
ko: 알림 설정을 로드하는 중에 오류가 발생했습니다.
nb: Det har oppstått et problem under lasting av dine varslingsinnstillinger
nl: Er is een fout opgetreden bij het laden van je meldingsinstellingen
pt_br: Ocorreu um problema durante a tentativa de carregar suas Configurações de notificação
ro: A apărut o problemă în timpul încărcării setărilor pentru notificări
ru: Не удалось обновить настройки уведомлений
sk: Vyskytol sa problém počas načítavania vášho nastavenia upozornení
sq: Pati një problem teksa ngarkoheshin Rregullimet tuaja për Njoftime
sv: Ett oväntat fel uppstod vid hämtningen av dina notisinställningar
th: มีปัญหาในระหว่างการโหลดการตั้งค่าการเตือนของคุณ
tr: Bildirim ayarlarınız yüklenirken bir sorun çıktı
zh_hans: 加载“通知设置”时出现问题
zh_hant: 載入你的通知設定時發生問題。

source: There has been an unexpected error while editing the comment
ar: حدث خطأ غير متوقع أثناء تحرير التعليق
cs: Došlo k neočekávané chybě při úpravě komentáře
de: Beim Bearbeiten des Kommentars ist ein unerwarteter Fehler aufgetreten
es: Ha habido un error inesperado al editar el comentario
fr: Une erreur inattendue est survenue lors de la modification du commentaire
he: אירעה שגיאה בלתי צפויה בעת עריכת התגובה
id: Terjadi kesalahan yang tidak terduga saat menyunting komentar
it: Si è verificato un errore imprevisto durante la modifica del commento
ja: コメントの編集中に予期しないエラーが発生しました
ko: 댓글을 편집하는 동안 예기치 않은 오류가 발생했습니다.
nl: Er is een onverwachte fout opgetreden bij het bewerken van de reactie
pt_br: Ocorreu um erro inesperado ao editar o comentário
ro: A fost o eroare neașteptată în timpul editării comentariului
ru: Возникла непредвиденная ошибка при редактировании комментария
sq: Pati një gabim të papritur teksa përpunohej komenti
sv: Ett oväntat fel inträffade vid redigering av kommentaren
tr: Yorum düzenlenirken beklenmeyen bir sorun çıktı
zh_hans: 编辑评论时发生意外错误
zh_hant: 編輯留言時發生未預期的錯誤

source: There has been an unexpected error while editing your comment
ar: حدث خطأ غير متوقع أثناء تحرير تعليقك
cs: Došlo k neočekávané chybě při úpravě vašeho komentáře
cy: Bu gwall annisgwyl tra'n golygu eich sylw
de: Beim Bearbeiten deines Kommentars ist ein unerwarteter Fehler aufgetreten
es: Se ha producido un error inesperado al editar tu comentario
fr: Une erreur inattendue est survenue lors de la modification de votre commentaire
he: חלה שגיאה בלתי צפויה בעת עריכת התגובה
id: Telah terjadi kesalahan yang tidak terduga saat menyunting komentar Anda
is: Það kom upp óvænt villa við að breyta athugasemdinni þinni
it: Si è verificato un errore inaspettato durante la modifica del tuo commento
ja: コメントの編集中に予期しないエラーが発生しました
ko: 댓글 편집 중에 예기치 않은 오류가 발생했습니다.
nb: Det skjedde en uventet feil mens du redigerte din kommentar
nl: Er is een onverwachte fout opgetreden bij het bewerken van je reactie
pt_br: Ocorreu um erro inesperado ao editar o comentário
ro: A fost o eroare neașteptată în timpul editării comentariului tău
ru: При изменении вашего комментария произошла непредвиденная ошибка.
sk: Vyskytla sa neočakávaná chyba počas úpravy vášho komentáru
sq: Pati një gabim të papritur teksa përpunohej komenti juaj
sv: Ett oväntat fel inträffade vid redigering av kommentaren
th: มีความผิดพลาดที่ไม่คาดคิดระหว่างการแก้ไขความเห็นของคุณ
tr: Yorumunuz düzenlenirken beklenmeyen bir sorun çıktı
zh_hans: 编辑您的评论时出现意外错误
zh_hant: 編輯你的留言時發生未預期的錯誤

source: There has been an unexpected error while loading the comments.
ar: حدث خطأ غير متوقع أثناء تحميل التعليقات.
cs: Při načítání komentářů došlo k neočekávané chybě.
de: Beim Laden der Kommentare ist ein unerwarteter Fehler aufgetreten
es: Hubo un error inesperado al cargar los comentarios.
fr: Une erreur inattendue est survenue lors du chargement des commentaires.
he: אירעה שגיאה לא צפויה בעת טעינת התגובות.
id: Terjadi error yang tidak terduga saat memuat komentar.
it: C'è stato un errore inatteso durante il caricamento dei commenti.
ja: コメントの読み込み中に予期しないエラーが発生しました。
ko: 댓글을 로드하는 중에 예기치 않은 오류가 발생했습니다.
nb: Det oppstod en uventet feil under lasting av kommentarene.
nl: Er is een onverwachte fout opgetreden bij het laden van de reacties.
pt_br: Ocorreu um erro ao carregar os comentários.
ro: A apărut o eroare neașteptată în timpul încărcării comentariilor.
ru: Возникла непредвиденная ошибка при загрузке комментариев.
sk: Došlo k neočakávanej chybe pri načítavaní komentárov.
sq: Pati një gabim të papritur teksa ngarkoheshin komente.
sv: Ett oväntat fel inträffade när kommentarerna lästes in.
tr: Yorumlar yüklenirken beklenmeyen bir sorun çıktı.
zh_hans: 加载评论时出现意外错误。
zh_hant: 載入留言時發生未預期的錯誤。

source: There has been an unexpected error while registering your domain
ar: حدث خطأ غير متوقع أثناء تسجيل نطاقك
cs: Během registrace domény došlo k neočekávané chybě
de: Beim Registrieren deiner Domain ist ein unerwarteter Fehler aufgetreten
es: Hubo un error inesperado al registrar tu dominio
fr: Une erreur inattendue est survenue lors de l'enregistrement de votre domaine
he: אירעה שגיאה לא צפויה בעת רישום הדומיין שלך
id: Terjadi error yang tidak terduga saat mendaftarkan domain Anda
it: Si è verificato un errore imprevisto durante la registrazione del tuo dominio
ja: ドメインの登録中に予期せぬエラーが発生しました
ko: 도메인을 등록하는 중에 예기치 않은 오류가 발생했습니다.
nb: Det oppstod en uventet feil under registrering av domenet ditt
nl: Er is een onverwachte fout opgetreden bij het registreren van je domein
pt_br: Houve um erro inesperado ao registrar seu domínio
ro: A fost o eroare neașteptată în timpul înregistrării domeniului tău
ru: Возникла неожиданная ошибка при регистрации вашего домена
sq: Pati një gabim të papritur teksa regjistrohej përkatësia juaj
sv: Ett oväntat fel inträffade när din domän skulle registreras
tr: Etki alanınız kaydedilirken beklenmeyen bir sorun çıktı
zh_hans: 注册您的域时出现意外错误
zh_hant: 註冊網域時發生未預期的錯誤

source: There has been an unexpected error while sending your Invitation
ar: حدث خطأ غير متوقع أثناء إرسال دعوتك
cs: Došlo k neočekávané chybě při odesílání pozvánky
cy: Bu gwall annisgwyl wrth anfon eich gwahoddiad
de: Es gab einen unerwarteten Fehler beim Senden deiner Einladung.
es: Ha habido un error inesperado mientras mandábamos tu invitación
fr: Une erreur inattendue est survenue lors de l'envoi de votre invitation
he: אירעה שגיאה לא צפויה בעת שליחת ההזמנה שלך
id: Terjadi error tidak terduga saat mengirimkan Undangan Anda
is: Það kom upp óvænt villa við að senda boðið þitt
it: Si è verificato un errore inatteso al momento dell'invio dellinvito
ja: 「招待」を送信する際に予期しないエラーが発生しました
ko: 초대를 보내는 과정에서 예기치 않은 오류가 발생했습니다.
nb: Det har oppstått en uventet feil under sending av invitasjonen
nl: Er is een onverwachte fout opgetreden bij het versturen van je uitnodiging
pt_br: Houve um um erro inesperado ao enviar o seu convite
ro: A fost o eroare neașteptată în timpul trimiterii invitației tale.
ru: При отправке приглашения произошла непредвиденная ошибка.
sk: Došlo k neočakávanej chybe pri odosielaní pozvánky
sq: Pati një gabim të papritur teksa dërgohej Ftesa juaj
sv: Ett oväntat fel inträffade när din inbjudan skickades
tr: Davetiniz gönderilirken beklenmeyen bir sorun çıktı
zh_hans: 发送您的邀请时出现意外错误
zh_hant: 傳送邀請時發生未預期的錯誤

source: There has been an unexpected error while sending your reply
ar: حدث خطأ غير متوقع أثناء إرسال ردّك
cs: Během odesílání odpovědi se vyskytla neočekávaná chyba
de: Beim Senden deiner Antwort ist ein unerwarteter Fehler aufgetreten.
es: Se ha producido un error inesperado al enviar tu respuesta
fr: Une erreur inattendue est survenue lors de l’envoi de votre réponse :
he: אירעה שגיאה לא צפויה בעת שליחת התגובה שלך
id: Terjadi error yang tidak terduga saat mengirimkan balasan Anda
it: Si è verificato un errore inatteso durante l'invio della tua risposta
ja: 返信を送信する際に予期しないエラーが発生しました
ko: 응답을 보내는 과정에서 예기치 않은 오류가 발생했습니다.
nb: Det har oppstått en uventet feil under sending av ditt svar
nl: Er is een onverwachte fout opgetreden tijdens het versturen van je reactie
pt_br: Ocorreu um erro inesperado ao enviar sua resposta
ro: A apărut o eroare neașteptată în timpul trimiterii răspunsului tău
ru: При отправке вашего ответа произошла непредвиденная ошибка
sk: Nastala neočakávaná chyba pri odosielaní vašej odpovede
sq: Pati një gabim të papritur teksa dërgohej përgjigja juaj
sv: Ett oväntat fel inträffade när ditt svar skulle skickas
tr: Yanıtınız gönderilirken beklenmeyen bir sorun çıktı
zh_hans: 发送您的回复时出现意外错误
zh_hant: 傳送你的回覆時發生未預期的錯誤
