Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Block pasted
ar: المكوِّن الذي تم لصقه
cs: Blok vložen
de: Block wurde eingefügt
es: Bloque pegado
fr: Bloc collé
he: הבלוק הודבק
id: Blok ditempelkan
it: Blocco incollato
ja: ブロックを貼り付けました
ko: 블록을 붙여넣었습니다
nb: Blokk limt inn
nl: Blok geplakt
pt_br: Bloco colado
ro: Bloc plasat
ru: Блок вставлен
sq: Blloku u ngjit
sv: Blocket har klistrats in
tr: Blok yapıştırıldı
zh_hans: 区块已粘贴
zh_hant: 已貼上區塊

source: Block removed
ar: تم إزالة المكوّن
cs: Blok odstraněn
de: Block entfernt
es: Bloque eliminado
fr: Bloc supprimé
he: הבלוק הוסר
id: Blok dihapus
it: Blocco rimosso
ja: 削除したブロック
ko: 블록을 제거했습니다
nb: Blokk fjernet
nl: Blok verwijderd
pt_br: Bloco removido
ro: Bloc înlăturat
ru: Блок удален
sq: Blloku u hoq
sv: Blocket har tagits bort
tr: Blok kaldırıldı
zh_hans: 区块已删除
zh_hant: 已移除區塊

source: Block settings
ar: إعدادات المكوِّن
cs: Nastavení bloku
de: Blockeinstellungen
es: Ajustes del bloque
fr: Réglages du bloc
he: הגדרות הבלוק
id: Pengaturan blok
it: Impostazioni del blocco
ja: ブロックの設定
ko: 블록 설정
nb: Blokkinnstillinger
nl: Blok instellingen
pt_br: Configurações do bloco
ro: Setări blocuri
ru: Настройки блока
sq: Rregullime blloku
sv: Blockinställningar
tr: Blok ayarları
zh_hans: 区块设置
zh_hant: 區塊設定

source: Block this site
ar: حظر هذا الموقع
de: Diese Website blockieren
es: Bloquear este sitio
ja: このサイトをブロック
nb: Blokker dette nettstedet
pt_br: Bloquear este site
ro: Blochează acest site
ru: Блокировать этот веб-сайт
sv: Blockera denna webbplats

source: Block ungrouped
ar: تم إلغاء تجميع المكوّنات
de: Gruppierung des Blocks aufgehoben
es: Bloque desagrupado
fr: Bloc dissocié
he: הבלוק הוסר מהקבוצה
id: Blok tidak dikelompokkan
it: Blocco separato
ja: ブロックのグループが解除されました
ko: 블록 그룹 해제됨
nl: Blokgroepering ongedaan gemaakt
ro: Bloc negrupat
ru: Группирование блока отменено
sq: Blloku u hoq nga grupi
sv: Block avgrupperat
tr: Blok gruptan çıkarıldı
zh_hans: 未分组区块
zh_hant: 已取消區塊群組

source: Blocked site
de: Blockierte Website
es: Sitio bloqueado
ja: サイトがブロックされました
pt_br: Site bloqueado
ro: Site-ul este blocat
ru: Сайт заблокирован
sv: Blockerad webbplats

source: Blocked user
ar: مستخدم محظور
cs: Blokovaný uživatel
de: Blockierter Benutzer
es: Usuario bloqueado
fr: Utilisateur bloqué
he: משתמש חסום
id: Pengguna diblokir
it: Utente bloccato
ja: ブロック済みのユーザー
ko: 차단한 사용자
nl: Geblokkeerde gebruiker
pt_br: Usuário bloqueado
ro: Utilizatorul este blocat
ru: Заблокированный пользователь
sq: Përdoruesi u bllokua
sv: Blockerade användare
tr: Engellenen kullanıcı
zh_hans: 已屏蔽用户
zh_hant: 已封鎖的使用者

source: Blocklist
ar: قائمة الحظر
cs: Seznam zablokovaných slov
de: Sperrliste
es: Lista negra
fr: Liste de blocage
he: רשימת החסימות
id: Daftar blokir
it: Elenco di elementi da bloccare
ja: ブロックリスト
ko: 차단 목록
nb: Blokkeringsliste
nl: Bloklijst
pt_br: Lista de bloqueios
ro: Listă blocări
ru: Список блокировки
sq: Listë bllokimesh
sv: Blockeringslista
tr: Engellenecekler
zh_hans: 禁止名单
zh_hant: 封鎖清單

source: Blocks allow you to focus on writing your content, knowing that all the formatting tools you need are there to help you get your message across.
ar: تسمح لك المكوِّنات بالتركيز على كتابة محتواك، مع العلم بأن جميع أدوات التنسيق التي تحتاج إليها متوافرة هناك لمساعدتك على توصيل رسالتك.
cs: Bloky vám umožňují soustředit se na psaní obsahu s vědomím, že všechny nástroje pro formátování, které potřebujete, vám pomohou předat vaše sdělení.
de: Blöcke geben dir die Möglichkeit, dich voll und ganz auf das Verfassen deiner Inhalte zu konzentrieren. Alle Werkzeuge zur Formatierung sind vorhanden, damit du deine Ideen und Meinungen ganz nach deinen Wünschen präsentieren kannst.
es: Los bloques te permiten centrarte en la escritura de tu contenido, sabiendo que todas las herramientas de formato que necesitas están ahí para ayudarte a transmitir tu mensaje.
fr: Les blocs vous permettent de vous concentrer sur la rédaction de votre contenu, en sachant que tous les outils de mise en forme dont vous avez besoin sont là pour vous aider à faire passer votre message.
he: הבלוקים מאפשרים לך להתמקד בכתיבת התוכן ולדעת שכל כלי העיצוב שנדרשים לך נמצאים בהישג יד כדי לעזור לך להעביר את המסר.
id: Blok memungkinkan Anda untuk fokus menulis konten Anda, mengetahui bahwa semua alat pemformatan yang Anda butuhkan ada untuk membantu Anda menyampaikan pesan Anda.
it: I blocchi ti consentono di concentrarti sulla scrittura dei contenuti, perché tutti gli strumenti di formattazione di cui hai bisogno sono già lì per aiutarti a trasmettere il tuo messaggio.
ja: ブロックがあることでコンテンツ作成に集中することができ、メッセージの発信に役立つすべての書式設定ツールが利用できます。
ko: 블록을 사용하면 메시지를 전달하는 데 도움이 되도록 필요한 모든 형식 지정 도구가 준비되어 있으므로 콘텐츠 작성에 집중할 수 있습니다.
nl: Blokken stellen je in staat je te concentreren op het schrijven van je inhoud, in de wetenschap dat alle opmaakhulpmiddelen die je nodig hebt aanwezig zijn om je te helpen je boodschap over te brengen.
pt_br: Blocos te permitem focar em escrever seu conteúdo sabendo que todas as ferramentas de formatação que precisa estão lá para te ajudar a passar sua mensagem.
ro: Blocurile îți permit să te concentrezi pe scrierea conținutului, știind că toate instrumentele de formatare de care ai nevoie sunt acolo ca să te ajute să transmiți mesajul.
ru: Блоки позволяют вам сосредоточиться на написании, знайте о том, что все инструменты форматирования доступны здесь, чтобы оформить ваше сообщение.
sq: Blloqet ju lejojnë të përqendroheni në shkrimin e lëndës tuaj, duke e ditur se krejt mjetet e formatimit që ju duhen janë aty, për t’ju ndihmuar të përcillni mesazhin tuaj.
sv: Block låter dig fokusera på innehållet med den trygga vetskapen att alla formateringsverktyg du behöver för att få fram ditt budskap finns tillgängliga.
tr: Bloklar, içeriğinizi yayınlamaya yardımcı olmak için gerek duyacağınız tüm biçimlendirme araçlarını kullanabileceğinizi bilerek yalnızca yazmaya odaklanmanızı sağlar.
zh_hans: 区块让您能够专注于编写您的内容，因为您需要的所有格式化工具将帮助您清楚地传达您的消息。
zh_hant: 區塊可讓你專心撰寫內容，瞭解所有必要的格式工具一應俱全，協助你傳達自己的訊息。

source: Blocks are pieces of content that you can insert, rearrange, and style without needing to know how to code. Blocks are an easy and modern way for you to create beautiful layouts.
ar: المكوِّنات عبارة عن أجزاء من المحتوى التي يمكنك إدراجها وإعادة ترتيبها وتصميمها من دون الحاجة إلى معرفة كيفية ترميزها. المكوِّنات عبارة عن طريقة سهلة وعصرية لك لإنشاء تخطيطات جميلة.
cs: Bloky jsou části obsahu, které můžete vkládat, přeskupovat a upravovat, aniž byste museli vědět, jak kódovat. Bloky představují snadný a moderní způsob, jak vytvořit krásná rozvržení.
de: Blocks sind Teile deines Inhalts, die du ganz ohne Coding-Kenntnisse einfügen, neu anordnen und gestalten kannst. Blocks sind eine einfache und moderne Art und Weise, wunderschöne Layouts zu erstellen.
es: Los bloques son piezas de contenido que puedes insertar, reorganizar y dar estilo sin necesidad de saber programar. Los bloques son una forma fácil y moderna para que crees bonitos diseños.
fr: Les blocs sont des éléments de contenu que vous pouvez insérer, réorganiser et styliser sans avoir besoin de savoir coder. Les blocs sont un moyen simple et moderne de créer de belles mises en page.
he: הבלוקים הם חלקים של תוכן שאפשר להוסיף, לארגן ולעצב ללא צורך בניסיון עם כתיבת קודים. בלוקים הם אפשרות פשוטה ומודרנית ליצור פריסות יפות.
id: Blok adalah bagian konten yang dapat Anda sisipkan, atur ulang, dan gaya tanpa perlu mengetahui cara membuat kode. Blok adalah cara mudah dan modern bagi Anda untuk membuat tata letak yang indah.
it: I blocchi sono contenuti da poter inserire, organizzare e modellare senza dover conoscere alcun codice. I blocchi rappresentano un modo semplice e moderno per creare meravigliosi layout.
ja: ブロックとは、コーディングについて知らなくても挿入、配置変更、スタイル設定が実行できる、コンテンツの集まりです。 ブロックを使うことで、簡単かつ洗練された方法で美しいレイアウトに仕上げることができます。
ko: 블록은 코드를 작성하는 방법을 몰라도 삽입, 재정렬 및 스타일 지정이 가능한 콘텐츠 조각입니다. 블록은 아름다운 레이아웃을 생성할 수 있는 쉽고 현대적인 방법입니다.
nl: Blokken zijn stukjes inhoud die je kunt invoegen, herschikken en stylen zonder dat je hoeft te weten hoe je moet coderen. Blokken zijn een gemakkelijke en moderne manier voor je om mooie lay-outs te maken.
pt_br: Blocos são conteúdos que você pode inserir, reorganizar e personalizar sem precisar saber programar. Blocos são um jeito fácil e moderno para você criar layouts estilosos.
ro: Blocurile sunt părți de conținut pe care le poți insera, rearanja și folosi în forma lor fără să scrii sau să modifici vreun cod. Blocurile sunt o modalitate ușoară și modernă de a crea aranjamente frumoase.
ru: Блоки - это части содержимого, которые можно вставлять, переставлять и стилизовать, без необходимости использования кода. Блоки - это простой и современный способ создавать красивые макеты.
sq: Blloqet janë pjesë lënde që mund t’i futni, risistemoni dhe stilizoni pa u dashur të dini si të programoni. Blloqet janë një rrugë e lehtë dhe moderne për të krijuar skema të hijshme.
sv: Block är innehållsbitar som du kan lägga in, sortera om och stilsätta utan att du behöver kunna programmera eller koda. Block är ett enkelt och modernt sätt för dig att skapa vackra layouter.
tr: Bloklar, kodlama bilmenize gerek kalmadan ekleyebileceğiniz, yeniden düzenleyebileceğiniz ve stilini değiştirebileceğiniz içerik parçalarıdır. Bloklar, güzel yerleşimler oluşturmanın kolay ve modern bir yoludur.
zh_hans: 区块是您不需要知道如何编写代码就能够插入、重新排列和设置样式的内容。 区块让您能够以轻松而现代的方式创建精美的布局。
zh_hant: 區塊是讓你可以不必瞭解如何編寫程式碼，就能插入、重新排列及調整樣式的塊狀內容。 區塊可讓你用簡單且現代化的方式建立美麗的版面配置。

source: Blocks menu
ar: قائمة المكوّنات
de: Block-Menü
es: Menú de bloques
fr: Menu Blocs
he: תפריט בלוקים
id: Menu blok
it: Menu Blocchi
ja: ブロックのメニュー
ko: 블록 메뉴
nl: Blokkenmenu
pt_br: Menu de blocos
ro: Meniu blocuri
ru: Меню "Блоки"
sq: Menu blloqesh
sv: Block-meny
tr: Bloklar menüsü
zh_hans: 区块菜单
zh_hant: 區塊選單

source: Blocks nested deeper than %d levels may not render properly in the mobile editor. For this reason, we recommend flattening the content by ungrouping the block or editing the block using the web editor.
de: Blöcke, die tiefer als %d Ebenen verschachtelt sind, werden im mobilen Editor möglicherweise nicht richtig dargestellt. Aus diesem Grund empfehlen wir, die Tiefe des Inhalts zu reduzieren, indem du die Gruppierung des Blocks aufhebst oder den Block mit dem Webeditor bearbeitest.
ja: %dレベルよりも深くネストされたブロックは、モバイルエディターで適切にレンダリングされない場合があります。 このため、ブロックのグループを解除するか Web エディターでブロックを編集して、コンテンツをフラット化することをお勧めします。
ru: Блоки, вложенные глубже, чем %d уровней, могут отображаться неправильно в мобильном редакторе. По этой причине мы рекомендуем сгладить содержимое, разгруппировав блок или отредактировать блок с помощью веб-редактора.

source: Blocks nested deeper than %d levels may not render properly in the mobile editor. For this reason, we recommend flattening the content by ungrouping the block or editing the block using your web browser.
de: Blöcke, die tiefer als %d Ebenen verschachtelt sind, werden im mobilen Editor möglicherweise nicht richtig dargestellt. Aus diesem Grund empfehlen wir, die Tiefe des Inhalts zu reduzieren, indem du die Gruppierung des Blocks aufhebst oder den Block mit deinem Webbrowser bearbeitest.
ja: %dレベルよりも深くネストされたブロックは、モバイルエディターで適切にレンダリングされない場合があります。 このため、ブロックのグループを解除するか Web ブラウザーでブロックを編集して、コンテンツをフラット化することをお勧めします。
ru: Блоки, вложенные глубже, чем %d уровней, могут отображаться неправильно в мобильном редакторе. По этой причине мы рекомендуем сгладить содержимое, разгруппировав блок или отредактировать его с помощью веб-браузера.

source: Blog
ar: مدونة
he: אתר
is: Blogg
ja: ブログ
ko: 블로그
nb: Blogg
ru: Блог
sv: Blogg
th: บล็อก
zh_hans: 博客
zh_hant: 網誌

source: Blog post
ar: مقالة المدونة
cs: Blogový příspěvek
de: Blogbeitrag
es: Entrada del blog
fr: Article de blog
he: פוסט בבלוג
id: Pos blog
it: Articolo del blog
ja: ブログ投稿
ko: 블로그 글
nb: Blogginnlegg
nl: Blogbericht
pt_br: Post de blog
ro: Articol blog
ru: Запись блога
sq: Postim blogu
sv: Blogginlägg
tr: Blog yazısı
zh_hans: 博文
zh_hant: 網誌文章

source: Blog's Email Follower
ar: متابع المدونة عبر البريد الإلكتروني
cs: E-mailový fanoušci blogu
de: E-Mail-Follower des Blogs
es: Seguidor por correo electrónico del blog
id: Pengikut Email Blog
it: Follower tramite email del blog
ja: ブログのメールフォロワー
pt_br: Seguidores por e-mail do blog
ro: Urmăritor prin email al blogului
ru: Общее количество подписчиков по электронной почте
sq: Ndjekës të Email-it të Blogut
sv: E-postföljare för bloggen

source: Blog's Follower
ar: متابع المدونة
cs: Sledovatel blogu
de: Follower des Blogs
es: Seguidor del blog
id: Pengikut Blog
is: Fylgjandi bloggs
it: Follower del blog
ja: ブログのフォロワー
nb: Bloggens følger
pt_br: Seguidor do blog
ro: Urmăritor blog
ru: Читатель блога
sk: Odberateľ blogu
sq: Ndjekës Blogu
sv: Bloggens följare

source: Blog's User
ar: مستخدم المدونة
cs: Blog uživatele
cy: Defnyddiwr y blog
de: Blog-Benutzer
es: Usuario del blog
id: Pengguna Blog
is: Notandi bloggs
it: Utente del blog
ja: ブログのユーザー
nb: Bloggens bruker
pt_br: Usuário do blog
ro: Utilizator blog
ru: Пользователь блога
sk: Používateľ blogu
sq: Përdorues Blogu
sv: Bloggens användare

source: Blog's Viewer
ar: مشاهد المدونة
cs: Prohlížeč blogu
de: Betrachter des Blogs
es: Lector del blog
id: Pemirsa Blog
is: Lesandi bloggs
it: Visitatore del blog
ja: ブログの読者
nb: Bloggens leser
pt_br: Leitores do blog
ro: Vizitator blog
ru: Обозреватель блога
sk: Návštevník blogu
sq: Shikues Blogu
sv: Bloggens tittare

source: Blogging
ar: التدوين
de: Bloggen
es: Bloguear
fr: Bloguer
he: פרסום בבלוג
id: Penulisan Blog
it: Creazione di un blog
ja: ブログ
ko: 블로깅
nl: Bloggen
pt_br: Publicação de postagens
ru: Ведение блога
sq: Blogim
sv: Bloggande
tr: Blog yazma
zh_hans: 撰写博客
zh_hant: 撰寫網誌

source: Blogging Reminders
ar: تذكيرات التدوين
cs: Připomenutí blogů
de: Blog-Erinnerungen
es: Recordatorios de blogueo
fr: Rappels de blog
he: תזכורת לכתיבת בלוג
id: Pengingat Blogging
it: Promemoria relativi al blog
ja: ブログ投稿のリマインダー
ko: 블로깅 알림
nb: Bloggepåminnere
nl: Blogging herinneringen
pt_br: Lembretes para publicação
ro: Reamintiri pentru publicare
ru: Напоминания блоггинга
sq: Kujtues Blogimi
sv: Bloggningspåminnelser
tr: Blog hatırlatıcıları
zh_hans: 博客发布提醒
zh_hant: 網誌提醒

source: Bold
ar: عريض
cs: Zvýraznit
cy: Trwm
de: Fett
es: Negrita
fr: Gras
he: מודגש
id: Tebal
is: Feitletra
it: Grassetto
ja: 太字
ko: 굵게
nb: Uthevet
nl: Vet
pt_br: Negrito
ru: Полужирный
sk: Tučné
sq: Të trasha
sv: Fet
th: ตัวหนา
tr: Koyu
zh_hans: 粗体
zh_hant: 粗體

source: Books
ar: الكتب
cs: Knihy
de: Bücher
es: Libros
fr: Littérature
he: ספרים
id: Buku
it: Libri
ja: 本
ko: 책
nl: Boeken
pt_br: Livros
ro: Cărți
ru: Книги
sq: Libra
sv: Böcker
tr: Kitaplar
zh_hans: 书籍
zh_hant: 書籍

source: Border Radius
ar: زوايا الحدود
cs: Zaoblení okrajů
de: Rahmenradius
es: Radio del borde
fr: Rayon de bordure
he: רדיוס הגבולות
id: Radius Batas
it: Area del bordo
ja: 境界の半径
ko: 경계선 반경
nb: Kantradius
nl: Radius rand
pt_br: Raio da borda
ro: Rotunjire chenar
ru: Радиус границ
sq: Rreze Anësh
sv: Kantradie
tr: Kenarlık yarıçapı
zh_hans: 边框半径
zh_hant: 框線圓角半徑

source: Border Settings
ar: إعدادات الحدود
cs: Nastavení okrajů
de: Rahmen-Einstellungen
es: Ajustes del borde
fr: Réglages de bordure
he: הגדרות גבול
id: Pengaturan Border
it: Impostazioni dei bordi
ja: 境界の設定
ko: 경계선 설정
nb: Kantinnstillinger
nl: Rand-instellingen
pt_br: Configurações da borda
ro: Setări chenar
ru: Настройки границы
sq: Rregullime Anësh
sv: Raminställningar
tr: Kenarlık ayarları
zh_hans: 边框设置
zh_hant: 框線設定

source: Break comment threads into multiple pages.
ar: تحديد مناقشات التعليقات في صفحات متعددة.
cs: Rozdělit vlákna komentářů do více stránek.
cy: Torri'r edefyn sylw i dudalennau lluosog.
de: Kommentar-Threads auf mehrere Seiten aufteilen.
es: Separar los hilos de comentarios en diversas páginas.
fr: Divisez les fils de commentaires en plusieurs pages.
he: חלוקת שרשורי תגובות למספר עמודים.
id: Pisahkan utas komentar menjadi beberapa halaman.
is: Skipta umræðuþráðum niður á síður.
it: Suddividi i commenti su più pagine.
ja: コメントスレッドを複数のページに分けます。
ko: 댓글 스레드를 여러 페이지로 나눕니다.
nb: Del opp kommentar i flere sider.
nl: Deel reacties in threads op in meerdere pagina's.
pt_br: Dividir threads de comentários em várias páginas.
ro: Împarte firele de discuție pe mai multe pagini.
ru: Выделять ветки комментариев на отдельные страницы.
sk: Rozdeliť vlákna komentárov do viacej stránok.
sq: Copëzojini rrjedhat e komenteve në disa faqe.
sv: Dela upp kommentarstrådar i flera sidor.
th: แตกความเห็นที่เกี่ยวข้องกันเป็นหลาย ๆ หน้า
tr: Yorum başlıklarını birkaç sayfaya böler.
zh_hans: 将评论线程划分到多个页面。
zh_hant: 將留言串分為數頁。

source: Briefly describe the link to help screen reader user
ar: قدّم وصفاً موجزًا للرابط لمساعدة مستخدم قارئ الشاشة
cs: Stručně popište odkaz, abyste pomohli uživatelům s čtečkou obrazovky.
de: Gib eine kurze Beschreibung des Links für Benutzer von Screenreadern an
es: Describe brevemente el enlace para ayudar a los usuarios de lectores de pantalla
fr: Décrivez brièvement le lien pour aider l’utilisateur du lecteur d’écran
he: יש לתאר בקצרה את הקישור כדי לסייע למשתמשים בקוראי מסכים
id: Menjelaskan secara singkat tautan untuk membantu pengguna pembaca layar
it: Descrivi brevemente il link per aiutare l'utente del lettore di schermo
ja: スクリーンリーダーのユーザーを助けるため、リンクを簡潔に説明しましょう
ko: 화면 리더 사용자에게 도움이 되도록 간략하게 링크 설명
nl: Beschrijf kort de link om de scherm reader gebruiker te helpen
pt_br: Descreva brevemente o link para ajudar pessoas que usam leitores de tela
ro: Descrie pe scurt legătura pentru a ajuta utilizatorii care folosesc cititorul de ecran
ru: Кратко опишите ссылку, чтобы помочь пользователям с программой чтения с экрана
sq: Përshkruajeni shkurt lidhjen, që të ndihmoni përdorues lexuesish ekrani
sv: Beskriv kortfattat länken för den som använder skärmläsare.
tr: Ekran okuyucu kullanıcısına yardımcı olmak için bağlantıyı kısaca açıklayın
zh_hans: 简要描述该链接以帮助屏幕阅读器用户。
zh_hant: 簡述連結以協助螢幕閱讀器使用者

source: Bring media straight from your device or camera to your site.
ar: قم بإحضار الوسائط مباشرةً من جهازك أو الكاميرا الخاصة بك إلى موقعك.
cs: Přeneste média přímo ze zařízení nebo fotoaparátu na svůj web.
de: Bringe Medien direkt von deinem Gerät oder Kamera auf deine Website.
es: Lleva los medios directamente desde tu dispositivo o cámara a tu sitio.
id: Masukkan media langsung dari perangkat atau kamera ke situs Anda.
it: Porta gli elementi multimediali dal tuo dispositivo o dalla fotocamera direttamente sul tuo sito.
ja: メディアを端末またはカメラからサイトに取り込む
pt_br: Traga mídia diretamente do seu dispositivo ou câmera para o seu site.
ro: Aduci elemente media pe site direct din dispozitiv sau cameră.
ru: Загрузка на сайт файлов с устройства или сделанных на камеру фото и видео.
sq: Sillni te sajti juaj media drejt e nga pajisja apo kamera juaj.
sv: Överför media till din webbplats direkt från din enhet eller kamera.
tr: Ortamı doğrudan aygıtınızdan ya da kameranızdan sitenize aktarın.

source: Browse all our themes to find your perfect fit.
ar: تصفّح جميع قوالبنا للعثور على ما يناسبك.
de: Durchsuche alle unsere Themes, um das für dich perfekte Theme zu finden.
es: Navega por todos nuestros temas para encontrar el que se adapte a ti.
ja: すべてのテーマからぴったりのデザインを見つけましょう。
nb: Bla gjennom alle temaer for å finne din perfekte tilpasning.
pt_br: Procurar em todos os nossos temas para encontrar um perfeito para você.
ro: Răsfoiește toate temele pentru a o găsi pe cea care ți se potrivește perfect.
ru: Посмотрите все наши темы, чтобы найти свой идеал.
sk: Prehliadajte všetky naše témy, aby ste našli takú, ktorá sa vám perfektne hodí.
sv: Bläddra bland alla teman för att hitta det som passar dig perfekt.

source: Brute Force Attack Protection
ar: الحماية من هجمات القوة الغاشمة
cs: Ochrana před útokem hrubou silou
de: Schutz vor Brute-Force-Angriffen
es: Protección frente a ataques de fuerza bruta
fr: Protection d’attaque par force brute
he: הגנה מפני התקפות של ניחוש סיסמה
id: Perlindungan Terhadap Serangan Paksa
it: Protezione dagli attacchi di forza bruta
ja: 総当たり攻撃対策
ko: 무차별 공격 대입 보호
nb: Beskyttelse mot angrep med rå styrke
nl: Brute Force Attack bescherming
pt_br: Proteção contra ataques por força bruta
ro: Protecție împotriva atacurilor cu forță-brută
ru: Защита от атак методом перебора
sk: Ochrana pred útokom hrubou silou
sq: Mbrojtje Nga Sulme <em>Brute Force</em>
sv: Skydd mot brute force-attacker
tr: Kaba kuvvet saldırısı koruması
zh_hans: 防范暴力攻击
zh_hant: 蠻力攻擊防護

source: Build layouts
ar: إنشاء تخطيطات
cs: Sestavte rozvržení
de: Layouts erstellen
es: Crear diseños
fr: Construire un mise en page
he: לבנות פריסות
id: Bangun tata letak
it: Crea layout
ja: レイアウトを構築
ko: 레이아웃 구축
nl: Bouw lay-outs
pt_br: Criar layouts
ro: Construiește aranjamente
ru: Макеты
sq: Ndërtoni skema
sv: Bygg layouter
tr: Yerleşimler oluşturun
zh_hans: 构建布局
zh_hant: 建構版面形式

source: Bullet List
ar: قائمة النقاط
cs: Seznam odrážek
cy: Rhestr Bwledi
de: Liste mit Aufzählungszeichen
es: Lista no numerada
fr: Liste à puces
he: רשימת תבליטים
id: Daftar Bullet
is: Áherslumerktur listi
it: Elenco puntato
ja: 番号なしリスト
ko: 불릿 목록
nb: Punktliste
nl: Opsommingslijst
pt_br: Lista
ro: Listă cu buline
ru: Маркированный список
sk: Zoznam odrážok
sq: Listë Me Toptha
sv: Punktlista
tr: Madde imli liste
zh_hans: 项目符号列表
zh_hant: 項目符號清單

source: Business
ar: للشركات
cs: Obchod
id: Bisnis
ja: ビジネス
ko: 비즈니스
pt_br: Negócios
ro: Afaceri
ru: Бизнес
sq: Biznes
tr: İş Dünyası
zh_hans: 业务
zh_hant: 商務版

source: Busy
ar: مشغول
cs: Zaneprázdněný
cy: Prysur
de: Beschäftigt
es: Ocupado
fr: Occupé
he: עסוק
id: Sibuk
is: Upptekinn
it: Occupato
ja: 混雑中
ko: 사용 중
nb: Opptatt
nl: Bezig
pt_br: Ocupado
ro: Ocupat
ru: Подождите
sk: Zaneprázdnený
sq: I zënë
sv: Upptagen
th: ยุ่ง
tr: Meşgul
zh_hans: 忙碌
zh_hant: 忙碌中

source: Button Link URL
ar: رابط الزر URL
cs: URL odkaz tlačítka
es: URL del enlace del botón
fr: URL du lien du bouton
he: כתובת URL לקישור של הכפתור
id: URL Tautan Tombol
it: URL di link del pulsante
ja: ボタンへのリンク用 URL
ko: 버튼 링크 URL
nb: Lenke-URL for knapp
nl: Knoplink URL
pt_br: URL do link do botão
ro: URL legătură buton
ru: URL ссылки кнопки
sq: URL Lidhjeje Butoni
sv: URL för knapp-länk
tr: Düğme adresi
zh_hans: 按钮链接 URL
zh_hant: 按鈕連結網址

source: Button Style
ar: نمط الزر
cs: Styl tlačítek
cy: Arddull Botwm
de: Buttonstil
es: Estilo del botón
fr: Style du bouton
he: סגנון הכפתור
id: Gaya Tombol
is: Hnappastíll
it: Stile del pulsante
ja: ボタンスタイル
ko: 버튼 스타일
nb: Knappestil
nl: Knop style
pt_br: Estilo do botão
ro: Stil buton
ru: Стиль кнопки
sk: Štýl tlačidiel
sq: Stil Butoni
sv: Knappstil
tr: Düğme biçemi
zh_hans: 按钮风格
zh_hant: 按鈕樣式

source: Button position
ar: موضع الزر
cs: Poloha tlačítka
es: Posición del botón
fr: Position du bouton
he: מיקום הכפתור
id: Posisi tombol
it: Posizione pulsante
ja: ボタン位置
ko: 버튼 위치
nl: Knop positie
pt_br: Posição do botão
ro: Poziție buton
ru: Положение кнопки
sq: Pozicion butoni
sv: Knapposition
tr: Düğme konumu
zh_hans: 按钮位置
zh_hant: 按鈕位置

source: By
ar: بواسطة
cs: od
de: Von
es: Por
fr: Par
he: לפי
id: Oleh
it: Di
ko: 작성자
nb: Av
nl: Door
pt_br: Por
ro: De
ru: Автор:
sq: Nga
sv: av
tr: Yazar
zh_hans: 作者

source: By %@.
de: Von %@.
ja: 作成者 : %@。
nb: Av %@.
pt_br: Por %@.
ru: Автор: %@.
