Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: That doesn't appear to be a valid verification code.
ar: لا يبدو هذا رمز تحقيق صالحًا.
cs: Zdá se, že to není platný ověřovací kód.
de: Der Verifizierungscode scheint ungültig zu sein.
es: No parece ser un código de verificación válido.
fr: Cela ne semble pas être un code de vérification valide.
he: נראה שזה לא קוד אימות חוקי.
id: Sepertinya itu bukan kode verifikasi yang valid.
it: Il codice di verifica non sembra essere valido.
ja: 正しい認証コードではないようです。
ko: 유효한 확인 코드가 아닌 것 같습니다.
nb: Det der ser ikke ut som en gyldig bekreftelseskode.
nl: Dat blijkt geen geldige verificatiecode.
pt_br: Isto não parece ser um código de verificação válido.
ro: Aceasta nu pare a fi un cod de verificare valid.
ru: Это не похоже на правильный код проверки.
sk: Zdá sa, že overovací kód je neplatný.
sq: Ky s’duket të jetë kod verifikimi i vlefshëm.
sv: Det där ser inte ut som någon giltig verifieringskod.
tr: Bu kod, geçerli bir doğrulama kodu gibi görünmüyor.
zh_hans: 验证码好像无效。
zh_hant: 該驗證碼似乎無效。

source: That doesn't look like a WordPress site.
ar: لا يبدو ذلك كـ موقع ووردبريس.
cs: Vypadá to, že toto není WordPress web.
cy: Nid yw hynny'n edrych fel gwefan WordPress.
de: Das sieht nicht nach einer WordPress-Website aus.
es: Eso no parece que sea un sitio WordPress.
fr: Ce site ne ressemble pas à un site WordPress.
he: זה לא נראה כמו אתר של WordPress.
id: Sepertinya itu bukan situs WordPress.
is: Þetta virðist ekki vera WordPress vefur.
it: Questo non sembra un sito WordPress.
ja: WordPress サイトではないようです。
ko: 워드프레스 사이트가 아닌 것 같습니다.
nb: Den siden ser ikke ut som en WordPress-side.
nl: Dat lijkt geen WordPress-site te zijn.
pt_br: Esse site não parece ser um site WordPress.
ro: Nu arată ca un site WordPress.
ru: Скорее всего, этот сайт размещён не на WordPress.
sk: Vyzerá to tak, že toto nieje stránka WordPress.
sq: Ky s’duket si sajt WordPress.
sv: Det där ser inte ut som en WordPress-webbplats.
tr: Bu bir WordPress sitesine benzemiyor.
zh_hans: 这不像是 WordPress 站点。
zh_hant: 這似乎不是 WordPress 網站。

source: That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days.
ar: تم بالفعل استخدام عنوان البريد الإلكتروني هذا. يُرجى مراجعة علبة الوارد لديك للبحث عن البريد الإلكتروني الخاص بالتفعيل. إذا لم تقم بالتفعيل، فيمكنك المحاولة مرة أخرى في غضون أيام قليلة.
cs: Tato e-mailová adresa již byla použita. Zkontrolujte prosím, zda nemáte v doručené poště aktivační e-mail. Pokud aktivaci neprovedete hned, můžete zkusit znovu za pár dní.
cy: Mae'r cyfeiriad e-bost hwnnw eisoes wedi cael ei ddefnyddio. Gwiriwch eich blwch derbyn am e-bost cychwyn. Os nad ydych yn cychwyn gallwch roi cynnig arall ymhen ychydig ddyddiau.
de: Diese E-Mail-Adresse wurde schon benutzt. Bitte suche in deinem Posteingang nach einer Aktivierungsmail. Wenn Du nicht aktivierst kannst Du es in ein paar Tagen noch einmal probieren.
es: Ese email ya se ha usado. Comprueba si hay un email de activación en tu bandeja de entrada. Si no se activa, puedes intentarlo dentro de unos días.
fr: Cette adresse e-mail a déjà été utilisée. Veuillez vérifier si vous avez reçu un e-mail d'activation. Si vous n'activez pas votre compte, vous pourrez retenter dans quelques jours.
he: כתובת אימייל זו כבר נמצאת בשימוש. יש בדוק את הודעת ההפעלה בתיבת הדואר הנכנס. אם פעולת ההפעלה טרם בוצעה, ניתן לנסות שוב בעוד מספר ימים.
id: Alamat surel itu sudah dipakai. Silahkan periksa kotak masuk Anda untuk surel aktivasi. Jika Anda belum mengaktivasi akun Anda, dapat dicoba kembali dalam beberapa hari.
is: Þetta netfang hefur nú þegar verið notað. Athugaðu í tölvupósthólfið hvort þar leynist tölvupóstur til þess að virkja. Ef þú hefur ekki virkjað getur þú reynt aftur eftir nokkra daga.
it: L'indirizzo email che hai inserito è già in uso. Si prega di controllare la casella di posta in arrivo e verificare la presenza della email di attivazione. Se non hai attivato l'account si consiglia di riprovare in un paio di giorni.
ja: ご指定のメールアドレスはすでに使われています。有効化メールが届いているかどうかご確認ください。有効化を行わなかった場合、数日後に再び新規登録できるようになります。
ko: 해당 이메일 주소는 이미 사용되고 있습니다. 받은 메일에서 인증 메일을 확인하세요. 인증할 수 없으면 며칠 후에 다시 할 수 있습니다.
nb: Den e-postadressen har allerede blitt brukt. Vennligst sjekk din innboks for en aktiveringsnøkkel. Hvis du ikke aktiverer kan du prøve igjen om noen dager.
nl: Dat e-mailadres is al in gebruik. Controleer je inbox voor een activeringsmail. Als je niet activeert dan kan je het over een paar dagen nogmaals proberen.
pt_br: Esse endereço de email já foi usado. Por favor, verifique na sua caixa de entrada um email de ativação. Se você não ativar, não poderá tentar novamente em alguns dias.
ro: Acea adresă de email este deja folosită. Verifică-ți căsuța de intrare dacă ai primit un email de activare. Dacă nu faci activarea poți să mai încerci din nou în câteva zile.
ru: Этот адрес уже используется. Пожалуйста, поищите в своей почте письмо об активации. Если вы не активируете адрес сейчас, попробуйте ещё раз через несколько дней.
sk: Táto emailová adresa sa už používa. Skontrolujte si v doručenej pošte, či vám prišiel aktivačný email. Ak ju neaktivujete, môžete ju skúsiť zadať znovu o pár dní.
sq: Kjo adresë email është tashmë e përdorur. Kontrolloni email-et e marrë për një email aktivizimi. Nëse s’e aktivizoni, mund të riprovoni pas pak ditësh.
sv: Den e-postadressen har redan använts. Kontrollera din inkorg efter en e-postaktivering. Om du inte aktiverar kan du försöka igen om några dagar.
th: ที่อยู่อีเมล์นี้ถูกใช้ไปแล้ว กรุณาตรวจสอบกล่องเมล์เข้าของคุณสำหรับอีเมล์ยืนยัน ถ้าคุณยังไม่ยืนยัน คุณสามารถยืนยันได้ภายหลังภายในสองสามวัน
tr: Bu e-posta hesabı zaten kullanılıyor. Etkinleştirme e-postası için gelen kutunuza bakın. Etkinleştirmediyseniz birkaç gün içinde yeniden deneyebilirsiniz.
zh_hans: 这个 E-mail 已经使用过。请在你的邮箱中找到激活邮件。如果不能激活，请过几天再重试。
zh_hant: 已有人使用該電子郵件地址。請查看你的收件匣是否有啟動郵件。如果你現在不啟用，可以幾天後再試一次。

source: That site address is not allowed.
ar: عنوان الموقع هذا غير مسموح به.
cs: Tato adresa webu není povolena.
cy: Nid yw cyfeiriad y safle yn cael ei ganiatáu.
de: Diese Website-Adresse ist nicht erlaubt.
es: Esta dirección del sitio no está permitida
fr: Cette adresse de site n'est pas autorisée.
he: כתובת האתר לא תקינה.
id: Alamat situs tersebut tidak diijinkan.
is: Veffangið er ekki leyfilegt.
it: L'indirizzo del sito che hai inserito non è consentito.
ja: ご指定のサイトアドレスはご利用できません。
ko: 해당 사이트 주소는 허용되지 않습니다.
nb: Den nettstedsadressen er ikke tillatt.
nl: Dit site adres is niet toegestaan.
pt_br: Esse endereço de site não é permitido.
ro: Această adresă de site nu este permisă.
ru: Этот адрес сайта не разрешён.
sk: Táto adresa webovej stránky nie je povolená.
sq: Ajo adresë sajti s’lejohet.
sv: Den adressen till webbplatsen är inte tillåten.
th: ที่อยู่เว็บนั้นไม่อนุญาตให้ใช้งาน
tr: Bu site adresine izin verilmiyor.
zh_hans: 这个站点地址不能使用。
zh_hant: 不允許使用該網站位址。

source: That site is currently reserved but may be available in a couple days.
ar: هذا الموقع محجوز حالياً لكن هناك احتمال أن يصبح متوفراً خلال يومين.
cs: Zvolená adresa webu je v současné době rezervována. Pokud ale nebude během několika dní potvrzena, tak se automaticky uvolní pro novou registraci.
cy: Mae'r wefan ar gadw ar hyn o bryd ond gall fod ar gael ymhen ychydig o ddyddiau.
de: Diese Website ist momentan reserviert, ist aber vielleicht in einigen Tagen verfügbar.
es: Este sitio está reservado, pero puede estar libre en un par de días.
fr: Ce site est actuellement réservé, mais pourrait redevenir disponible dans quelques jours.
he: האתר ששמור כיום אך הוא עשוי להיות זמין בעוד מספר ימים.
id: Situs itu kini sedang dicadangkan tapi dapat tersedia dalam beberapa hari lagi.
is: Þessi vefur er frátekinn í augnablikinu en gæti verið laus innan nokkura daga.
it: L'indirizzo del sito che hai inserito è riservato, ma potrebbe essere disponibile in pochi giorni.
ja: ご指定のサイトアドレスは現在予約済みです。数日後にご利用いただけるようになるかもしれません。
ko: 해당 사이트는 현재 유보돼 있지만 며칠 후면 사용할 수도 있습니다.
nb: Det nettstedet er nå reservert, men kan bli tilgjengelig i løpet av noen dager.
nl: Die site is momenteel gereserveerd maar is mogelijk binnen een paar dagen beschikbaar.
pt_br: No momento, o site está reservado, mas ele pode estar disponível em alguns dias.
ro: Acel site este în prezent rezervat, dar ar putea fi disponibil în câteva zile.
ru: Этот сайт в настоящее время зарезервирован, но может стать доступным через несколько дней.
sk: Momentálne je táto webová stránka rezervovaná, ale môže byť dostupná v priebehu pár dní.
sq: Hëpërhë ky sajt është ruajtur për dikë, por mund të jetë i lirë pas pak ditësh.
sv: Den webbplatsen är reserverad men kan bli tillgänglig igen om några dagar.
th: ชื่อเว็บนั้นถูกสงวนไว้ แต่อาจจะเปิดให้ใช้งานได้ในไม่กี่วัน
tr: Bu site daha önce ayırtılmış ancak birkaç gün içerisine kullanılmaya uygun olabilir.
zh_hans: 这个站点目前被预留，但几天后将可以使用。
zh_hant: 該網站目前已被預定，但可能幾天後便可供使用。

source: That username is currently reserved but may be available in a couple of days.
ar: اسم المستخدم محجوز حالياً لكن من الممكن أن يكون متوفراً خلال يومين.
cs: Zvolené uživatelské jméno je v současné době rezervováno. Pokud ale nebude během několika dní potvrzeno, tak se automaticky uvolní pro novou registraci.
cy: Mae'r enw defnyddiwr yna ar gadw ar hyn o bryd ond gall fod ar gael ymhen ychydig o ddyddiau.
de: Dieser Benutzername ist momentan reserviert, ist aber vielleicht in einigen Tagen verfügbar.
es: Este nombre de usuario está reservado, pero podría estar libre en un par de días
fr: Cet identifiant est actuellement réservé, mais pourrait redevenir disponible dans quelques jours.
he: שם משתמש זה ששמור כרגע, אך הוא עשוי להיות זמין תוך מספר ימים.
id: Nama pengguna itu kini sedang dicadangkan tapi dapat tersedia dalam beberapa hari lagi.
is: Þetta notandanafn frátekið þessa stundina en það gæti orðið laust eftir nokkra daga.
it: Il nome utente che hai inserito è riservato, ma potrebbe essere disponibile in pochi giorni.
ja: ご指定のユーザー名は現在予約済みです。数日後にご利用いただけるようになるかもしれません。
ko: 해당 사용자명은 현재 유보돼 있지만 며칠 후면 사용할 수도 있습니다.
nb: Det brukernavnet er nå reservert, men kan bli tilgjengelig i løpet av noen dager.
nl: Die gebruikersnaam is momenteel gereserveerd. Probeer het nogmaals over een paar dagen.
pt_br: No momento, o nome de usuário está reservado, mas ele pode estar disponível em alguns dias.
ro: Acel nume utilizator este momentan rezervat dar s-ar putea să fie disponibil în câteva zile.
ru: Это имя пользователя в настоящее время зарезервировано, но может стать доступным через несколько дней.
sk: Momentálne je toto používateľské meno rezervované, ale môže byť dostupné v priebehu pár dní.
sq: Hëpërhë ky emër përdoruesi është ruajtur për dikë, por mund të jetë i lirë pas pak ditësh.
sv: Det användarnamnet är reserverat men kan bli tillgängligt igen om några dagar.
th: ชื่อผู้ใช้นั้นถูกสงวนไว้ แต่อาจจะเปิดให้ใช้งานได้ในไม่กี่วัน
tr: Bu kullanıcı adı ayırtılmış ancak birkaç gün içinde kullanılmaya uygun olabilir.
zh_hans: 这个用户名目前被预留，但几天后将可以使用。
zh_hant: 該使用者名稱目前已被預定，但可能幾天後便可供使用。

source: That username is not allowed.
ar: اسم المستخدم هذا غير مسموح به.
cs: Toto uživatelské jméno není povoleno.
cy: Nid yw'r enw defnyddiwr yna'n cael ei ganiatáu.
de: Dieser Benutzername ist nicht erlaubt!
es: Ese nombre de usuario no está permitido.
fr: Cet identifiant n’est pas autorisé.
he: שם המשתמש אינו מורשה.
id: Nama pengguna itu tidak diijinkan.
is: Þetta notandanafn er ekki leyfilegt.
it: Il nome utente che hai inserito non è consentito.
ja: ご指定のユーザー名はご利用いただけません。
ko: 해당 사용자명은 허용되지 않습니다.
nb: Det brukernavnet er ikke tillatt.
nl: Deze gebruikersnaam is niet toegestaan.
pt_br: Aquele nome de usuário não é permitido.
ro: Acel nume de utilizator nu e permis.
ru: Это имя пользователя недопустимо.
sk: Toto používateľské meno nie je povolené.
sq: Ai emër përdoruesi s’lejohet.
sv: Det användarnamnet är inte tillåtet.
th: ชื่อผู้ใช้นั้นไม่อนุญาตให้ใช้งาน
tr: Bu kullanıcı adına izin verilmiyor.
zh_hans: 不允许使用这个用户名。
zh_hant: 不允許使用該使用者名稱。

source: The Facebook connection cannot find any Pages. Publicize cannot connect to Facebook Profiles, only published Pages.
ar: يتعذر الاتصال بـ Facebook العثور على أي صفحات. لا يمكن لآلية النشر الاتصال بملفات تعريف Facebook الشخصية، فقط للصفحات المنشورة.
cs: Připojení k Facebooku nemůže najít žádné stránky. Publicita se nemůže připojit k profilům Facebooku, pouze k publikovaným stránkám.
de: Die Facebook-Verbindung findet keine Seiten. Publicize kann keine Verbindung zu Facebook-Profilen herstellen, sondern nur zu öffentlichen Seiten.
es: La conexión con Facebook no puede encontrar ninguna página. Difundir no puede conectar con perfiles de Facebook, solo con páginas publicadas.
fr: La connexion à Facebook ne trouve aucune page. Publicize ne peut pas se connecter aux profils, seulement au pages publiées.
he: החיבור עם פייסבוק לא הצליח למצוא דפים. השיתוף האוטומטי לא יכול להתחבר אל פרופילים בפייסבוק, רק לדפים שפורסמו.
id: Koneksi Facebook tidak dapat menemukan Halaman apa pun. Publikasikan tidak dapat terhubung ke Profil Facebook, hanya Halaman yang dipublikasikan.
it: La connessione a Facebook non riesce a trovare pagine. Pubblicizza non può connettersi ai profili Facebook, bensì solo alle pagine pubblicate.
ja: Facebook との連携でページが見つかりません。パブリサイズで Facebook のプロフィールに連携できません。連携できるのは公開されているページのみです。
ko: 페이스북 페이지를 찾을 수 없습니다. 페이스북 프로필은 연결할 수 없으며 공개된 페이지로만 연결할 수 있습니다.
nb: Facebook-tilkoblingen kan ikke finne noen sider. Publisering kan ikke koble til Facebook-profiler, kun publiserte sider.
nl: De Facebook verbinding kan geen pagina's vinden. Publiceren kan niet verbinden met Facebook profielen, alleen met gepubliceerde pagina's.
pt_br: A conexão com o Facebook não conseguiu encontrar nenhuma página. A publicidade não consegue se conectar aos perfis do Facebook, apenas às páginas publicadas.
ro: Conexiunea Facebook nu găsește nicio pagină. Publicitatea nu se poate conecta la profilurile Facebook, ci numai la pagini Facebook publicate.
ru: Подключение к Facebook не может обнаружить страниц, Publicize не может использовать профили Facebook, только страницы.
sq: Lidhja Facebook s’gjen dot ndonjë Faqe. Publicize s’mund të lidhet me Profile Facebook, vetëm me Faqe të botuara.
sv: Facebook-anslutningen kan inte hitta några sidor. Offentliggör kan inte ansluta till Facebook-profiler, endast publicerade sidor.
tr: Facebook bağlantısı herhangi bir sayfa bulamadı. Publicize, Facebook Profillerine bağlanamaz, yalnızca yayınlanan sayfalara bağlanır.
zh_hans: Facebook 连接无法找到任何页面。Publicize 无法连接到 Facebook 个人资料，只能连接到已发布的页面。
zh_hant: Facebook 連結找不到任何頁面。Publicize 無法連結至 Facebook 個人檔案，只能連結至已發表的頁面。

source: The GIF could not be added to the Media Library.
de: Die GIF-Datei konnte nicht zur Mediathek hinzugefügt werden.
ja: GIF をメディアライブラリに追加できませんでした。
nb: GIF-filen kunne ikke legges til i Mediebiblioteket.
pt_br: Não foi possível adicionar o GIF à biblioteca de mídia.
ru: Невозможно добавить GIF-файл в библиотеку медиафайлов.
sk: GIF formát sa nepodarilo pripojiť do Knižnice médií.

source: The Google account "%@" doesn't match any account on WordPress.com
ar: لا يتطابق حساب جوجل "‎%@" مع أي حساب موجود على WordPress.com.
cs: Účet Google "%@" neodpovídá žádnému účtu na WordPress.com
de: Das Google-Konto „%@“ stimmt mit keinem WordPress.com-Konto überein.
es: La cuenta de Google «%@» no coincide con ninguna cuenta de WordPress.com
fr: Le compte Google « %@ » ne correspond pas avec le compte WordPress.com.
he: חשבון ה-Google‏ "%@" לא תואם לשום חשבון ב-WordPress.com‏
id: Akun Google "%@" tidak cocok dengan akun apa pun di WordPress.com
it: L'account Google "%@" non corrisponde a nessun account su WordPress.com
ja: Google アカウント「%@」が WordPress.com のアカウントと一致しません
ko: Google 계정 "%@"이(가) 워드프레스닷컴의 계정과 일치하지 않습니다.
nb: Google-kontoen "%@" matcher ikke en WordPress.com-konto
nl: Het Google account "%@" komt niet overeen met een account op WordPress.com
pt_br: A conta do Google "%@" não corresponde à nenhuma conta do WordPress.com
ro: Contul Google „%@” nu se potrivește cu niciun cont de pe WordPress.com
ru: Учетная запись Google "%@" не соответствует ни одной учетной записи WordPress.com
sq: Llogaria Google "%@" s’ka përputhje me ndonjë llogari te WordPress.com
sv: Google-kontot ”%@” matchar inte något konto på WordPress.com
tr: "%@" Google hesabı, WordPress.com üzerindeki bir hesapla eşleşmiyor
zh_hans: Google 账户“%@”与 WordPress.com 上的任何账户均不匹配
zh_hant: 沒有任何與 Google 帳號「%@」匹配的 WordPress.com 帳號

source: The Internet connection appears to be offline.
ar: يبدو أن الاتصال بالإنترنت في وضع دون اتصال.
cs: Vypadá to, že jste offline.
cy: Mae'n ymddangos bod y cysylltiad Rhyngrwyd all-lein.
de: Die Internetverbindung scheint offline zu sein.
es: No estás conectado a internet.
fr: La connexion Internet semble inactive.
he: לא נמצא חיבור לאינטרנט.
id: Sepertinya koneksi Internet-nya terputus.
is: Ekkert samband virðist vera við internetið.
it: La connessione Internet appare mancante.
ja: インターネットに接続していないようです。
ko: 인터넷 연결이 오프라인인 것 같습니다.
nb: Internettilkoblingen ser ikke ut til å virke.
nl: De internetverbinding is offline.
pt_br: A conexão com a internet parece estar offline.
ro: Conexiunea la internet pare să fie oprită.
ru: Похоже, что нет связи с Интернетом.
sk: Zdá sa, že internetové pripojenie je vypnuté.
sq: Lidhja Internet duket se është jashtë linje.
sv: Du verkar inte vara uppkopplad mot Internet.
th: ดูเหมือนว่าไม่มีการเชื่อมต่ออินเตอร์เนต
tr: Internet bağlantınız çevrim dışı görünüyor.
zh_hans: 未连接网络。
zh_hant: 看來網際網路連線狀態為離線。

source: The Site Title can only be changed by a user with the administrator role.
ar: يمكن للمستخدم فقط تغيير عنوان الموقع باستخدام دور المسؤول.
cs: Název webu může změnit pouze uživatel s rolí správce.
de: Der Website-Titel kann nur von einem Benutzer mit Administratorrolle geändert werden.
es: El título del sitio solo lo puede cambiar un usuario con perfil de administrador.
fr: Le titre du site peut être seulement modifié par un utilisateur avec le rôle administrateur.
he: רק משתמשים בעלי תפקיד של מנהלי מערכת יכולים לשנות את שם האתר.
id: Judul Situs hanya dapat diubah oleh pengguna yang berperan sebagai administrator.
it: Il titolo del sito può essere modificato solamente da un utente con il ruolo di amministratore.
ja: サイトのタイトルを変更できるのは管理者の役割を持つユーザーだけです。
ko: 사이트 제목은 관리자 역할의 사용자만 바꿀 수 있습니다
nb: Nettstedstittelen kan bare bli endret av en administrator.
nl: De site titel kan alleen worden gewijzigd door een gebruiker met beheerder rol.
pt_br: O título do site pode ser editado somente por contas com função de administrador.
ro: Titlul site-ului poate fi modificat numai de un utilizator cu rolul de administrator.
ru: Название сайта может быть изменено только администратором.
sq: Titulli i Sajtit mund të ndryshohet vetëm nga një përdorues me rolin e administratorit.
sv: Webbplatsrubriken kan bara ändras av en användare med rollen administratör.
tr: Site başlığını yalnızca yönetici yetkileri olan bir kullanıcı değiştirebilir.
zh_hans: 站点标题只能由担任管理员角色的用户更改。
zh_hant: 只有具有管理員角色的使用者才能變更網站標題。

source: The Site Title is displayed in the title bar of a web browser and is displayed in the header for most themes.
ar: يُعرض عنوان الموقع في شريط العناوين في متصفح الويب ويُعرض في رأس الصفحة في معظم القوالب.
cs: Název webu se zobrazuje v záhlaví webového prohlížeče a u většiny šablon se zobrazuje v záhlaví.
de: Der Website-Titel wird in der Titelleiste eines Webbrowsers angezeigt und wird bei den meisten Themes im Header angezeigt.
es: El título del sitio se muestra en la barra del título de un navegador web y se muestra en la cabecera de la mayoría de los temas.
fr: Le titre du site est affiché dans la barre de titre du navigateur web et dans l’en-tête de la plupart des thèmes.
he: שם האתר מוצג בסרגל הכותרת של הדפדפן ובתור הכותרת עליונה ברוב ערכות העיצוב.
id: Judul Situs ditampilkan di bilah judul perambah web dan ditampilkan pada header sebagian besar tema.
it: Il titolo del sito viene visualizzato nella barra del titolo di un browser web e nell'intestazione nella maggior parte dei temi.
ja: サイトのタイトルは、Web ブラウザーのタイトルバーに表示され、ほとんどのテーマのヘッダーに表示されます。
ko: 사이트 제목은 웹 브라우저의 제목 표시줄에 보이고 대부분의 테마의 헤더에 보입니다.
nb: Nettstedstittelen vises i tittellinjen i en nettleser, og vises i toppfeltet i de fleste temaer.
nl: De site titel wordt getoont in de titelbalk van een web browser en wordt getoont in de header van de meeste thema's.
pt_br: O título do site é exibido na barra de título do navegador e também no cabeçalho da maioria dos temas.
ro: Titlul site-ului este afișat în bara de titluri a unui navigator web și, pentru majoritatea temelor, este afișat în antet.
ru: Название сайта отображается в заголовке браузера и отображается большинством тем в заголовке сайта.
sq: Titulli i Sajtit shfaqet te shtylla e titujve të një shfletuesi dhe, për shumicën e temave, shfaqet te kryet.
sv: Webbplatsrubriken syns webbläsarens titelrad och de flesta teman visar den också i sidhuvudet.
tr: Site başlığı, tarayıcının başlık çubuğunda görüntülenir ve çoğu temada üst bilgide de görüntülenir.
zh_hans: 站点标题显示在网络浏览器的标题栏中，以及大部分主题的页眉中。
zh_hant: 網站標題會顯示在網頁瀏覽器的標題列中，且會顯示在大部分佈景主題的頁首中。

source: The Stories editor is not currently available for your iPad. Please try Stories on your iPhone.
ar: محرر القصص غير متوفر حاليًا لجهاز iPad. يرجى تجربة ميزة القصص على جهاز iPhone الخاص بك.
cs: Editor příběhů není pro váš iPad aktuálně k dispozici. Zkuste příběhy na svém iPhone.
de: Für dein iPad ist der Story-Editor zurzeit nicht verfügbar. Probiere Storys auf deinem iPhone aus.
es: El editor de historias no está disponible en este momento para tu iPad. Por favor, prueba las historias en tu iPhone.
id: Editor Cerita belum tersedia untuk iPad Anda. Silakan coba Cerita di iPhone Anda.
it: L'Editor delle Storie non è attualmente disponibile per il tuo iPad. Prova Storie sull'iPhone.
ja: ストーリーエディターは現在 iPad ではご利用いただけません。 iPhone でストーリーをお試しください。
pt_br: O editor de Stories não está disponível no momento para seu iPad. Se possível, tente editar as Stories em um iPhone.
ro: Momentan editorul de narațiuni nu este disponibil pentru iPad. Te rog încearcă-l pe iPhone.
ru: Редактор историй на настоящий момент не работает с iPad. Попробуйте истории с iPhone.
sq: Përpunuesi i Shkrimeve aktualisht s’është i përdorshëm në iPad-in tuaj. Ju lutemi, provoni Shkrime në iPhone-in tuaj.
sv: Berättelseredigeraren är för närvarande inte tillgänglig för din iPad. Försök att använda berättelser på din iPhone i stället.

source: The URL is missing a valid host.
ar: يفتقد عنوان URL إلى مضيف صالح.
cs: Chybí adresa URL u hostitele.
cy: Nid oes gan URL westai dilys.
de: Diese URL hat keinen gültigen Host.
es: La URL no contiene un host válido.
fr: L’URL ne contient pas d’hôte valide.
he: בכתובת האינטרנט חסר מארח חוקי.
id: URL tidak menemukan host yang valid.
is: Vefslóðina vantar gilt nafn þjóns.
it: L'host dell'URL non è valido.
ja: この URL には有効なホストがありません。
ko: URL에 올바른 호스트가 없습니다.
nb: URL-en savner en gyldig vert.
nl: De URL heeft geen geldige host.
pt_br: Está faltando um host válido no URL.
ro: URL-ului îi lipsește o gazdă validă.
ru: В URL-адресе отсутствует допустимый хост.
sk: V URL adrese chýba platný hostiteľ.
sq: URL-së i mungon një strehë e vlefshme.
sv: Det finns ingen gilitg värd för webbadressen.
th: URL นั้นขาดโฮสท์ที่ใช้งานได้
tr: Adreste geçerli sunucu yok.
zh_hans: URL 缺少有效主机。
zh_hant: 網址缺少有效的主機。

source: The World's Best Fans
ar: أفضل المعجبين بالعالم
cs: Nejlepší fanoušci světa
de: Die weltbesten Fans
es: Los mejores aficionados del mundo
fr: Les meilleurs fans du monde
he: המעריצים הכי נאמנים בעולם
id: Penggemar Terbaik di Dunia
it: World's Best Fans
ja: 世界最高のファン
ko: 세계 최고의 팬
nl: De beste fans ter wereld
pt_br: Os melhores fãs do mundo
ro: Cei mai buni fani din lume
ru: Лучшие мировые фанаты
sq: Tifozët Më të Zjarrtë të Botës
sv: Världens bästa fans
tr: Dünyanın en iyi hayranları
zh_hans: 欢迎来到区块的多彩世界……
zh_hant: 全球最棒的粉絲
