Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# jetpack.fullscreen.overlay.phaseTwoAndThree.reader.title
source: Reader is moving to the Jetpack app
ar: ستنتقل ميزة القارئ إلى تطبيق Jetpack
cs: Reader se přesouvá do aplikace Jetpack
de: Der Reader wird in die Jetpack-App verschoben
es: El lector se está trasladando a la aplicación de Jetpack
fr: Le lecteur va être déplacé dans l’application Jetpack
he: הכלי Reader עובר לאפליקציה של Jetpack
id: Reader dipindah ke aplikasi Jetpack
it: Reader passa all'app Jetpack
ja: Reader は Jetpack アプリに移動しています
ko: 젯팩 앱으로 리더 이동 중
nl: Reader zal naar de Jetpack-app worden verplaatst
pt_br: O Leitor está migrando para o aplicativo Jetpack
ro: Cititorul a fost mutat în aplicația Jetpack
ru: Чтиво переезжает в приложение Jetpack
sq: Lexuesi po kalohet te aplikacioni Jetpack
sv: Läsaren flyttar till Jetpack-appen
tr: Okuyucu, Jetpack uygulamasına taşınıyor
zh_hans: 阅读器正在移至 Jetpack 应用
zh_hant: 「閱讀器」將轉移至 Jetpack 應用程式

# jetpack.fullscreen.overlay.phaseTwoAndThree.stats.title
source: Stats are moving to the Jetpack app
ar: ستنتقل ميزة الإحصاءات إلى تطبيق Jetpack
cs: Statistiky se přesouvají do aplikace Jetpack
de: Statistiken werden in die Jetpack-App verschoben
es: La estadísticas se están trasladado a la aplicación de Jetpack
fr: Les statistiques vont être déplacées dans l’application Jetpack
he: הנתונים הסטטיסטיים עוברים לאפליקציה של Jetpack
id: Statistik dipindah ke aplikasi Jetpack
it: Le Statistiche passano all'app Jetpack
ja: 統計は Jetpack アプリに移動しています
ko: 젯팩 앱으로 통계 이동 중
nl: Statistieken zullen naar de Jetpack-app worden verplaatst
pt_br: As estatísticas estão migrando para o aplicativo Jetpack
ro: Statisticile au fost mutate în aplicația Jetpack
ru: Статистика переезжает в приложение Jetpack
sq: Statistikat po kalojnë te aplikacioni Jetpack
sv: Statistik flyttas till Jetpack-appen
tr: İstatistikler Jetpack uygulamasına taşınıyor
zh_hans: 统计数据正在移至 Jetpack 应用
zh_hant: 「統計資料」將轉移至 Jetpack 應用程式

# jetpack.fullscreen.overlay.phaseTwoAndThree.subtitle
source: Stats, Reader, Notifications and other Jetpack powered features will be removed from the WordPress app on %@.
ar: ستتم إزالة ميزات الإحصاءات والقارئ والتنبيهات وغيرها من الميزات التي يدعمها Jetpack من تطبيق ووردبريس في %@.
cs: Statistiky, čtečka, upozornění a další funkce poháněné Jetpack budou z aplikace WordPress odstraněny na %@.
de: Statistiken, der Reader, Benachrichtigungen und weitere, von Jetpack unterstützte Funktionen werden am %@ aus der WordPress-App entfernt.
es: Se van a retirar de la aplicación de WordPress las estadísticas, lectura, avisos y otras funcionalidades de Jetpack el %@.
fr: Les statistiques, le lecteur, les notifications et d’autres fonctionnalités reposant sur Jetpack seront supprimées de l’application WordPress le %@.
he: נתונים סטטיסטיים, Reader, הודעות וכלים אחרים שמופעלים על ידי Jetpack יוסרו מאפליקציית WordPress בתאריך %@.
id: Statistik, Reader, Pemberitahuan, dan fitur-fitur yang didukung Jetpack akan dihapus dari aplikasi WordPress pada %@.
it: Statistiche, Reader, Notifiche e altre funzionalità collegate a Jetpack saranno presto rimosse dall'app WordPress su %@.
ja: 統計、Reader、通知などの Jetpack 機能は、%@に WordPress アプリから削除されます。
ko: 통계, 리더, 알림 및 기타 젯팩에서 제공되는 기능이 %@에 워드프레스 앱에서 제거됩니다.
nl: Statistieken, Reader, meldingen en andere functies die door Jetpack aangedreven worden op%@ uit de WordPress-app worden verwijderd.
pt_br: Estatísticas, Leitor, Notificações e outros recursos do Jetpack serão removidos do aplicativo WordPress em %@.
ro: Statistici, Cititor, Notificări și alte funcționalități propulsate de Jetpack vor fi înlăturate din aplicația WordPress pe %@.
ru: Статистика, Чтиво, Уведомления и другие функции Jetpack скоро будут удалены из приложения WordPress %@.
sq: Statistikat, Lexuesi, Njoftimet dhe të tjera veçorit të fuqishme të Jetpack-ut do të hiqen së shpejti nga aplikacioni WordPress në %@.
sv: Statistik, läsare, aviseringar och andra Jetpack-drivna funktioner kommer att tas bort från WordPress-appen den %@.
tr: İstatistikler, okuyucu, bildirimler ve diğer Jetpack özellikleri, %@ tarihinde WordPress uygulamasından kaldırılacak.
zh_hans: 统计信息、阅读器、通知和其他 Jetpack 提供的功能将于 %@从 WordPress 应用上删除。
zh_hant: WordPress 應用程式將於 %@ 移除「統計資料」、「閱讀器」、「通知」和 Jetpack 提供的其他功能。

# jetpack.fullscreen.overlay.reader.continue.title
source: Continue to Reader
ar: المتابعة إلى القارئ
cs: Pokračovat do čtečky
de: Weiter zum Reader
es: Ir al Lector
fr: Poursuivre vers la section Lecteur
he: להמשיך ל-Reader
id: Lanjutkan ke Pembaca
it: Continua in Reader
ja: Reader に進む
ko: 리더로 계속
nl: Doorgaan naar Lezer
pt_br: Continue para Leitor
ro: Continuă cu Cititor
ru: Перейти в Чтиво
sq: Vazhdo te Lexuesi
sv: Fortsätt till läsare
tr: Okuyucuya geç
zh_hans: 继续以使用阅读器功能
zh_hant: 繼續前往「閱讀器」

# jetpack.fullscreen.overlay.selfHosted.subtitle
source: The Jetpack mobile app is designed to work in companion with the Jetpack plugin. Switch now to get access to Stats, Reader, Notifications and more.
ar: تم تصميم تطبيق Jetpack للهاتف المحمول للعمل إلى جانب إضافة Jetpack. قم بالتبديل الآن لكي تحظى بإمكانية الوصول إلى ميزات الإحصاءات والقارئ والتنبيهات والمزيد.
cs: Mobilní aplikace Jetpack je navržena tak, aby fungovala společně s pluginem Jetpack. Přepněte nyní a získejte přístup ke statistikám, čtečce, oznámením a dalším.
de: Die Jetpack-Mobil-App wurde entwickelt, um mit dem Jetpack-Plugin zusammenzuarbeiten. Wechsle jetzt, um Zugang zu Statistiken, zum Reader, zu Benachrichtigungen und mehr zu erhalten.
es: La aplicación móvil Jetpack está diseñada para funcionar junto con el plugin de Jetpack. Cambia ahora para obtener acceso a estadísticas, un lector o notificaciones, entre otras funciones.
fr: L’application mobile Jetpack est conçue pour compléter l’extension Jetpack. Commencez à l’utiliser dès maintenant pour accéder à des statistiques, au lecteur, à des notifications et bien d’autres choses encore.
he: האפליקציה לנייד של Jetpack נועדה לעבוד בשילוב עם התוסף של Jetpack. כדאי להחליף עכשיו כדי לגשת לנתונים סטטיסטיים, ל-Reader, להודעות ועוד.
id: Aplikasi seluler Jetpack didesain agar terintegrasi dengan plugin Jetpack. Beralih sekarang untuk bisa mengakses Statistik, Pembaca, Pemberitahuan, dan lainnya.
it: L'app mobile Jetpack è progettata per funzionare insieme al plugin Jetpack. Passa ora per accedere a Statistiche, Reader, Notifiche e altro ancora.
ja: Jetpack モバイルアプリは、Jetpack プラグインと連携させて利用できます。 今すぐ乗り換えて、統計、Reader、通知などをご利用ください。
ko: 젯팩 모바일 앱은 젯팩 플러그인과 연동하도록 설계되었습니다. 지금 전환하여 통계, 리더, 알림 등에 대한 접근 권한을 이용하세요.
nl: De Jetpack mobiele app is ontworpen om samen met de Jetpack plugin te werken. Stap nu over om toegang te krijgen tot Statistieken, Reader, Meldingen en meer.
pt_br: O aplicativo para dispositivos móveis Jetpack foi projetado para funcionar junto com o plugin Jetpack. Migre agora para ter acesso a estatísticas, Leitor, notificações e muito mais.
ro: Aplicația Jetpack pentru mobil este proiectată să funcționeze împreună cu modulul Jetpack. Comută acum pentru a avea acces la Statistici, Cititor, Notificări și multe altele.
ru: Мобильное приложение Jetpack создано работать в паре с плагином Jetpack. Перейдите в приложение, чтобы использовать статистику, Чтиво, уведомления и другие возможности.
sq: Aplikacioni Jetpack për celular është menduar të punojë tok me shtojcën Jetpack. Kaloni tani, që të mund të përdorni Statistikat, Lexuesin, Njoftimet, etj.
sv: Jetpack-mobilappen är utformad för att fungera tillsammans med Jetpack-tillägget. Byt nu för att få tillgång till statistik, läsare, notiser med mera.
tr: Jetpack mobil uygulaması, Jetpack eklentisiyle birlikte çalışacak şekilde tasarlanmıştır. İstatistiklere, okuyucuya, bildirimlere ve daha fazlasına erişmek için şimdi geçin.
zh_hans: Jetpack 移动应用程序旨在与 Jetpack 插件配合使用。 立即切换，访问统计信息、阅读器、通知以及更多功能。
zh_hant: Jetpack 行動應用程式能夠搭配 Jetpack 外掛程式一起運作。立即切換以存取統計、閱讀器、通知等。

# jetpack.fullscreen.overlay.selfHosted.title
source: Your site has the Jetpack plugin
ar: يتضمن موقعك إضافة Jetpack
cs: Vaše stránky mají plugin Jetpack
de: Deine Website hat das Jetpack-Plugin
es: Tu sitio tiene el plugin de Jetpack
fr: Votre site comporte l’extension Jetpack
he: באתר שלך מותקן תוסף של Jetpack
id: Situs Anda memiliki plugin Jetpack
it: Il tuo sito ha il plugin Jetpack
ja: ご利用のサイトには Jetpack プラグインが設定されています
ko: 사이트에 젯팩 플러그인 있음
nl: Je site heeft de Jetpack plugin
pt_br: Seu usa o plugin Jetpack
ro: Site-ul tău are modulul Jetpack
ru: На вашем сайте установлен плагин Jetpack
sq: Sajti juaj e ka shtojcën Jetpack
sv: Din webbplats har Jetpack-tillägget
tr: Sitenizde Jetpack eklentisi var
zh_hans: 您的站点已安装 Jetpack 插件
zh_hant: 你的網站有 Jetpack 外掛程式

# jetpack.fullscreen.overlay.siteCreation.continue.title
source: Continue without Jetpack
ar: الاستمرار من دون Jetpack
cs: Pokračujte bez Jetpacku
de: Ohne Jetpack fortfahren
es: Continuar sin Jetpack
fr: Continuer sans Jetpack
he: להמשיך בלי Jetpack
id: Lanjutkan tanpa Jetpack
it: Continua senza Jetpack
ja: Jetpack なしで続行
ko: 젯팩 없이 계속
nl: Doorgaan zonder Jetpack
pt_br: Continuar sem o Jetpack
ro: Continuă fără Jetpack
ru: Продолжить без Jetpack
sq: Vazhdo pa Jetpack-un
sv: Fortsätt utan Jetpack
tr: Jetpack olmadan ilerle
zh_hans: 继续，不使用 Jetpack
zh_hant: 繼續但不使用 Jetpack

# jetpack.fullscreen.overlay.siteCreation.switch.title
source: Try the new Jetpack app
ar: تجربة تطبيق Jetpack الجديد
cs: Vyzkoušejte novou aplikaci Jetpack
de: Die neue Jetpack-App ausprobieren
es: Probar la nueva aplicación de Jetpack
fr: Essayer la nouvelle application Jetpack
he: כדאי לנסות את האפליקציה החדשה של Jetpack
id: Coba aplikasi Jetpack baru
it: Prova la nuova app Jetpack
ja: 新しい Jetpack アプリを試す
ko: 새로운 젯팩 앱 체험하기
nl: Probeer de Jetpack-app
pt_br: Experimente o novo aplicativo Jetpack
ro: Încearcă noua aplicație Jetpack
ru: Попробуйте новое приложение Jetpack
sq: Provoni aplikacionin e ri Jetpack
sv: Prova den nya Jetpack-appen
tr: Yeni Jetpack uygulamasını deneyin
zh_hans: 试用新版 Jetpack 应用
zh_hant: 體驗全新 Jetpack 應用程式

# jetpack.fullscreen.overlay.siteCreation.title
source: Create a new WordPress site with the Jetpack app
ar: إنشاء موقع جديد على ووردبريس باستخدام تطبيق Jetpack
cs: Vytvořte nový WordPress web pomocí aplikace Jetpack
de: Eine neue WordPress-Website mit der Jetpack-App erstellen
es: Crear un sitio de WordPress nuevo con la aplicación de Jetpack
fr: Créer un site WordPress avec l’application Jetpack
he: ליצור אתר WordPress.com חדש עם האפליקציה של Jetpack
id: Buat situs WordPress baru dengan aplikasi Jetpack
it: Crea un nuovo sito WordPress con l'app Jetpack
ja: Jetpack アプリで新しい WordPress サイトを作成する
ko: 젯팩 앱으로 새 워드프레스 사이트 생성
nl: Maak een nieuwe WordPress-site met de Jetpack-app
pt_br: Criar um novo site do WordPress com o aplicativo Jetpack
ro: Creează un site WordPress nou cu aplicația Jetpack
ru: Создайте новый сайт WordPress в приложении Jetpack
sq: Krijoni një sajt të ri WordPress me aplikacionin Jetpack
sv: Skapa en ny WordPress-webbplats med Jetpack-appen
tr: Jetpack uygulamasıyla yeni bir WordPress sitesi oluşturun
zh_hans: 使用 Jetpack 应用创建新的 WordPress 站点
zh_hant: 使用 Jetpack 應用程式建立新的 WordPress 網站

# jetpack.fullscreen.overlay.stats.continue.title
source: Continue to Stats
ar: المتابعة إلى الإحصاءات
cs: Pokračujte na statistiky
de: Weiter zu Statistiken
es: Ir a Estadísticas
fr: Poursuivre vers la section Statistiques
he: להמשיך לנתונים הסטטיסטיים
id: Lanjutkan ke Statistik
it: Continua in Statistiche
ja: 統計に進む
ko: 통계로 계속
nl: Doorgaan naar Statistieken
pt_br: Continue para Estatísticas
ro: Continuă cu Statistici
ru: Перейти к статистике
sq: Vazhdo te Statistika
sv: Fortsätt till statistik
tr: İstatistiklere geç
zh_hans: 继续以使用统计数据功能
zh_hant: 繼續前往「統計資料」功能

# jetpack.install-flow.success.description
source: Ready to use this site with the app.
ar: مستعد لاستخدام هذا الموقع من خلال التطبيق.
de: Diese Website kann jetzt mit der App verwendet werden.
es: Todo listo para usar este sitio con la aplicación.
fr: Vous pouvez désormais utiliser ce site avec l’application.
he: הכול מוכן לשימוש באתר הזה עם האפליקציה.
id: Siap menggunakan situs ini dengan aplikasi.
it: Pronto per utilizzare questo sito con l'app.
ja: アプリでこのサイトを使用する準備ができました。
ko: 앱에서 이 사이트를 이용할 준비가 되었습니다.
nl: Gereed om deze site met de app te gebruiken.
pt_br: Pronto para usar este site com o aplicativo.
ro: Gata pentru a folosi acest site în aplicație.
ru: Сайт готов к использованию в приложении.
sq: Gati për përdorim të këtij sajti me aplikacionin.
sv: Redo att använda denna webbplats med appen.
tr: Bu siteyi uygulama ile kullanmaya hazır.
zh_hans: 已准备好通过应用程序使用此站点。
zh_hant: 準備好透過應用程式使用此網站了。

# jetpack.install-flow.success.primaryButtonText
source: Done
ar: تم
de: Fertig
es: Hecho
fr: Terminé
he: הושלם
id: Selesai
it: Fatto
ja: 完了
ko: 완료
nl: Gereed
pt_br: Concluído
ro: Gata
ru: Готово
sq: U bë
sv: Klar
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# jetpack.install.connectUser.button.title
source: Connect your user account
ar: ربط حساب المستخدم الخاص بك
de: Dein Benutzerkonto verbinden
es: Conectar tu cuenta de usuario
fr: Connecter votre compte utilisateur/utilisatrice
he: לחבר את חשבון המשתמש שלך
id: Hubungkan akun pengguna Anda
it: Connetti il tuo account utente
ja: ユーザーアカウントを連携する
ko: 사용자 계정 연결
nl: Verbind met je gebruikers account
pt_br: Conectar sua conta de usuário
ro: Conectează-ți contul de utilizator
ru: Подключите вашу учётную запись
sq: Lidhni llogarinë tuaj të përdoruesit
sv: Anslut ditt användarkonto
tr: Kullanıcı hesabınızı bağlayın
zh_hans: 连接您的用户账户
zh_hant: 連結使用者帳號

# jetpack.install.connectUser.notifications.description
source: To get helpful notifications on your phone from your WordPress site, you'll need to connect to your user account.
ar: للحصول على إشعارات مساعدة على هاتفك من موقع ووردبريس الخاص بك، سيتعين عليك الاتصال بحساب المستخدم الخاص بك.
de: Um auf deinem Mobiltelefon hilfreiche Benachrichtigungen von deiner WordPress-Website zu erhalten, musst du eine Verbindung zu deinem Benutzerkonto herstellen.
es: Para recibir notificaciones útiles en tu teléfono desde tu sitio de WordPress, tendrás que conectarte a tu cuenta de usuario.
fr: Pour recevoir des notifications utiles sur votre téléphone à partir de votre site WordPress, vous devez vous connecter à votre compte utilisateur.
he: כדי לקבל הודעות שימושיות לטלפון מאתר שלך ב-WordPress, עליך לחבר את חשבון המשתמש שלך.
id: Untuk mendapatkan pemberitahuan yang informatif dari situs WordPress di ponsel, Anda perlu menghubungkannya ke akun pengguna Anda.
it: Per ricevere le utili notifiche dal tuo sito WordPress sul tuo telefono, dovrai collegare il tuo account utente.
ja: スマートフォンで WordPress サイトからの役立つ通知を受信するには、ユーザーアカウントに連携する必要があります。
ko: 스마트폰에서 워드프레스 사이트의 유용한 알림을 받으려면 사용자 계정을 연결해야 합니다.
nl: Je moet je gebruikersaccount koppelen om nuttige meldingen van je WordPress-site op je telefoon te kunnen krijgen.
pt_br: Para receber notificações úteis do seu site WordPress no seu dispositivo, é necessário conectar-se à sua conta de usuário.
ro: Pentru a primi notificări utile pe telefon de la site-ul tău WordPress, trebuie să-ți conectezi contul de utilizator.
ru: Для получения уведомлений от WordPress на устройство нужно подключить учетную запись.
sq: Që të merrni nga sajti juaj WordPress njoftime të dobishme në telefonin tuaj, do t’ju duhet të lidheni me llogarinë tuaj të përdoruesit.
sv: För att få användbara aviseringar på din telefon från din WordPress-webbplats måste du ansluta till ditt användarkonto.
tr: Telefonunuza WordPress sitesinden yararlı bildirimler almak için kullanıcı hesabınızla bağlantı kurmanız gerekecek.
zh_hans: 为了在您的手机上获取来自您的 WordPress 站点的通知，您需要连接到您的用户账户。
zh_hant: 若要在手機上收到來自 WordPress 網站的實用通知，必須連結你的使用者帳號。

# jetpack.install.connectUser.stats.description
source: To use stats on your site, you'll need to connect the Jetpack plugin to your user account.
ar: لاستخدام الإحصاءات على موقعك، سيتعين عليك ربط إضافة Jetpack بحساب المستخدم الخاص بك.
de: Um Statistiken auf deiner Website verwenden zu können, musst du das Jetpack-Plugin mit deinem Benutzerkonto verbinden.
es: Para utilizar las estadísticas en tu sitio, tendrás que conectar el plugin Jetpack a tu cuenta de usuario.
fr: Pour utiliser les statistiques sur votre site, vous devez connecter l’extension Jetpack à votre compte utilisateur.
he: כדי להשתמש בנתונים סטטיסטיים באתר שלך, עליך לחבר את התוסף של Jetpack לחשבון המשתמש שלך.
id: Untuk menggunakan statistik di situs, Anda perlu menghubungkan plugin Jetpack ke akun pengguna Anda.
it: Per utilizzare le statistiche sul tuo sito, dovrai collegare il plugin Jetpack al tuo account utente.
ja: サイトで統計情報を使用するには、Jetpack プラグインをユーザーアカウントに連携する必要があります。
ko: 사이트에서 통계를 사용하려면 젯팩 플러그인을 해당 사용자 계정에 연결해야 합니다.
nl: Je moet de Jetpack-plugin koppelen aan je gebruikersaccount om statistieken op je site te kunnen gebruiken.
pt_br: Para usar as estatísticas em seu site, é necessário conectar o plugin do Jetpack à sua conta de usuário.
ro: Ca să folosești statisticile pe site-ul tău, trebuie să conectezi modulul Jetpack la contul tău de utilizator.
ru: Для сбора и просмотра статистики на сайте требуется подключить плагин Jetpack к учетной записи пользователя.
sq: Që të përdorni statistika në sajtin tuaj, do t’ju duhet të lidhni shtojcën Jetpack me llogarinë tuaj të përdoruesit.
sv: För att använda statistik på din webbplats måste du ansluta tillägget Jetpack till ditt användarkonto.
tr: Sitenizde istatistikleri kullanmak için Jetpack eklentisini kullanıcı hesabınızla bağlamanız gerekecek.
zh_hans: 要在您的站点上使用统计信息功能，您需要将 Jetpack 插件连接到您的用户账户。
zh_hant: 若要使用網站的「統計」功能，必須將 Jetpack 外掛程式連結至你的使用者帳號。

# jetpack.menuCard.description
source: Stats, Reader, Notifications and other features will move to the Jetpack mobile app soon.
ar: ستنتقل ميزات الإحصاءات والقارئ والتنبيهات وغيرها من الميزات إلى تطبيق Jetpack للهاتف المحمول قريبًا.
cs: Statistiky, čtečka, upozornění a další funkce se brzy přesunou do mobilní aplikace Jetpack.
de: Statistiken, der Reader, Benachrichtigungen und weitere Funktionen werden bald in die Jetpack-Mobil-App verschoben.
es: Algunas funciones, como Estadísticas, Lector o Notificaciones, se trasladarán a la aplicación móvil de Jetpack pronto.
fr: Les statistiques, le lecteur, les notifications et d’autres fonctionnalités vont bientôt être déplacées dans l’application mobile Jetpack.
he: האפשרויות של נתונים סטטיסטיים, Reader, הודעות ואפשרויות אחרות יועברו בקרוב אל האפליקציה של Jetpack לנייד.
id: Statistik, Reader, Pemberitahuan, dan berbagai fitur lain akan segera berpindah ke aplikasi Jetpack seluler.
it: Statistiche, Reader, Notifiche e altre funzionalità passeranno presto all'app mobile Jetpack.
ja: 統計、Reader、通知などの機能は、まもなく Jetpack モバイルアプリに移動します。
ko: 통계, 리더, 알림 및 기타 기능이 곧 젯팩 모바일 앱으로 이동합니다.
nl: Statistieken, Reader, Meldingen en andere functies worden binnenkort verplaatst naar de Jetpack mobiele app.
pt_br: Estatísticas, Leitor, Notificações e outros recursos serão movidos para o aplicativo Jetpack em breve.
ro: În curând, Statistici, Cititor, Notificări și alte funcționalități se vor muta în aplicația Jetpack pentru mobil.
ru: Статистика, Чтиво, Уведомления и другие функции скоро переедут в мобильное приложение Jetpack.
sq: Statistikat, Lexuesi, Njoftimet dhe të tjera veçorit të fuqishme të Jetpack-ut do të kalohen së shpejti te aplikacioni Jetpack për celular.
sv: Statistik, läsare, aviseringar och andra funktioner kommer snart att flyttas över till Jetpack-mobilappen.
tr: İstatistikler, okuyucu, bildirimler ve diğer özellikler, yakında Jetpack mobil uygulamasına taşınacak.
zh_hans: 统计信息、阅读器、通知和其他功能即将移至 Jetpack 应用程序。
zh_hant: 「統計資料」、「閱讀器」、「通知」及其他功能即將搬遷至 Jetpack 行動應用程式。

# jetpack.menuCard.hide
source: Hide this
ar: إخفاء هذا
cs: Skrýt
de: Ausblenden
es: Ocultar esto
fr: Masquer ceci
he: להסתיר את המידע
id: Tutup
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Dit verbergen
pt_br: Esconder isso
ro: Ascunde asta
ru: Скрыть это
sq: Fshihe këtë
sv: Dölj detta
tr: Bunu gizle
zh_hans: 隐藏此
zh_hant: 隱藏此項目

# jetpack.menuCard.learnMore
source: Learn more
ar: معرفة المزيد
cs: Zjistit více
de: Mehr erfahren
es: Más información
fr: Lire la suite
he: למידע נוסף
id: Baca selengkapnya
it: Scopri di più
ja: さらに詳しく
ko: 더 알아보기
nl: Meer informatie
pt_br: Saiba mais
ro: Află mai multe
ru: Узнать больше
sq: Mësoni më tepër
sv: Lär dig mer
tr: Ayrıntılı bilgi alın
zh_hans: 详细了解
zh_hant: 深入瞭解

# jetpack.menuCard.newUsers.title
source: Unlock your site’s full potential. Get Stats, Reader, Notifications and more with Jetpack.
ar: افتح إمكانات موقعك بالكامل. احصل على ميزات الإحصاءات والقارئ والتنبيهات والمزيد من خلال Jetpack.
cs: Odemkněte plný potenciál svého webu. Získejte statistiky, čtečku, upozornění a další s Jetpack.
de: Schöpfe das volle Potenzial deiner Website aus. Mit Jetpack erhältst du Statistiken, den Reader, Benachrichtigungen und mehr.
es: Libera todo el potencial de tu sitio Obtén estadísticas, un lector, notificaciones y más con Jetpack.
fr: Libérez tout le potentiel de votre site. Profitez de statistiques, du lecteur, de notifications et de bien d’autres choses encore avec Jetpack.
he: להתחיל לממש את מלוא הפוטנציאל של האתר. לראות נתונים סטטיסטיים, להשתמש ב-Reader, לקרוא הודעות ועוד בעזרת Jetpack.
id: Maksimalkan potensi situs Anda. Dapatkan Statistik, Pembaca, Pemberitahuan, dan lainnya dengan Jetpack.
it: Sblocca tutto il potenziale del tuo sito web. Ottieni Statistiche, Reader, Notifiche e altro con Jetpack.
ja: サイトの可能性を十分に引き出すことができます。 Jetpack で統計、Reader、通知などを利用できます。
ko: 사이트의 전체 잠재력을 잠금 해제하세요. 젯팩으로 통계, 리더, 알림 등을 이용하세요.
nl: Ontgrendel de volledige functionaliteit van je site. Krijg Statistieken, Lezer, Meldingen en meer met Jetpack.
pt_br: Desbloqueie o potencial de seu site. Tenha acesso a estatísticas, Leitor, notificações e muito mais com o Jetpack.
ro: Deblochează întregul potențial al site-ului tău. Cu Jetpack, ai Statistici, Cititor, Notificări și multe altele.
ru: Используйте возможности сайта максимально эффективно. Установите Jetpack и получите доступ к статистике, Чтиву, уведомлениям и многим другим функциям.
sq: Çlironi potencialin e plotë të sajtit tuaj. Merrni Statistika, Lexuesi, Njoftime, etj me Jetpack-un.
sv: Lås upp din webbplats fulla potential. Få statistik, läsare, notiser med mera med Jetpack.
tr: Sitenizin tüm potansiyelini ortaya çıkarın. Jetpack ile istatistikler, okuyucu, bildirimler ve daha fazlasını alın.
zh_hans: 释放站点的全部潜力。 通过 Jetpack，获取统计信息、阅读器和通知功能。
zh_hant: 發揮網站的完全潛能。使用 Jetpack 取得統計、閱讀器、通知等。

# jetpack.menuCard.phaseFour.title
source: Switch to Jetpack
ar: التبديل إلى Jetpack
cs: Přejděte na Jetpack
de: Zu Jetpack wechseln
es: Cambiar a Jetpack
fr: Passer à Jetpack
he: לעבור ל-Jetpack
id: Ganti ke Jetpack
it: Passa a Jetpack
ja: Jetpack に切り替える
ko: 젯팩으로 전환
nl: Overstappen naar Jetpack
pt_br: Mudar para o Jetpack
ro: Comută la Jetpack
ru: Перейти на Jetpack
sq: Kalo te Jetpack
sv: Byt till Jetpack
tr: Jetpack kullanmaya geç
zh_hans: 切换至 Jetpack
zh_hant: 切換至 Jetpack

# jetpack.menuCard.remindLater
source: Remind me later
ar: ذكرني لاحقًا
cs: Připomenout později
de: Später daran erinnern
es: Recuérdamelo más tarde
fr: Me rappeler ultérieurement
he: הזכירו לי מאוחר יותר
id: Ingatkan saya nanti
it: Ricordamelo più tardi
ja: 後で再通知
ko: 나중에 다시 알림
nl: Herinner mij hier later aan
pt_br: Lembre-me mais tarde
ro: Amintește-mi mai târziu
ru: Напомнить мне позже
sq: Kujtoma më vonë
sv: Påminn mig senare
tr: Daha sonra hatırlat
zh_hans: 稍后提醒我
zh_hant: 稍後再提醒我
