Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Checking purchases…
ar: جاري التحقق من عمليات الشراء…
cs: Kontrola nákupů...
cy: Gwirio'r nwyddau â brynwyd...
de: Überprüfe Käufe …
es: Comprobando compras...
fr: Vérification des achats…
he: בודק רכישות…
id: Memeriksa pembelian...
is: Athuga kaup…
it: Ricerca di elementi acqistati in corso ...
ja: 購入を確認中…
ko: 구매 확인 중…
nb: Sjekker kjøp...
nl: Aankopen worden gecontroleerd...
pt_br: Verificando compras...
ro: Se verifică cumpărăturile...
ru: Проверка покупок…
sk: Kontrola nákupov
sq: Po kontrollohen blerjet…
sv: Kontrollerar köp …
tr: Satın almalar denetleniyor…
zh_hans: 正在检查购买内容…
zh_hant: 正在確認購買項目…

source: Checking stats
ar: التحقُّق من الإحصاءات
cs: Kontrola statistik
de: Statistik ansehen
es: Comprobar estadísticas
id: Memeriksa statistik
it: Verifica delle statistiche
ja: 統計情報を確認
pt_br: Conferir estatísticas
ro: Verificarea statisticilor
ru: Проверка статистики
sq: Parje statistikash
sv: Kolla statistik
tr: İstatistikler kontrol ediliyor

source: Child of %@
ar: عنصر فرعي لـ %@
cs: Dítě %@
de: Untergeordneter Menüeintrag von %@
es: Hijo de %@
fr: Enfant de %@
he: פריט בן של %@
id: Submenu dari %@
it: Secondario di %@
ja: %@の子
ko: %@의 하위
nl: Van %@ onderliggend
pt_br: Descendente de %@
ro: Copil al %@
ru: Дочерний объект элемента %@
sq: Pjellë e %@
tr: %@ ögesinin alt ögesi
zh_hans: %@ 的子项
zh_hant: %@的子項

source: Choose
ar: اختيار
cs: Vybrat
de: Auswählen
es: Elegir
fr: Choisir
he: לבחור
id: Pilih
it: Scegli
ja: 選択
ko: 선택하기
nb: Velg
nl: Kies
pt_br: Escolher
ro: Alege
ru: Выбрать
sq: Zgjidhni
sv: Välj
tr: Seçin
zh_hans: 选择
zh_hant: 選擇

source: Choose Homepage
cs: Zvolit domovskou stránku
de: Startseite auswählen
es: Elegir página de inicio
fr: Sélectionner la page d’accueil
he: לבחור עמוד בית
id: Pilih Halaman Beranda
it: Scegli homepage
ja: ホームページを選択
ko: 홈페이지 선택
nl: Kies homepage
pt_br: Escolher página inicial
ro: Alege prima pagină
ru: Выбор главной страницы
sq: Zgjidhni Faqe Hyrëse
sv: Välj startsida
tr: Giriş sayfasını seçin
zh_hans: 选择主页
zh_hant: 選擇首頁

source: Choose Pages
ar: اختيار الصفحات
cs: Vyberte stránky
de: Seiten auswählen
es: Elegir las páginas
fr: Choisir les pages
he: לבחור עמודים
id: Pilih Halaman
it: Scegli le pagine
ja: ページを選択
ko: 페이지 선택
nb: Velg sider
nl: Kies pagina's
pt_br: Escolher páginas
ro: Alege Pagini
ru: Выбрать страницы
sq: Zgjidhni Faqe
sv: Välj sidor
tr: Sayfaları seçin
zh_hans: 选择页面
zh_hant: 選擇頁面

source: Choose Posts Page
ar: اختيار صفحة المقالات
cs: Vyberte stránku příspěvků
de: Beitragsseite auswählen
es: Elegir la página de entradas
fr: Choisir la page des articles
he: לבחור עמוד פוסטים
id: Pilih Halaman Pos
it: Scegli la pagina degli articoli
ja: 投稿ページを選択
ko: 글 페이지 선택
nb: Velg innleggsside
nl: Kies berichtenpagina
pt_br: Escolher a página de posts
ro: Alege pagina Articole
ru: Выбрать страницу записей
sq: Zgjidhni Faqe Postimesh
sv: Välj inläggssida
tr: Yazılar sayfasını seçin
zh_hans: 选择文章页面
zh_hant: 選擇文章頁面

source: Choose a Layout
ar: اختيار تخطيط
cs: Vyberte rozložení
de: Layout auswählen
es: Elegir un diseño
fr: Choisir une mise en page
he: לבחור את הפריסה
id: Pilih Tata Letak
it: Scegli un layout
ja: レイアウトを選択
ko: 레이아웃 선택하기
nl: Kies een lay-out
pt_br: Escolher um modelo
ro: Alege un aranjament
ru: Выберите макет
sq: Zgjidhni një Skemë
sv: Välj en layout
tr: Bir yerleşim seçin
zh_hans: 选择布局
zh_hant: 選擇一種版面配置

source: Choose a date
ar: اختيار تاريخ
de: Datum auswählen
es: Elige una fecha
id: Pilih tanggal
ja: 日付を選択
nb: Velg en dato
pt_br: Escolha uma data
ro: Alege o dată
ru: Выберите дату
sv: Välj ett datum

source: Choose a domain
ar: اختيار نطاق
cs: Vyberte doménu
de: Domain auswählen
es: Elegir un dominio
fr: Choisir un domaine
he: לבחור דומיין
id: Pilih domain
it: Scegli un dominio
ja: ドメインを選択
ko: 도메인 선택하기
nl: Kies een domein
pt_br: Escolha um domínio
ro: Alege un domeniu
ru: Выбрать домен
sq: Zgjidhni përkatësi
sv: Välj en domän
tr: Bir etki alanı seçin
zh_hans: 选择域
zh_hant: 選擇網域

source: Choose a file
ar: اختيار ملف
cs: Výběr souboru
de: Datei auswählen
es: Elige un archivo
fr: Choisir un fichier
he: לבחור קובץ
id: Pilih berkas
it: Scegli un file
ja: ファイルを選択
ko: 파일을 선택하세요
nl: Kies een bestand
ro: Alege un fișier
ru: Выберите файл
sq: Zgjidhni kartelë
sv: Välj en fil
tr: Dosya seçin
zh_hans: 选择文件
zh_hant: 選擇檔案

source: Choose a new app icon
ar: اختيار أيقونة تطبيق جديدة
cs: Vyberte novou ikonu aplikace
de: Wähle ein neues App-Icon
es: Elige un nuevo icono para la aplicación
fr: Choisir une nouvelle icône d’application
he: לבחור סמל חדש לאפליקציה
id: Pilih ikon aplikasi baru
it: Scegli una nuova icona dell'app
ja: 新しいアイコンを選択
ko: 새 앱 아이콘 선택
nl: Kies een nieuw app icoon
pt_br: Escolher um novo ícone para o aplicativo
ro: Alege un icon nou pentru aplicație
ru: Выберите новый значок приложения
sq: Zgjidhni një ikonë të re aplikacioni
sv: Välj en ny appikon
tr: Yeni bir uygulama simgesi seçin
zh_hans: 选择新的应用图标
zh_hant: 選擇新的應用程式圖示

source: Choose a site to open.
ar: اختيار موقع لفتحه.
cs: Vyberte web, který chcete otevřít.
de: Wähle eine Website aus, die geöffnet werden soll.
es: Elige un sitio para abrir.
id: Pilih situs yang ingin dibuka
it: Scegli un sito da aprire.
ja: 開くサイトを選択します。
pt_br: Escolha um site para abrir.
ro: Alege un site pe care să îl deschizi.
ru: Выберите сайт, чтобы открыть его.
sq: Zgjidhni një sajt për hapje.
sv: Välj en webbplats att öppna.
tr: Lütfen açılacak bir site seçin.

source: Choose a theme
ar: اختيار قالب
cs: Vybrat šablonu
de: Wähle ein Theme
es: Elige un tema
fr: Choisissez un thème
he: בחירת ערכת עיצוב
id: Pilih tema
it: Scegli un tema
ja: テーマを選択
ko: 테마 선택
nb: Velg et tema
nl: Kies een thema
pt_br: Escolha um tema
ro: Alege o temă
ru: Выберите тему
sk: Vyberte tému
sq: Zgjidhni një temë
sv: Välj ett tema
tr: Bir tema seçin
zh_hans: 选择主题
zh_hant: 選擇佈景主題

source: Choose a topic from the list below or type your own.
ar: اختر موضوعًا من القائمة الواردة أدناه أو اكتب موضوعك الخاص.
cs: Zvolit téma ze seznamu níže nebo napište své vlastní
de: Wähle ein Thema aus der unten stehenden Liste aus oder gib ein eigenes ein.
es: Elige una temática de las listadas a continuación o escribe la tuya propia.
fr: Choisissez un thème dans la liste ci-dessous ou saisissez-le manuellement.
he: יש לבחור נושא מהרשימה שלמטה או להקליד נושא משלך.
id: Pilih topik dari daftar berikut atau ketik sendiri.
it: Scegli un argomento dall'elenco sottostante o digitane uno tuo.
ja: 以下のリストからテーマを選択するか、自分で入力します。
ko: 아래 목록에서 테마를 선택하거나 원하는 테마를 입력하세요.
nl: Kies een onderwerp van de lijst hieronder of typ je eigen.
pt_br: Escolha um assunto na lista abaixo ou digite o seu próprio
ro: Alege un subiect din lista de mai jos sau creează tu unul.
ru: Выберите тему из списка ниже или укажите собственную.
sq: Zgjidhni një temë nga lista më poshtë, ose shtypni tuajën.
sv: Välj ett ämne från listan nedan eller skriv ditt eget.
tr: Aşağıdaki listeden bir konu seçin ya da kendi konunuzu yazın.
zh_hans: 请从以下列表中选择主题或输入自己的主题。
zh_hant: 請從下方清單選擇一個主題，或輸入你自己的主題。

source: Choose a unique site icon
ar: اختيار أيقونة موقع فريدة
cs: Nahrát ikonu webu
de: Ein einzigartiges Website-Icon auswählen
es: Elige un icono del sitio que sea único
id: Pilih ikon unik untuk situs Anda
it: Scegli un'icona del sito univoca
ja: 独自のサイトアイコンを選択する
pt_br: Escolher um ícone de site exclusivo
ro: Alege un icon unic pentru site
ru: Выберите уникальный значок сайта
sq: Zgjidhni një ikonë sajti unike
sv: Välj en unik webbplats-ikon
tr: Benzersiz bir site simgesi seçin

source: Choose audio
ar: اختيار الصوت
cs: Zvolit audio
de: Audio-Datei wählen
es: Elegir audio
fr: Choisir un fichier sonore
he: לבחור אודיו
id: Pilih audio
it: Scegli audio
ja: 音声ファイルを選択
ko: 오디오 선택
nl: Kies audio
pt_br: Escolher áudio
ro: Alege fișierul audio
ru: Выберите аудио
sq: Zgjidhni audio
sv: Välj ljud
tr: Ses seçin
zh_hans: 选择音频
zh_hant: 選擇音樂

source: Choose date range
ar: تحديد نطاق التاريخ
cs: Vyberte časové období
de: Zeitraum auswählen
es: Elegir el rango de fechas
fr: Choisir la plage de dates
he: לבחור טווח תאריכים
id: Pilih rentang tanggal
it: Scegli intervallo di date
ja: 日付を選択
ko: 날짜 범위 선택하기
nl: Kies datumbereik
pt_br: Escolher um intervalo de datas
ro: Alege intervalul de date
ru: Выбор интервала дат
sq: Zgjidhni interval datash
sv: Välj datumintervall
tr: Tarih aralığı seçin
zh_hans: 选择日期范围
zh_hant: 選擇日期範圍

source: Choose file
ar: اختيار ملف
cs: Vyberte soubor
de: Datei auswählen
es: Elegir el archivo
fr: Choisir un fichier
he: לבחור קובץ
id: Pilih berkas
it: Scegli il file
ja: ファイルを選択
ko: 파일 선택하기
nl: Kies bestand
pt_br: Escolher arquivo
ro: Alege fișierul
ru: Выбрать файл
sq: Zgjidhni kartelë
sv: Välj fil
tr: Dosya seçin
zh_hans: 选择文件
zh_hant: 選擇檔案

source: Choose from My Device
de: Von meinem Gerät wählen
ja: 自分の端末から選択
nb: Velg fra min enhet
pt_br: Escolher em meu dispositivo
ru: Выбрать с моего устройства
sk: Vybrať z Môjho zariadenia

source: Choose from a homepage that displays your latest posts (classic blog) or a fixed / static page.
ar: اختر من صفحة رئيسية تعرض أحدث مقالاتك (مدونة تقليدية) أو صفحة ثابتة/ساكنة.
cs: Vyberte si z domovské stránky, která zobrazuje vaše nejnovější příspěvky (klasický blog), nebo pevné / statické stránky.
de: Wähle eine Homepage, die deine neuesten Beiträge anzeigt (klassischer Blog), oder eine feste/statische Seite.
es: Elige entre una página de inicio que muestre tus últimas entradas (blog clásico) o una página fija / estática.
fr: Choisir une page d’accueil listant les dernier articles (blog classique) ou un page fixe/statique.
he: לבחור בין עמוד בית שמציג את הפוסטים האחרונים שלך (בלוג קלאסי) ובין עמוד קבוע / סטטי.
id: Pilih dari halaman beranda yang menampilkan pos terbaru Anda (blog klasik) atau halaman tetap/statis.
it: Scegli da una homepage che mostra i tuoi ultimi articoli (blog classico) o una pagina fissa/statica.
ja: 最新の投稿を表示するホームページ (クラシックブログ) か固定ページから選択してください。
ko: 최신 글(클래식 블로그) 또는 수정되었거나 정적인 페이지를 표시하는 홈페이지를 선택합니다.
nl: Kies uit een homepage waarop je nieuwste berichten (klassiek blog) of een vaste/statische pagina wordt weergegeven.
pt_br: Escolha entre uma página inicial que exiba seus posts mais recentes (blog clássico) ou uma página estática/fixa.
ro: Alege o primă pagină care să afișeze ultimele articole (blog clasic) sau o pagină fixă/statică.
ru: Выберите в качестве главной страницы страницу последних записей (классический блог) или фиксированную (статическую) страницу.
sq: Zgjidhni prej një faqeje hyrëse që shfaq postimet tuaja më të reja (blog klasik) ose një faqe të fiksuar / statike.
sv: Välj mellan en startsida som visar dina senaste inlägg (klassisk blogg) och en fast/statisk sida.
tr: Son yazılarınızı görüntüleyen bir giriş sayfası (klasik blog) ya da sabit/statik bir sayfa seçin.
zh_hans: 选择显示您的近期文章（经典博客）的主页或固定/静态页面。
zh_hant: 選擇讓首頁顯示你的最新文章 (傳統網誌)，或顯示固定/靜態頁面。

source: Choose from device
ar: الاختيار من الجهاز
cs: Vyberte si ze zařízení
de: Aus einem Gerät auswählen
es: Elegir del dispositivo
fr: Choisir depuis l’appareil
he: לבחור מהמכשיר
id: Pilih dari perangkat
it: Scegli da dispositivo
ja: デバイスから選択
ko: 기기에서 선택
nb: Velg fra enheten
nl: Kies van apparaat
pt_br: Escolher no dispositivo
ro: Alege de pe dispozitiv
ru: Выбрать с устройства
sq: Zgjidhni nga pajisje
sv: Välj från enheten
tr: Aygıttan seçin
zh_hans: 从设备中选择
zh_hant: 從裝置中選擇

source: Choose image
ar: اختيار صورة
cs: Vybrat obrázek
de: Bild wählen
es: Elegir una imagen
fr: Choisir une image
he: לבחור תמונה
id: Pilih gambar
it: Scegli immagine
ja: 画像を選択
ko: 이미지 고르기
nb: Velg bilde
nl: Kies afbeelding
pt_br: Escolher imagem
ro: Alege o imagine
ru: Выбор изображения
sq: Zgjidhni figurë
sv: Välj bild
tr: Görsel seçin
zh_hans: 选择图像
zh_hant: 選擇圖片

source: Choose image or video
ar: اختيار صورة أو فيديو
cs: Zvolit obrázek nebo video
de: Bild oder Video auswählen
es: Elegir una imagen o vídeo
fr: Choisir une image ou une vidéo
he: לבחור תמונה או וידאו
id: Pilih gambar atau video
it: Scegli immagine o video
ja: 画像または動画を選択
ko: 이미지나 비디오 고르기
nb: Velg bilde eller video
nl: Kies afbeelding of video
pt_br: Escolher imagem ou vídeo
ro: Alege o imagine sau un video
ru: Выбор изображения или видео
sq: Zgjidhni figurë ose video
sv: Välj bild eller video
tr: Görsel ya da video seçin
zh_hans: 选择图片或视频
zh_hant: 選擇圖片或視訊

source: Choose images
ar: اختيار الصور
cs: Vyberte obrázky
de: Bilder auswählen
es: Elegir imágenes
fr: Choisir des images
he: לבחור תמונות
id: Pilih gambar
it: Scegli immagini
ja: 画像を選択
ko: 이미지 선택하기
nb: Velg bilder
nl: Kies afbeeldingen
pt_br: Escolher imagens
ro: Alege imagini
ru: Выбрать изображения
sq: Zgjidhni figura
sv: Välj bilder
tr: Görsel seçin
zh_hans: 选择图片
zh_hant: 選擇圖片

source: Choose layout
ar: اختيار تخطيط
cs: Zvolte rozložení
de: Layout auswählen
es: Elegir la estructura
fr: Choisir une mise en page
he: בחירת פריסה
id: Pilih tata letak
it: Scegli layout
ja: レイアウトを選択
ko: 레이아웃 선택
nb: Velg oppsett
nl: Kies lay-out
pt_br: Escolha um modelo
ro: Alege aranjamentul
ru: Выбрать макет
sq: Zgjidhni skemë
sv: Välj layout
tr: Yerleşim seçin
zh_hans: 选择布局
zh_hant: 選擇版面配置

source: Choose the items to download
ar: اختر العناصر المراد تنزيلها
cs: Vyberte položky ke stažení
de: Auswahl der Elemente zum Download
es: Elige los elementos que quieras descargar
fr: Choisir les éléments à télécharger
he: יש לבחור את הפריטים להורדה
id: Pilih item yang ingin diunduh
it: Scegli gli elementi da scaricare
ja: ダウンロードするアイテムを選択
ko: 다운로드할 항목 선택하기
nl: Kies de items om te downloaden
pt_br: Escolha os itens para baixar
ro: Alege elementele de descărcat
ru: Выбор элементов для скачивания
sq: Zgjidhni objektet për shkarkim
sv: Välj vilka objekt du vill ladda ned
tr: İndirilecek ögeleri seçin
zh_hans: 选择要下载的项目
zh_hant: 選擇要下載的項目

source: Choose the items to restore
ar: اختر العناصر المراد استعادتها
cs: Vyberte položky, které chcete obnovit
de: Auswahl der Elemente zur Wiederherstellung
es: Elige los elementos que quieras restaurar
fr: Choisir les éléments à rétablir
he: יש לבחור את הפריטים לשחזור
id: Pilih item yang ingin dipulihkan
it: Scegli gli elementi da ripristinare
ja: 復元するアイテムを選択
ko: 복원할 항목 선택하기
nl: Kies de items om terug te zetten
pt_br: Escolha os itens para restaurar
ro: Alege elementele de restaurat
ru: Выбор элементов для восстановления
sq: Zgjidhni objektet për rikthim
sv: Välj vilka objekt du vill återställa
tr: Geri döndürülecek ögeleri seçin
zh_hans: 选择要还原的项目
zh_hant: 選擇要還原的項目

source: Choose video
ar: اختيار فيديو
cs: Zvolit video
de: Video auswählen
es: Elegir un vídeo
fr: Choisir une vidéo
he: לבחור וידאו
id: Pilih video
it: Scegli video
ja: 動画を選択
ko: 비디오 고르기
nb: Velg video
nl: Kies video
pt_br: Escolher vídeo
ro: Alege videoul
ru: Выбор видео
sq: Zgjidhni video
sv: Välj video
tr: Video seçin
zh_hans: 选择视频
zh_hant: 選擇視訊

source: Choose your topics
ar: اختر مواضيعك
de: Wähle deine Themen
es: Elige tus temáticas
ja: トピックを選択
nb: Velg dine emner
pt_br: Escolha seus tópicos
ro: Alege subiecte
ru: Выберите ваши интересы
sv: Välj dina ämnen

source: City
ar: المدينة
cs: Město
de: Ort
es: Ciudad
fr: Ville
he: עיר
id: Kota
it: Città
ja: 市区町村
ko: 도시
nb: By/sted
nl: Plaats
pt_br: Cidade
ro: Localitate
ru: Город
sq: Qytet
sv: Ort
tr: İl
zh_hans: 城市
zh_hant: 城市

source: Claim your free domain
ar: طالب بنطاقك المجاني
cs: Získat doménu zdarma
de: Kostenlose Domain in Anspruch nehmen
es: Reclama tu dominio gratuito
fr: Demander votre domaine gratuit
he: לקבל דומיין בחינם
id: Klaim domain gratis Anda
it: Richiedi il tuo dominio gratuito
ja: 無料ドメインを取得
ko: 무료 도메인 신청
nl: Claim je gratis domein
pt_br: Resgatar seu domínio gratuito
ro: Revendică-ți domeniul gratuit
ru: Получите свой домен бесплатно
sq: Kërkoni përkatësinë tuaj falas
sv: Gör anspråk på din gratisdomän
tr: Ücretsiz etki alanınızı kullanın
zh_hans: 声明您的免费域
zh_hant: 索取你的免費網域

source: Classic Blog
ar: المدونة التقليدية
cs: Klasický blog
de: Klassischer Blog
es: Blog clásico
fr: Blog classique
he: בלוג קלאסי
id: Blog Klasik
it: Blog classico
ja: クラシックブログ
ko: 클래식 블로그
nb: Klassisk blogg
nl: Klassiek blog
pt_br: Blog clássico
ro: Blog clasic
ru: Классический блог
sq: Blog Klasik
sv: Klassisk blogg
tr: Klasik blog
zh_hans: 经典博客
zh_hant: 傳統網誌

source: Clear Device Media Cache
ar: مسح ذاكرة التخزين المؤقت لوسائط الجهاز
cs: Vymažte mezipaměť médií zařízení
de: Medien-Cache des Geräts leeren
es: Vaciar caché de elementos multimedia del dispositivo
fr: Effacez le cache multimédia de l’appareil
he: מחיקה של מטמון המדיה במכשיר
id: Hapus Cache Media Perangkat
it: Cancella cache file multimediali sul dispositivo
ja: 端末のメディアキャッシュを消去
ko: 기기 미디어 캐시 지우기
nb: Tøm enhetens mediehurtiglager
nl: Wis media cache apparaat
pt_br: Liberar cache de arquivos do dispositivo
ro: Șterge cache-ul fișierelor media din dispozitiv
ru: Очистить мультимедиа кеш устройства
sk: Vymazanie vyrovnávacej pamäte zariadenia
sq: Pastro Fshehtinë Medie Pajisjeje
sv: Töm enhetens cache-minne för mediafiler
tr: Aygıtın ortam ön belleğini temizle
zh_hans: 清除设备媒体缓存
zh_hant: 清除裝置媒體快取

source: Clear Old Activity Logs
ar: مسح سجلات النشاط القديمة
cs: Vyčistit staré protokoly aktivit
cy: Clirio'r Hen Gofnodion Gweithgaredd
de: Leere alte Aktivitätenlogs
es: Eliminar registros de actividad antiguos
fr: Effacer vos anciennes archives de log.
he: נקה פעילויות ישנות
id: Bersihkan Catatan Aktivitas Lama
is: Hreinsa gamlar aðgerðaskrár
it: Elimina i log delle vecchie attività
ja: 過去のアクティビティログを削除
ko: 이전 활동 기록 지우기
nb: Slett gamle aktivitetslogger
nl: Wis oude activiteiten logs
pt_br: Limpar logs de atividades antigos
ro: Șterge jurnalele vechi de activitate
ru: Очистить старые журналы активности
sk: Vyčistiť staré záznamy o činnosti
sq: Pastro Regjistra të Vjetër Veprimtarie
sv: Rensa gamla aktivitetsloggar
th: ล้างค่า log กิจกรรมเก่า
tr: Eski etkinlik günlüklerini sil
zh_hans: 清除旧活动日志
zh_hant: 清除舊活動記錄

source: Clear Search History
ar: مسح محفوظات البحث
cs: Smazat historii hledání
cy: Clirio Hanes Chwilio
de: Suchverlauf löschen
es: Vaciar historial de búsqueda
fr: Supprimer l'historique de recherche
he: ניקוי היסטוריית חיפוש
id: Bersihkan Riwayat Pencarian
is: Hreinsa leitarsögu
it: Cancella la cronologia delle ricerche
ja: 検索履歴を削除
ko: 검색 내역 삭제
nb: Tøm søkehistorikk
nl: Zoekgeschiedenis wissen
pt_br: Limpar histórico de pesquisas
ro: Șterge istoric căutări
ru: Очистить историю поиска
sk: Zmazať históriu vyhľadávania
sq: Spastro Historikun e Kërkimeve
sv: Rensa sökhistorik
tr: Arama geçmişini temizle
zh_hans: 清除搜索历史记录
zh_hant: 清除搜尋記錄

source: Clear Spotlight Index
ar: مسح فهرس Spotlight
cs: Vymazat index reflektorů
de: Spotlight-Index löschen
es: Vaciar el índice de spotlight
fr: Effacer l’index Spotlight
he: ניקוי האינדקס של Spotlight
id: Hapus Indeks Spotlight
it: Cancella indice Spotlight
ja: スポットライト インデックスのクリア
ko: 스포트라이트 색인 삭제
nb: Tøm Spotlight-indeks
nl: Wis Spotlight-index
pt_br: Liberar índice do spotlight
ro: Șterge indexul spotlight
ru: Очистить индекс Spotlight
sk: Vyčistiť index Spotlight
sq: Spastro Tregues Projektori
sv: Töm Spotlight-indexet
tr: Gündem dizinini temizle
zh_hans: 清除聚焦索引
zh_hant: 清除焦點索引

source: Clear all old activity logs?
ar: هل تريد مسح جميع سجلات النشاط القديمة؟
cs: Vymazat všechny staré protokoly aktivit?
de: Sollen alle alten Aktivitätsprotokolle gelöscht werden?
es: ¿Vaciar todos los registros de actividad antiguos?
fr: Effacer tous les anciens journaux d’activités ?
he: האם למחוק את כל יומני הפעילות הישנים?
id: Hapus semua log aktivitas lama?
it: Cancellare tutti i log delle vecchie attività?
ja: すべてのアクティビティログを削除しますか ?
ko: 이전 활동 기록 지우기
nl: Wis logboek van alle oude activiteiten?
pt_br: Limpar resumos de atividades antigos?
ro: Ștergi toate jurnalele de activități vechi?
ru: Очистить старые журналы активности?
sq: Të spastrohen krejt regjistrat e vjetër të veprimtarisë?
sv: Rensa alla gamla aktivitetsloggar?
tr: Tüm eski etkinlik günlükleri temizlensin mi?
zh_hans: 清除所有旧的活动日志？
zh_hant: 是否清除所有舊活動記錄？

source: Clear search
ar: مسح البحث
cs: Vymazat vyhledávání
de: Suche löschen
es: Vaciar la búsqueda
fr: Supprimer la recherche
he: לנקות את החיפוש
id: Hapus pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nb: Rensk søk
nl: Zoekopdracht wissen
pt_br: Limpar pesquisa
ro: Șterge căutarea
ru: Очистить поиск
sq: Spastroje kërkimin
sv: Rensa sökning
tr: Aramayı temizle
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Clear search history
ar: مسح محفوظات البحث
cs: Smazat historii hledání
cy: Clirio Hanes Chwilio
de: Suchverlauf löschen
es: Vaciar historial de búsqueda
fr: Supprimer l'historique de recherche
he: ניקוי היסטוריית חיפוש
id: Bersihkan riwayat pencarian
is: Hreinsa leitarsögu
it: Cancella la cronologia di ricerca
ja: 検索履歴を削除
ko: 검색 내역 삭제
nb: Slett søkehistorikk
nl: Zoekgeschiedenis wissen
pt_br: Limpar histórico de pesquisas
ro: Șterge istoric căutări
ru: Очистить историю поиска
sk: Zmazať históriu vyhľadávania
sq: Spastro historikun e kërkimeve
sv: Rensa sökhistorik
tr: Arama geçmişini temizle
zh_hans: 清除搜索历史记录
zh_hant: 清除搜尋記錄

source: Clearing...
ar: جاري المسح...
cs: Čištění...
de: Löschung...
es: Borrando…
fr: Nettoyage…
he: מחיקה...
id: Menghapus...
is: Hreinsa...
it: Cancellazione in corso...
ja: 消去中...
ko: 지우는 중...
nb: Tømmer...
nl: Wordt gewist ...
pt_br: Limpando...
ro: Șterg...
ru: Идет очистка...
sk: Čistí sa...
sq: Po spastrohen…
sv: Rensar …
tr: Temizleniyor...
zh_hans: 正在清除...
zh_hant: 正在清除…

source: Clicks
ar: نقرات
cs: Kliknutí
cy: Cliciau
de: Klicks
es: Clics
fr: Clics
he: לחיצות
id: Klik
is: Smellir
it: Clic
ja: クリック
ko: 클릭
nb: Klikk
nl: Kliks
pt_br: Cliques
ro: Clicuri
ru: Щелчки
sk: Kliknutia
sq: Klikime
sv: Klick
th: การกด
tr: Tıklamalar
zh_hans: 点击数
zh_hant: 點擊率

source: Close
ar: إغلاق
cs: Zavřít
cy: Cau
de: Schließen
es: Cerrar
fr: Fermer
he: סגור
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluit
pt_br: Fechar
ro: Închidere
ru: Закрыть
sk: Zavrieť
sq: Mbylle
sv: Stäng
th: ปิด
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: Close Account
ar: إغلاق الحساب
cs: Uzavřít účet
de: Konto schließen
es: Cerrar cuenta
fr: Clôturer le compte
he: סגירת חשבון
id: Tutup Akun
it: Chiudi account
ja: アカウントを閉鎖
ko: 계정 종료
nl: Sluit account
pt_br: Encerrar conta
ro: Închide contul
ru: Закрыть учётную запись
sq: Mbylleni Llogarinë
sv: Avsluta kontot
tr: Hesabı kapat
zh_hans: 关闭账户
zh_hant: 關閉帳號

source: Close Commenting
ar: إغلاق التعليق
cs: Uzavřít komentování
cy: Cau Sylwadau
de: Kommentarbereich schließen
es: Cerrar los comentarios
fr: Fermer les commentaires
he: סגור לתגובות
id: Tutup Komentar
is: Loka fyrir athuagsemdir
it: Commenti chiusi
ja: コメントを閉じる
ko: 댓글 닫기
nb: Lukk kommentarer
nl: Reacties afsluiten
pt_br: Encerrar comentários
ro: Închide comentarea
ru: Закрыть обсуждение
sk: Zatvoriť komentovanie
sq: Mbylle Komentimin
sv: Stäng kommentarer
th: ปิดการแสดงความเห็น
tr: Yorumlar kapatılsın
zh_hans: 关闭评论
zh_hant: 關閉留言功能

source: Close Media Picker
ar: إغلاق منتقي الوسائط
cs: Zavřít výběr médií
de: Medienauswahl schließen
es: Cerrar selector de medios
fr: Fermer le sélecteur de média
he: סגירת בורר המדיה
id: Tutup Pemilih Media
it: Chiudi contenuti multimediali
ja: メディアピッカーを閉じる
ko: 미디어 선택기 닫기
nb: Lukk medievelger
nl: Mediakiezer sluiten
pt_br: Fechar seleção de mídia
ro: Închide selector media
ru: Закрыть инструмент выбора медиафайлов
sk: Zavrieť výber médií
sq: Mbyllni Zgjedhësin e Medias
sv: Stäng mediaväljaren
tr: Ortam seçiciyi kapat
zh_hans: 关闭媒体选择器
zh_hant: 關閉媒體挑選器

source: Close after
ar: إغلاق بعد
cs: Uzavřít po
cy: Cau ar ôl
de: Schließen nach
es: Cerrar comentarios tras un número determinado de días
fr: Fermer après
he: סגור אחרי
id: Tutup setelah
is: Loka á eftir
it: Chiudi dopo
ja: 次の期間の経過後に閉じる:
ko: 다음 시간 후에 닫기:
nb: Lukk etter
nl: Sluit na
pt_br: Encerrar após
ro: Închide după
ru: Закрыть обсуждение через
sk: Zatvoriť po
sq: Mbylle pas
sv: Stäng efter
th: ปิดหลังจาก
tr: Şu kadar sonra kapatılsın
zh_hans: 在指定天数后关闭
zh_hant: 以下時間後關閉
