Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# siteMedia.cellAccessibilityHint
source: Select media.
ar: حدِّد الوسائط.
de: Wähle Medien aus.
es: Elige medios.
fr: Sélectionnez un média.
he: יש לבחור מדיה.
id: Pilih media.
it: Seleziona elemento multimediale.
ja: メディアを選択します。
ko: 미디어를 선택합니다.
nl: Selecteer media.
ro: Selectează media.
ru: Выберите медиафайл.
sq: Përzgjidhni media.
sv: Välj media.
tr: Ortam dosyası seçin.
zh_hans: 选择媒体。
zh_hant: 選取媒體。

# siteMediaPicker.title
source: Media
ar: الوسائط
de: Medien
es: Medios
fr: Médias
he: מדיה
ja: メディア
ko: 미디어
ru: Медиа
tr: Ortam
zh_hans: 媒体
zh_hant: 媒體

# siteSettings.privacy.title
source: Privacy
ar: الخصوصية
de: Datenschutz
es: Privacidad
fr: Confidentialité
he: פרטיות
id: Privasi
ja: プライバシー
ko: 개인정보
ro: Confidențialitate
ru: Конфиденциальность
sq: Privatësi
sv: Integritet
tr: Gizlilik
zh_hans: 隐私
zh_hant: 隱私權

# siteVisibility.hidden.hint
source: Your site is visible to everyone, but asks search engines not to index your site.
ar: تم إخفاء موقعك عن الزوار خلف ملاحظة "قريبًا" حتى يصبح جاهزًا لمشاهدته.
de: Deine Website ist für alle sichtbar. Suchmaschinen werden aufgefordert, sie nicht zu indexieren.
es: El sitio web se ocultará a los visitantes y mostrará el aviso "Próximamente" hasta que se pueda visualizar.
fr: Votre site est masqué derrière une mention « Bientôt disponible » jusqu’à ce qu’il soit prêt.
he: האתר מוסתר ממבקרים, אשר רואים רק הודעת 'בקרוב' עד שהאתר יהיה מוכן לצפייה.
id: Situs Anda belum dapat dilihat pengunjung dan masih bertuliskan “Akan Segera Hadir”.
it: Il tuo sito resterà invisibile ai visitatori dietro un avviso "Presto disponibile" finché non sarà pronto per essere mostrato.
ja: 誰でもサイトを閲覧可能にし、検索エンジンにはインデックスしないよう要求します。
ko: 사이트가 완성될 때까지 “Coming Soon” 알림 뒤로 사이트를 숨겨둡니다.
nl: Je site wordt verborgen voor bezoekers door middel van een melding 'Binnenkort beschikbaar' tot hij klaar is om bekeken te worden.
ro: Până când va fi pregătit pentru vizualizare, site-ul tău este ascuns pentru vizitatori în spatele unei notificări „În curând”.
ru: Ваш сайт доступен всем посетителям, но для него настроен запрет на индексацию поисковыми системами.
sq: Sajti juaj u është fshehur vizitorëve pas një shënimi “S’Afërmi”, deri sa të jetë gati për t’u parë.
sv: Din webbplats döljs för besökare bakom ett "Kommer snart"-meddelande tills den är klar att visas.
tr: Siteniz görüntülenmeye hazır oluncaya kadar “Yakında” uyarısıyla birlikte ziyaretçilerden gizlenir.
zh_hans: 在站点可以查看之前，访客只能看到“即将推出”的通知。
zh_hant: 除非網站準備好供訪客瀏覽，否則訪客看不到網站，只看得到「即將推出」通知。

# siteVisibility.hidden.title
source: Hidden
ar: مخفي
de: Verborgen
es: Oculto
fr: Masqué
he: מוסתר
id: Tersembunyi
it: Nascosto
ja: 非表示
ko: 숨김
nl: Verborgen
ro: Ascuns
ru: Скрытый
sq: I fshehur
sv: Dold
tr: Gizli
zh_hans: 已隐藏
zh_hant: 已隱藏

# siteVisibility.private.hint
source: Your site is only visible to you and users you approve.
ar: سيكون موقعك مرئيًا لك وللمستخدمين الذين توافق عليهم فقط.
de: Deine Website ist nur für dich und von dir freigegebene Benutzer sichtbar.
es: Tu sitio solo es visible para ti y para los usuarios que apruebes.
fr: Votre site n’est visible que par vous et par les utilisateurs que vous approuvez.
he: האתר זמין רק לך ולמשתמשים שאישרת.
id: Situs Anda hanya dapat dilihat oleh Anda dan pengguna yang Anda setujui.
it: Il tuo sito è visibile solo a te e agli utenti che approvi.
ja: サイトはあなたと承認したユーザーのみが表示できます。
ko: 사이트가 본인과 본인이 승인한 사용자에게만 공개됩니다.
nl: Je site is alleen zichtbaar voor jou en voor gebruikers die je hebt goedgekeurd.
ro: Site-ul tău este vizibil numai pentru tine și pentru utilizatorii pe care îi aprobi.
ru: Ваш сайт виден только вам и выбранным вами пользователям.
sq: Sajti juaj është i dukshëm vetëm për ju dhe për përdorues që miratoni.
sv: Din webbplats är bara synlig för dig själv och användare som du godkänner.
tr: Siteniz yalnızca size ve izin verdiğiniz kullanıcılara görünür.
zh_hans: 只有您自己和得到您批准的用户能够看到您的站点。
zh_hant: 只有你和經核准的使用者可看見你的網站。

# siteVisibility.private.title
source: Private
ar: خاص
de: Privat
es: Privado
fr: Privé
he: פרטי
id: Pribadi
it: Privato
ja: 非公開
ko: 비공개
nl: Privé
ro: Privat
ru: Закрытый
sq: Privat
sv: Privat
tr: Kişisel
zh_hans: 私人
zh_hant: 私人

# siteVisibility.public.hint
source: Your site is visible to everyone, and it may be indexed by search engines.
ar: سيكون موقعك مرئيًا لأي شخص، ويمكن فهرسته بواسطة محركات البحث.
de: Deine Website ist für jeden sichtbar und kann durch Suchmaschinen indexiert werden.
es: Tu sitio es visible para todo el mundo y puede que los motores de búsqueda lo indexen.
fr: Votre site est visible de tous, et peut être indexé par les moteurs de recherche.
he: האתר שלך גלוי לכולם ומנועי חיפוש יכולים לצרף אותו לאינדקס.
id: Situs Anda dapat dilihat oleh semua orang dan dapat diindeks oleh mesin pencarian.
it: Il tuo sito è visibile a chiunque e può essere indicizzato dai motori di ricerca.
ja: 誰でもサイトを閲覧することができ、検索エンジンにインデックスされる可能性があります。
ko: 사이트가 모든 사람에게 공개되며 검색 엔진이 검색할 수 있습니다.
nl: Je site is zichtbaar voor iedereen en mag door zoekmachines in het register worden opgenomen.
ro: Site-ul tău este vizibil pentru toată lumea și poate fi indexat de motoarele de căutare.
ru: Ваш сайт виден всем и может индексироваться поисковыми системами.
sq: Sajti juaj është i dukshëm për këdo dhe mund të indeksohet nga motorë kërkimesh.
sv: Din webbplats är synlig för alla och den kan indexeras av sökmotorer.
tr: Siteniz herkes tarafından görüntülenebilir ve arama motorları tarafından dizine eklenebilir.
zh_hans: 所有人都能看到您的站点，并且您的站点可能被搜索引擎编入索引。
zh_hant: 任何人都可以看見你的網站，搜尋引擎也可能會將網站加入索引。

# siteVisibility.public.title
source: Public
ar: عام
de: Öffentlich
es: Público
he: ציבורי
id: Publik
it: Pubblico
ja: 公開
ko: 공개
nl: Openbaar
ru: Публичный
sq: Publik
sv: Offentlig
tr: Herkese açık
zh_hans: 公开
zh_hant: 公開

# siteVisibility.unknown.hint
source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fr: Inconnu
he: לא ידוע
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
ro: Necunoscut
ru: Неизвестно
sq: E panjohur
sv: Okänt
tr: Bilinmiyor
zh_hans: 未知
zh_hant: 未知

# siteVisibility.unknown.title
source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fr: Inconnu
he: לא ידוע
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
ro: Necunoscut
ru: Неизвестно
sq: E panjohur
sv: Okänt
tr: Bilinmiyor
zh_hans: 未知
zh_hant: 未知

# sitesettings.reminders.title
source: Reminders
ar: التذكيرات
de: Erinnerungen
es: Recordatorios
fr: Rappels
he: תזכורות
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
nl: Herinneringen
pt_br: Lembretes
ro: Reamintiri
ru: Напоминания
sq: Kujtues
sv: Påminnelser
tr: Hatırlatıcılar
zh_hans: 提醒
zh_hant: 提醒

# social.noconnection.body
source: Increase your traffic by auto-sharing your posts with your friends on social media.
ar: قم بزيادة حركة المرور لديك من حلال مشاركة تدويناتك تلقائيًا مع أصدقائك على شبكات التواصل الاجتماعي.
de: Erhöhe deine Besucherzahlen, indem du deine Beiträge automatisch mit deinen Freunden auf sozialen Medien teilst.
es: Aumenta tu tráfico compartiendo automáticamente tus entradas con tus amigos en los medios sociales.
fr: Augmentez votre trafic en partageant automatiquement vos articles avec vos amis sur les réseaux sociaux.
he: ניתן להגדיל את התעבורה על ידי שיתוף אוטומטי של פוסטים עם חברים ברשתות החברתיות.
id: Tingkatkan lalu lintas Anda dengan membagikan pos Anda secara otomatis kepada teman-teman Anda di media sosial.
it: Aumenta il traffico condividendo automaticamente gli articoli con amici sui social media.
ja: ソーシャルメディアで自分の投稿を友人に自動共有してトラフィックを増やします。
ko: 소셜 미디어에서 글을 친구와 자동으로 공유하여 트래픽을 늘려보세요.
nl: Krijg meer bezoekers door je berichten automatisch te delen met je vrienden op social media.
ro: Îți crești traficul prin partajarea automată a articolelor tale pe media socială.
ru: Увеличьте посещаемость сайта, автоматически публикуя свои записи в социальных сетях.
sq: Shtoni trafikun tuaj, duke ndarë automatikisht postimet tuaja me shokët në tuaja në media shoqërore.
sv: Öka din trafik genom att dela dina inlägg automatiskt med dina vänner på sociala medier.
tr: Blog yazılarınızı sosyal ağlarda otomatik olarak paylaşarak trafiğinizi artırın.
zh_hans: 过在社交媒体上自动与好友分享文章来增加流量。
zh_hant: 將文章自動分享給社群媒體上的朋友，藉此提升流量。

# social.noconnection.connectAccounts
source: Connect accounts
ar: ربط الحسابات
de: Konten verbinden
es: Conectar cuentas
fr: Connecter des comptes
he: לחבר חשבונות
id: Hubungkan akun
it: Connetti account
ja: アカウントを接続する
ko: 계정 연결
nl: Accounts koppelen
ro: Conectează conturile
ru: Подключить учётные записи
sq: Lidhni llogari
sv: Anslut konton
tr: Hesapları bağla
zh_hans: 连接账户
zh_hant: 連結帳號

# social.noconnection.icons.accessibility.label
source: Social media icons
ar: أيقونات شبكات التواصل الاجتماعي
de: Icons für soziale Medien
es: Iconos de medios sociales
fr: Icônes des réseaux sociaux
he: סמלי רשתות חברתיות
id: Ikon sosial media
it: Icone dei social media
ja: ソーシャルメディアアイコン
ko: 소셜 미디어 아이콘
nl: Sociale media iconen
ro: Iconuri media socială
ru: Значки социальных сетей
sq: Ikona mediash shoqërore
sv: Sociala mediaikoner
tr: Sosyal ağ simgeleri
zh_hans: 社交媒体图标
zh_hant: 社群媒體圖示

# social.noconnection.notnow
source: Not now
ar: ليس الآن
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
he: לא עכשיו
id: Jangan sekarang
it: Non ora
ja: 後で
ko: 지금 안 함
nl: Niet nu
ro: Nu acum
ru: Не сейчас
sq: Jo tani
sv: Inte nu
tr: Şimdi değil
zh_hans: 现在不行
zh_hant: 現在不要

# social.noshares.body.plural
source: Your posts won’t be shared to your %1$d social accounts.
ar: لن تتم مشاركة تدويناتك على ⁦%1$d⁩ من حساباتك على شبكات التواصل الاجتماعي.
de: Deine Beiträge werden nicht in deinen %1$d Social-Media-Konten geteilt.
es: Tus entradas no se compartirán en tus %1$d cuentas sociales.
fr: Vos articles ne seront pas partagés sur vos %1$d comptes de réseau social.
he: הפוסטים שלך לא ישותפו ב-⁦%1$d⁩ חשבונות ברשתות החברתיות.
id: Pos Anda tidak akan dibagikan ke %1$d akun media sosial Anda.
it: I tuoi articoli non saranno condivisi sui tuoi %1$d account social.
ja: 投稿は%1$d個のソーシャルアカウントに共有されません。
ko: 글이 %1$d개의 소셜 미디어 계정에 공유되지 않습니다.
nl: Je berichten worden niet gedeeld op je %1$d social media-accounts.
ro: Articolele tale nu vor fi partajate în %1$d conturi din media socială.
ru: Вы не будете делиться вашими записями с %1$d учётными записями в социальных сетях.
sq: Postimet tuaja s’do të ndahen me të tjerë në %1$d llogari tuajat në shoqërorë.
sv: Dina inlägg kommer inte att delas till dina %1$d sociala konton.
tr: Yazılarınız %1$d sosyal ağ hesabınızda paylaşılmayacak.
zh_hans: 您的文章不会分享至您的 %1$d 个社交账户。
zh_hant: 文章不會分享至你的 %1$d 社交帳號。

# social.noshares.body.singular
source: Your posts won’t be shared to your social account.
ar: لن تتم مشاركة تدويناتك على حسابك على شبكات التواصل الاجتماعي.
de: Deine Beiträge werden nicht in deinem Social-Media-Konto geteilt.
es: Tus entradas no se compartirán en tu cuenta social.
fr: Vos articles ne seront pas partagés sur votre compte de réseau social.
he: הפוסטים שלך לא ישותפו בחשבונות שלך ברשתות החברתיות.
id: Pos Anda tidak akan dibagikan ke akun sosial media Anda.
it: I tuoi articoli non saranno condivisi sul tuo account social.
ja: 投稿はソーシャルアカウントに共有されません。
ko: 글이 소셜 미디어 계정에 공유되지 않습니다.
nl: Je berichten worden niet gedeeld op je social media-account.
ro: Articolele nu vor fi partajate în contul tău din media socială.
ru: Вы не будете делиться вашими записями в социальных сетях.
sq: Postimet tuaja s’do të ndahen me të tjerë në llogarinë tuaj në shoqërorë.
sv: Dina inlägg kommer inte att delas till ditt sociala konto.
tr: Yazılarınız sosyal ağ hesaplarınızda paylaşılmayacak.
zh_hans: 您的文章不会分享至您的社交账户。
zh_hant: 文章不會分享至你的社交帳號。

# social.noshares.icons.accessibility.label
source: Social media icons
ar: أيقونات شبكات التواصل الاجتماعي
es: Iconos de medios sociales
fr: Icônes des réseaux sociaux
he: סמלי רשתות חברתיות
id: Ikon media sosial
it: Icone dei social media
ja: ソーシャルメディアアイコン
ko: 소셜 미디어 아이콘
nl: Sociale media iconen
ro: Iconuri media socială
ru: Значки социальных сетей
sq: Ikona mediash shoqërore
sv: Sociala mediaikoner
tr: Sosyal ağ simgeleri
zh_hans: 社交媒体图标
zh_hant: 社群媒體圖示

# social.noshares.subscribe
source: Subscribe to share more
ar: الاشتراك لمشاركة المزيد
de: Abonnieren, um noch mehr teilen zu können
es: Suscríbete para compartir más
fr: S’abonner pour partager plus
he: להירשם לקבלת שיתופים נוספים
id: Berlangganan agar bisa membagikan lebih banyak pos
it: Iscriviti per avere più condivisioni
ja: 購読してさらにシェア
ko: 구독 후 더 공유
nl: Neem een abonnement om meer te delen
ro: Abonează-te ca să partajezi mai mult
ru: Подпишитесь, чтобы делиться больше
sq: Pajtohuni që tani, që të ndani më tepër me të tjerët
sv: Prenumerera för fler delningar
tr: Daha fazla paylaşım için abone olun
zh_hans: 订阅以分享更多
zh_hant: 立即訂閱，提高分享額度

# social.section.disabledTwitter.header
source: Twitter Auto-Sharing Is No Longer Available
ar: لا تتوافر ميزة المشاركة التلقائية في تويتر بعد الآن
de: Automatisches Teilen auf Twitter nicht mehr verfügbar
es: La opción de compartir automáticamente en Twitter ya no está disponible
fr: Le partage automatique sur Twitter n’est plus disponible
he: האפשרות לשיתוף אוטומטי בטוויטר כבר לא זמינה
id: Fitur Berbagi Otomatis ke Twitter Tidak Lagi Tersedia
it: La condivisione automatica di Twitter non è più disponibile
ja: Twitter の自動共有機能は利用できなくなりました
ko: Twitter 자동 공유를 더는 이용할 수 없음
nl: Automatisch delen op Twitter is niet meer beschikbaar
ro: Partajarea automată pe Twitter nu mai este disponibilă
ru: Автоматическая публикация в Twitter больше не доступна
sq: Ndarja e Automatizuar Me të Tjerë Që Nga Twitter S’mund të Përdoret Më
sv: Automatisk delning på Twitter är inte längre tillgängligt
tr: X otomatik paylaşım özelliği artık kullanılamıyor
zh_hans: Twitter 自动共享功能已无法使用
zh_hant: Twitter 自動分享功能已無法使用

# social.twitterDeprecation.link
source: Find out more
ar: اكتشاف المزيد
de: Weitere Informationen
es: Saber más
fr: En savoir plus
he: למידע נוסף
id: Baca selengkapnya
it: Scopri di più
ja: さらに詳しく
ko: 더 알아보기
nl: Meer informatie
ro: Află mai multe
ru: Подробнее
sq: Mësoni më tepër
sv: Få reda på mer
tr: Ayrıntılı bilgi alın
zh_hans: 了解更多
zh_hant: 深入瞭解

# social.twitterDeprecation.text
source: Twitter auto-sharing is no longer available due to Twitter's changes in terms and pricing.
ar: لا تتوافر ميزة المشاركة التلقائية على تويتر بعد الآن بسبب التغييرات التي أجرتها تويتر في الشروط والأسعار.
de: Automatisches Teilen auf Twitter ist aufgrund von Änderungen an den Nutzungsbedingungen und Preisen von Twitter nicht mehr verfügbar.
es: La opción de compartir automáticamente en Twitter ya no está disponible por los cambios que ha habido en esta red social en lo que respecta a términos y precios.
fr: Le partage automatique sur Twitter n’est plus disponible en raison de modifications des conditions générales et tarifaires de Twitter.
he: האפשרות לשיתוף אוטומטי בטוויטר כבר לא זמינה עקב השינויים בתנאים ובתמחור של טוויטר.
id: Fitur berbagi otomatis ke Twitter tidak lagi tersedia karena adanya perubahan ketentuan dan harga dari Twitter.
it: La condivisione automatica di Twitter non è più disponibile a causa delle modifiche ai termini e ai prezzi di Twitter.
ja: Twitter の自動共有機能は Twitter の規約と価格に変更があったため利用できなくなりました。
ko: Twitter의 약관 및 가격 변경으로 인해 Twitter 자동 공유를 더는 이용할 수 없습니다.
nl: Automatisch delen op Twitter is niet meer beschikbaar omdat Twitter de voorwaarden en prijzen heeft gewijzigd.
ro: Partajarea automată pe Twitter nu mai este disponibilă deoarece Twitter a făcut modificări la termeni și prețuri.
ru: Автоматическая публикация в Twitter больше не доступна из-за изменения условий использования и цен Twitter.
sq: Ndarja e automatizuar me të tjerë që nga Twitter s’mund të përdoret më, për shkak ndryshimesh në kushte dhe çmime nga ana e Twitter-it.
sv: Automatisk delning på Twitter är inte längre tillgängligt på grund av Twitters ändringar i villkor och pris.
tr: X otomatik paylaşım özelliği, X koşullarındaki ve fiyatlarındaki değişiklikler nedeniyle artık kullanılmıyor.
zh_hans: 由于 Twitter 更改了条款和定价，Twitter 自动共享功能已无法使用。
zh_hant: 由於 Twitter 變更條款和定價，Twitter 自動分享功能已無法使用。

# stats.insights.accessibility.label.viewsVisitorsLastDays
source: Last 7-days
ar: آخر 7 أيام
cs: Posledních 7 dní
de: Letzte 7 Tage
es: Últimos siete días
fr: 7 derniers jours
he: שבעת הימים האחרונים
id: 7 hari terakhir
it: Ultimi 7 giorni
ja: 過去7日間
ko: 최근 7일
nl: Afgelopen 7 dagen
pt_br: Últimos 7 dias
ro: Ultimele 7 zile
ru: Последние 7 дней
sq: 7 ditët e fundit
sv: Senaste 7 dagarna
tr: Son 7 gün
zh_hans: 过去 7 天
zh_hant: 過去 7 天

# stats.insights.accessibility.label.viewsVisitorsPreviousDays
source: Previous 7-days
ar: الأيام الـ 7 السابقة
cs: Předchozích 7 dní
de: Vorherige 7 Tage
es: Siete días anteriores
fr: 7 jours précédents
he: שבעת הימים הקודמים
id: 7 hari sebelumnya
it: 7 giorni precedenti
ja: 前の7日間
ko: 이전 7일
nl: Vorige 7 dagen
pt_br: 7 dias anteriores
ro: 7 zile anterioare
ru: Предыдущие 7 дней
sq: 7 ditët e shkuara
sv: De föregående 7 dagarna
tr: Önceki 7 gün
zh_hans: 上一个 7 天
zh_hant: 先前 7 天

# stats.insights.label.totalLikes.higher
source: *%1$@%2$@ (%3$@%%)* higher than the previous 7-days
ar: *%1$@%2$@ (%3$@%%)* أعلى من الأيام الـ 7 السابقة
cs: *%1$@%2$@ (%3$@%%)* vyšší než za předchozích 7 dní
de: *%1$@%2$@ (%3$@%%)* mehr als die vorherigen 7 Tage
es: Un *%1$@%2$@ (%3$@%%)* más que en los siete días anteriores
id: *%1$@%2$@ (%3$@%%)* lebih tinggi dari 7 hari sebelumnya
it: *%1$@%2$@ (%3$@%%)* in più rispetto ai 7 giorni precedenti
ja: 前の7日間と比べて*%1$@%2$@ (%3$@%%)*増加
pt_br: *%1$@%2$@ (%3$@%%)* maior do que os sete dias anteriores
ro: cu *%1$@%2$@ (%3$@%%)* mai mult decât în 7 zile anterioare
ru: *%1$@%2$@ (%3$@%%)* по сравнению с предыдущим 7-дневным периодом
sq: *%1$@%2$@ (%3$@%%)* më sipër se 7 ditët e shkuara
sv: *%1$@%2$@ (%3$@%%)* högre än under de föregående 7 dagarna

# stats.insights.label.totalLikes.lower
source: *%1$@%2$@ (%3$@%%)* lower than the previous 7-days
ar: *%1$@%2$@ (%3$@%%)* أقل من الأيام الـ 7 السابقة
cs: *%1$@%2$@ (%3$@%%)* nižší než za předchozích 7 dní
de: *%1$@%2$@ (%3$@%%)* weniger als die vorherigen 7 Tage
es: *%1$@%2$@ (%3$@%%)* por debajo de los anteriores 7 días
id: *%1$@%2$@ (%3$@%%)* lebih rendah dari 7 hari sebelumnya
it: *%1$@%2$@ (%3$@%%)* in meno rispetto ai 7 giorni precedenti
ja: 前の7日間と比べて*%1$@%2$@ (%3$@%%)*減少
pt_br: *%1$@%2$@ (%3$@%%)* a menos que nos sete dias anteriores
ro: cu *%1$@%2$@ (%3$@%%)* mai puțin decât în 7 zile anterioare
ru: *%1$@%2$@ (%3$@%%)* по сравнению с предыдущими 7 днями
sq: *%1$@%2$@ (%3$@%%)* më poshtë se 7 ditët e shkuara
sv: *%1$@%2$@ (%3$@%%)* lägre än under de föregående 7 dagarna

# stats.insights.label.totalLikes.same
source: The same as the previous 7-days
ar: مثل الأيام الـ 7 السابقة
cs: Stejně jako předchozích 7 dní
de: Keine Veränderung gegenüber den vorherigen 7 Tagen
es: Las mismas que en los siete días anteriores
fr: Identique aux 7 jours précédents
he: זהה לשבעת הימים הקודמים
id: Sama seperti 7 hari sebelumnya
it: Come nei 7 giorni precedenti
ja: 前の7日間と同じ
ko: 이전 7일과 동일
nl: Hetzelfde als de vorige 7 dagen
pt_br: As mesmas dos sete dias anteriores
ro: La fel ca cele din 7 zile anterioare
ru: Как в предыдущие 7 дней
sq: Njësoj si 7 ditët e shkuara
sv: Samma som under de föregående 7 dagarna
tr: Önceki 7 günle aynı
zh_hans: 与上一个 7 天相同
zh_hant: 與先前 7 天一樣多

# stats.insights.label.views.sevenDays.higher
source: Your views in the last 7-days are %@ higher than the previous 7-days.
ar: إن عروضك في آخر 7 أيام أعلى بنسبة %@ من الأيام الـ 7 السابقة.
cs: Vaše zhlédnutí za posledních 7 dní jsou o %@ vyšší než za předchozích 7 dní.
de: Deine Aufrufe in den letzten 7 Tagen sind %@ höher als die vorherigen 7 Tage.
es: En los últimos siete días has tenido un %@ más de visitas que en los siete días anteriores.
fr: Au cours des 7 derniers jours, vous avez enregistré %@ de vues en plus par rapport aux 7 jours précédents.
he: כמות הצפיות באתר במהלך שבעת הימים האחרונים הייתה גבוהה בשיעור של %@ מהכמות בשבעת הימים שקדמו להם.
id: Penayangan Anda dalam 7 hari terakhir %@ lebih tinggi dari 7 hari sebelumnya.
it: Le tue visualizzazioni negli ultimi 7 giorni sono %@ in più rispetto ai 7 giorni precedenti.
ja: 過去7日間の表示数は、その前の7日間よりも%@人増えました。
ko: 최근 7일의 조회수가 이전 7일보다 %@ 많습니다.
nl: Je hebt de afgelopen 7dagen %@ meer weergaven gehad dan de vorige 7 dagen.
pt_br: O número de visualizações nos últimos sete dias é %@ maior do que nos sete dias anteriores.
ro: Vizualizările din ultimele 7 zile sunt cu %@ mai mari decât cele din 7 zile anterioare.
ru: За последние 7 дней количество просмотров увеличилось на %@ по сравнению с предыдущим 7-дневным периодом.
sq: Parjet tuaja gjatë 7 ditëve të fundit janë %@ më lart se ato të 7 ditëve të kaluara.
sv: Antalet visningar under de senaste 7 dagarna är %@ högre än under de föregående 7 dagarna.
tr: Son 7 gündeki görüntülemeleriniz, önceki 7 güne göre %@ daha yüksek.
zh_hans: 您过去 7 天的查看数比上一个 7 天高 %@。
zh_hant: 你過去 7 天的檢視較先前 7 天多 %@。

# stats.insights.label.views.sevenDays.lower
source: Your views in the last 7-days are %@ lower than the previous 7-days.
ar: إن عروضك في آخر 7 أيام أقل بنسبة %@ من الأيام الـ 7 السابقة.
cs: Vaše zhlédnutí za posledních 7 dní jsou o %@ nižší než za předchozích 7 dní.
de: Deine Aufrufe in den letzten 7 Tagen sind %@ niedriger als die vorherigen 7 Tage.
es: En los últimos siete días has tenido un %@ menos de visitas que en los siete días anteriores.
fr: Au cours des 7 derniers jours, vous avez enregistré %@ de vues en moins par rapport aux 7 jours précédents.
he: כמות הצפיות באתר במהלך שבעת הימים האחרונים הייתה נמוכה בשיעור של %@ מהכמות בשבעת הימים שקדמו להם.
id: Penayangan Anda dalam 7 hari terakhir %@ lebih rendah dari 7 hari sebelumnya.
it: Le tue visualizzazioni negli ultimi 7 giorni sono %@ in meno rispetto ai 7 giorni precedenti.
ja: 過去7日間の表示数は、その前の7日間よりも%@人減りました。
ko: 최근 7일의 조회수가 이전 7일보다 %@ 적습니다.
nl: Je hebt de afgelopen 7dagen %@ minder weergaven gehad dan de vorige 7 dagen.
pt_br: O número de visualizações nos últimos sete dias é %@ menor do que nos sete dias anteriores.
ro: Vizualizările din ultimele 7 zile sunt cu %@ mai mici decât cele din 7 zile anterioare.
ru: За последние 7 дней количество просмотров снизилось на %@ по сравнению с предыдущим 7-дневным периодом.
sq: Parjet tuaja gjatë 7 ditëve të fundit janë %@ më poshtë se ato të 7 ditëve të kaluara.
sv: Antalet visningar under de senaste 7 dagarna är %@ lägre än under de föregående 7 dagarna.
tr: Son 7 gündeki görüntülemeleriniz, önceki 7 güne göre %@ daha düşük.
zh_hans: 您过去 7 天的查看数比上一个 7 天低 %@。
zh_hant: 你過去 7 天的檢視較先前 7 天少 %@。
