Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Close commenting
ar: إغلاق التعليق
cs: Uzavřít komentování
cy: Cau sylwadau
de: Kommentarbereich schließen
es: Cerrar los comentarios
fr: Fermer les commentaires
he: סגור לתגובות
id: Tutup komentar
is: Loka fyrir athuagsemdir
it: Commenti chiusi
ja: コメントを閉じる
ko: 댓글 닫기
nb: Lukk kommentarer
nl: Reacties afsluiten
pt_br: Encerrar comentários
ro: Închide comentarea
ru: Закрыть обсуждение
sk: Zatvoriť komentovanie
sq: Mbylle komentimin
sv: Stäng kommentarer
th: ปิดการแสดงความเห็น
tr: Yorumlar kapatılsın
zh_hans: 关闭评论
zh_hant: 關閉留言功能

source: Close the Me screen
ar: إغلاق شاشة "أنا"
cs: Zavřít mou obrazovku
de: Schließe die „Ich“-Ansicht
es: Cerrar la pantalla «Yo»
id: Tutup layar Me
it: Chiudi la schermata Io
ja: Me 画面を閉じる
nb: Lukk Meg-skjermen
pt_br: Fechar a tela Eu
ro: Închide ecranul Eu
ru: Закрыть мой профиль
sq: Mbylle skenën Unë
sv: Stäng vyn om mig
tr: Ben ekranını kapat

source: Closing account…
ar: جارٍ إغلاق الحساب…
cs: Uzavírání účtu…
de: Konto wird geschlossen ...
es: Cerrando cuenta…
fr: Clôture du compte en cours…
he: סוגר את החשבון....
id: Menutup akun...
it: Chiusura dell'account in corso...
ja: アカウントを閉鎖しています…
ko: 계정 종료 중…
nl: Account aan het sluiten...
pt_br: Encerrando conta…
ro: Închid contul...
ru: Закрыть учётную запись...
sq: Po mbyllet llogaria…
sv: Avslutar kontot …
tr: Hesap kapatılıyor…
zh_hans: 关闭账户中……
zh_hant: 正在關閉帳號…

source: Code
ar: كود Code
cs: Kód
es: Código
he: קוד
id: Kode
it: Codice
ja: ソースコード
ko: 코드
nb: Kode
pt_br: Código
ro: Cod
ru: Код
sk: Kód
sq: Kod
sv: Kod
tr: Kod
zh_hans: 代码
zh_hant: 程式碼

source: Collapsed. Tap to expand.
ar: تم الطيّ. أنقر للتوسيع.
cs: Sbaleno. Klepnutím rozbalíte.
de: Zusammengeklappt. Zum Aufklappen antippen.
es: Cerrado. Toca para expandir.
fr: Replié. Toucher pour déplier.
he: צומצם. יש להקיש כדי להרחיב.
id: Diciutkan. Ketuk untuk memperluas.
it: Compresso. Tocca per espandere.
ja: 折りたたみ表示されています。タップすると、展開表示になります。
ko: 접혀짐. 펼치려면 누르십시요
nb: Trukket sammen. Trykk for å utvide.
nl: Ingevouwen. Tik om uit te vouwen.
pt_br: Recolhido. Toque para expandir.
ro: Restrâns. Atinge pentru a extinde.
ru: Свернуто. Нажмите, чтобы развернуть.
sq: E tkurrur. Prekeni që të zgjerohet.
sv: Minimerat. Tryck för att expandera.
tr: Daraltılmış. Genişletmek için dokunun.
zh_hans: 已收起。轻点可展开。
zh_hant: 已收合。點選以展開。

source: Collect information
ar: جمع المعلومات
cs: Sbírat informace
de: Informationen erfassen
es: Recopilar información
fr: Recueil d’information
he: איסוף מידע
id: Kumpulkan informasi
it: Raccogli informazioni
ja: 情報を収集
ko: 정보 수집
nb: Samle inn informasjon
nl: Verzamel informatie
pt_br: Coletar informação
ro: Colectează informații
ru: Сбор информации
sk: Zbierať informácie
sq: Grumbullo të dhëna
sv: Samla in information
tr: Bilgiler toplansın
zh_hans: 收集信息
zh_hant: 收集資訊

source: Colorful backgrounds
ar: خلفيات ملونة
cs: Barevné pozadí
de: Farbige Hintergründe
es: Fondos coloridos
fr: Arrière-plans colorés
he: רקעים צבעוניים
id: Latar belakang berwarna
it: Sfondi colorati
ja: カラフルな背景
ko: 화려한 배경
nb: Fargerike bakgrunner
nl: Kleurrijke achtergronden
pt_br: Fundos coloridos
ro: Fundaluri pline de culoare
ru: Цветные фоны
sq: Sfonde shumëngjyrësh
sv: Färgrika bakgrunder
tr: Renkli arka planlar
zh_hans: 丰富多彩的背景
zh_hant: 彩色背景

source: Column %d
ar: عمود %d
cs: Sloupec %d
de: Spalte %d
es: Columna %d
fr: Colonne %d
he: טור %d
id: Kolom %d
it: Colonna %d
ja: カラム %d
ko: 열 %d
nl: Kolom %d
pt_br: Coluna %d
ro: Coloana %d
ru: Столбец %d
sq: Shtylla %d
sv: Kolumn %d
tr: %d sütunu
zh_hans: 列 %d
zh_hant: 欄 %d

source: Column Settings
ar: إعدادات العمود
cs: Nastavení sloupců
de: Spalteneinstellungen
es: Ajustes de columna
fr: Réglages de la colonne
he: הגדרות טור
id: Pengaturan Kolom
it: Impostazioni della colonna
ja: カラム設定
ko: 열 설정
nl: Kolom instellingen
pt_br: Configurações de coluna
ro: Setări coloană
ru: Настройки столбцов
sq: Rregullime Shtylle
sv: Kolumninställningar
tr: Sütun ayarları
zh_hans: 列设置
zh_hant: 欄位設定

source: Columns Settings
ar: إعدادات الأعمدة
cs: Nastavení sloupců
de: Spalteneinstellungen
es: Ajustes de columna
fr: Réglages de colonnes
he: הגדרות טורים
id: Pengaturan Kolom
it: Impostazioni delle colonne
ja: カラム設定
ko: 열 설정
nb: Kolonneinnstillinger
nl: Kolommen instellingen
pt_br: Configurações de colunas
ro: Setări coloane
ru: Настройки столбцов
sq: Rregullime Shtyllash
sv: Kolumninställningar
tr: Sütun ayarları
zh_hans: 列设置
zh_hant: 欄位設定

source: Combine photos, videos, and text to create engaging and tappable story posts that your visitors will love.
ar: اجمع بين الصور ومقاطع الفيديو والنصوص لإنشاء مقالات قصة جذابة وقابلة للنقر سيحبها زائروك.
cs: Zkombinujte fotografie, videa a text a vytvořte poutavé příběhy příspěvků, na které lze klepnout, které se vašim návštěvníkům budou líbit.
de: Kombiniere Fotos, Videos und Text, um ansprechende und antippbare Story-Beiträge zu erstellen, die deine Besucher begeistern.
es: Combina fotos, vídeos y texto para crear entradas de historias atractivas y accesibles que les encantarán a tus visitantes.
id: Kombinasikan foto, video, dan teks untuk membuat pos cerita, yang menarik dan memancing pengunjung Anda untuk mengetuk, yang pasti disukai pengunjung Anda.
it: Combina foto, video e testo per creare articoli della storia coinvolgenti e che si possono toccare che i visitatori ameranno.
ja: 写真、動画、文章を組み合わせて、見た人が心をつかまれタップしたくなるような、好感を持たれるストーリー投稿を作ります。
pt_br: Combine fotos, vídeos e texto para criar stories clicáveis e com alto engajamento que seus visitantes vão adorar.
ro: Combini fotografii, videouri și text pentru a crea articole narațiune captivante pe care vizitatorii tăi le pot citi și cu siguranță le vor îndrăgi.
ru: Комбинируйте фото, видео и текст для создания захватывающих историй с переходами, они обязательно полюбятся вашим посетителям.
sq: Ndërthurni foto, video dhe tekst, që të krijoni postime shkrimesh tërheqës, që vizitorët tuaj do t’i duan fort.
sv: Kombinera foton, videoklipp och text för att skapa engagerande och smidiga berättelseinlägg som dina besökare kommer att älska.
tr: Ziyaretçilerinizin seveceği ilgi çekici ve dokunulabilir öykü yazıları oluşturmak için fotoğrafları, videoları ve metinleri birleştirin.

source: Comics
ar: كوميكات
cs: Komiks
es: Cómics
he: קומיקס
id: Komik
is: Teiknimyndir
it: Fumetti
ja: コミック
ko: 코믹
nb: Tegneserier
pt_br: HQs
ro: Benzi desenate
ru: Комиксы
sk: Komiks
sq: Tregime me Figura
sv: Serier
tr: Çizgi romanlar
zh_hans: 漫画
zh_hant: 漫畫

source: Comment
ar: تعليق
cs: Komentář
cy: Sylw
de: Kommentar
es: Comentario
fr: Commentaire
he: תגובה
id: Komentar
is: Athugasemd
it: Commento
ja: コメント
ko: 댓글
nb: Kommentar
nl: Reactie
pt_br: Comentário
ro: Comentariu
ru: Комментарий
sk: Komentár
sq: Koment
sv: Kommentar
th: ความเห็น
tr: Yorum
zh_hans: 评论
zh_hant: 留言

source: Comment Likes
ar: إعجابات بالتعليق
cs: Komentáře to se mi líbí
cy: Hoffi Sylwadau
de: „Gefällt mir“ bei Kommentaren
es: «Me gusta» del comentario
fr: Les « J'aime » du commentaire
he: 'לייקים' לתגובה
id: Suka Komentar
is: Líkar við athugasemd
it: Like ai commenti
ja: コメントへのいいね
ko: 댓글 좋아요
nb: Kommentarliker
nl: Reactie vind-ik-leuks
pt_br: Curtir comentários
ro: Aprecieri la comentarii
ru: Отметки «Нравится» для комментария
sk: Lajky komentárov
sq: Pëlqime Komenti
sv: Gillar kommentaren
tr: Yorum beğenileri
zh_hans: 评论点赞
zh_hant: 留言的按讚次數

source: Comment approved.
ar: تمت الموافقة على التعليق.
cs: Komentář schválen.
de: Kommentar genehmigt.
es: Comentario aprobado.
fr: Commentaire approuvé.
he: התגובה אושרה.
id: Komentar disetujui.
it: Commento approvato.
ja: コメントを承認しました。
ko: 댓글이 승인되었습니다.
nl: Reactie goedgekeurd.
pt_br: Comentário aprovado.
ro: Comentariul a fost aprobat.
ru: Комментарий одобрен.
sq: Komenti u miratua.
sv: Kommentar godkänd.
tr: Yorum onaylandı.
zh_hans: 已批准评论。
zh_hant: 留言已核准。

source: Comment deleted.
ar: تم حذف التعليق.
cs: Komentář smazán.
de: Kommentar gelöscht.
es: Comentario borrado.
fr: Commentaire supprimé.
he: התגובה נמחקה.
id: Komentar dihapus.
it: Commento eliminato.
ja: コメントを削除しました。
ko: 댓글이 삭제되었습니다.
nl: Reactie verwijderd.
pt_br: Comentário excluído.
ro: Am șters comentariul.
ru: Комментарий удалён.
sq: Koment u fshi.
sv: Kommentar borttagen.
tr: Yorum silindi.
zh_hans: 已删除评论。
zh_hant: 留言已刪除。

source: Comment has been deleted
ar: تم حذف التعليق
cs: Komentář byly smazán.
cy: Mae'r sylw wedi ei ddileu
de: Kommentar wurde gelöscht
es: El comentario se ha borrado
fr: Le commentaire a été supprimé
he: תגובה נמחקה
id: Komentar telah dihapus
is: Athugasemd hefur verið eytt
it: Il commento è stato cancellato
ja: コメントを削除しました
ko: 댓글이 삭제되었습니다.
nb: Kommentaren har blitt slettet
nl: Reactie is verwijderd
pt_br: Comentário excluído
ro: Comentariul a fost șters
ru: Комментарий удалён
sk: Komentár bol odstránený
sq: Komenti u fshi
sv: Kommentaren har raderats
th: ลบความเห็นแล้ว
tr: Yorum silindi
zh_hans: 评论已删除
zh_hant: 留言已刪除

source: Comment has been marked as Spam
ar: تم وسم التعليق كتعليق مزعج
cs: Komentář byl označen jako spam
cy: Mae'r sylw wedi ei nodi fel Sbam
de: Kommentar wurde als Spam markiert
es: El comentario ha sido marcado como spam
fr: Le commentaire a été marqué comme indésirable.
he: התגובה סומנה כתגובת זבל
id: Komentar telah ditandai sebagai Spam
is: Athugasemd hefur verið merkt sem amapóstur
it: Il commento è stato contrassegnato come spam
ja: コメントはスパムとしてマークされました
ko: 댓글이 스팸으로 표시되었습니다.
nb: Kommentar har blitt markert som spam
nl: Reactie is gemarkeerd als spam
pt_br: Comentário marcado como spam
ro: Comentariul a fost marcat ca spam
ru: Комментарий помечен как спам.
sk: Komentár bol označený ako spam
sq: Komenti u shënua si i Padëshiruar
sv: Kommentar har markerats som skräppost
tr: Yorum istenmeyen olarak işaretlendi
zh_hans: 评论已被标记为垃圾评论
zh_hant: 已將留言標記為垃圾訊息

source: Comment marked as spam.
ar: تم وضع علامة مزعج على التعليق.
cs: Komentář označen jako spam.
de: Kommentar als Spam markiert.
es: Comentario marcado como spam.
fr: Commentaire marqué comme indésirable.
he: התגובה סומנה כתגובת זבל.
id: Komentar ditandai sebagai spam.
it: Commento contrassegnato come spam.
ja: コメントをスパムとしてマークしました
ko: 댓글이 스팸으로 표시되었습니다.
nl: Reactie gemarkeerd als spam.
pt_br: Comentário marcado como spam.
ro: Comentariul a fost marcat ca spam.
ru: Комментарий помечен как спам.
sq: Komentit iu vu shenjë si i padëshiruar.
sv: Kommentar markerad som skräppost.
tr: Yorum istenmeyen olarak işaretlendi.
zh_hans: 已将评论标记为垃圾评论。
zh_hant: 已將留言標記為垃圾。

source: Comment moved to trash.
ar: تم نقل التعليق إلى سلة المهملات.
cs: Komentář byl přesunut do koše.
de: Kommentar in den Papierkorb verschoben.
es: Comentario movido a la paplera.
fr: Commentaire déplacé dans la corbeille.
he: התגובה הועברה לפח.
id: Komentar dipindahkan ke sampah.
it: Commento spostato nel cestino.
ja: コメントをゴミ箱へ移動しました。
ko: 댓글이 휴지통으로 이동했습니다.
nl: Reactie verplaatst naar prullenbak.
pt_br: Comentário movido para a lixeira.
ro: Comentariul a fost aruncat la gunoi.
ru: Комментарий помещен в корзину.
sq: Komenti u shpu te hedhurinat.
sv: Kommentar flyttad till papperskorgen.
tr: Yorum çöpe atıldı.
zh_hans: 已将评论移动到回收站。
zh_hant: 已將留言移至垃圾桶。

source: Comment on
ar: التعليق على
cs: Komentář pro
de: Kommentar zu
es: Comentario en
fr: Commentaire sur
he: תגובה על
id: Komentar di
it: Commento su
ja: コメントする
ko: 댓글
nl: Reactie op
pt_br: Comentar
ro: Comentariu la
ru: Комментарий на
sq: Koment te
sv: Kommentar på
tr: Şununla ilgili yorum
zh_hans: 评论于
zh_hant: 對以下文章的留言：

source: Comment set to approved.
ar: تم تعيين التعليق إلى تمت الموافقة عليه.
cs: Komentář nastaven na schválený.
de: Kommentar als freigegeben festgelegt.
es: Comentario establecido como aprobado.
fr: Commentaire approuvé.
he: התגובה הוגדרה כ'אושרה'.
id: Komentar telah disetujui.
it: Commento impostato su Approvato.
ja: コメントは承認済みに設定されています。
ko: 댓글이 승인됨으로 설정되었습니다.
nl: Reactie ingesteld op toegestaan.
pt_br: Comentário definido como aprovado.
ro: Comentariul este setat ca aprobat.
ru: Комментарий одобрен.
sq: Komentit iu vu shenjë si i miratuar.
sv: Kommentaren har godkänts.
tr: Yorum onaylanmış olarak ayarlandı.
zh_hans: 评论已设置为已批准。
zh_hant: 留言已設為核准。

source: Comment set to pending.
ar: تم تعيين التعليق تحت المراجعة.
cs: Komentář nastaven jako čekající.
de: Kommentar als ausstehend festgelegt.
es: Comentario establecido como pendiente.
fr: Commentaire mis en attente.
he: התגובה הוגדרה ל'בהמתנה'.
id: Komentar diatur menjadi tertunda.
it: Commento impostato su In sospeso.
ja: コメントを保留中に設定しました。
ko: 댓글이 대기 중으로 설정되었습니다.
nl: Reactie op wachtend gezet.
pt_br: Comentário configurado como pendente.
ro: Comentariu pus în așteptare.
ru: Статус комментария установлен как ожидающий одобрения.
sq: Komentit iu vu shenjë si në pritje të miratimit.
sv: Kommentaren ändrad till väntande.
tr: Yorum Bekliyor olarak ayarlandı.
zh_hans: 已将评论设置为待处理。
zh_hant: 已將留言設為待審核。

source: Comment to start making connections.
ar: قم بإبداء تعليق لبدء إجراء اتصالات.
cs: Komentáře začněte vytvářet spojení.
de: Kommentiere, um mit anderen in Kontakt zu treten.
es: Comenta para empezar a hacer conexiones.
fr: Ajoutez un commentaire pour commencer à nouer des liens.
he: אפשר להגיב כדי להתחבר לאנשים חדשים.
id: Buat komentar untuk mulai membuat koneksi.
it: Scrivi un commento per iniziare ad avere delle connessioni.
ja: コメントしてつながりを作りましょう。
ko: 댓글을 작성하여 연락을 시작하세요.
nl: Reageer om verbindingen te maken.
pt_br: Comente para começar a criar laços.
ro: Comentează pentru a crea conexiuni.
ru: Оставьте комментарий для начала общения.
sq: Që të filloni të krijoni lidhje, komentoni.
sv: Börja bygga upp förbindelser genom att kommentera.
tr: Bağlantı kurmaya başlamak için yorum yapın.
zh_hans: 发表评论，开启与博主的联系。
zh_hant: 留言以與對方開始交流。

source: Commenting on other blogs is a great way to build attention and followers for your new site.
ar: يُعد التعليق على مدونات أخرى طريقة رائعة لإنشاء اهتمام ومتابعين لموقعك الجديد.
cs: Komentování na jiných blozích je skvělý způsob, jak získat pozornost a sledovatele vašeho nového webu.
de: Andere Blogs zu kommentieren, ist ein guter Weg, Aufmerksamkeit zu erregen und Follower für deine neue Website zu gewinnen.
es: Comentar en otros blogs es una buena forma de llamar la atención y tener más seguidores en tu nuevo sitio.
fr: L’ajout de commentaires sur d’autres blogs est un bon moyen d’attirer l’attention et d’obtenir des abonnés pour votre nouveau site.
he: הוספת תגובה בבלוגים אחרים היא דרך נהדרת להראות נוכחות ולצבור עוקבים לאתר החדש שלך.
id: Cobalah memberikan komentar di blog lain untuk menarik perhatian dan pengikut ke situs baru Anda.
it: Commentare su altri blog è un ottimo modo per attirare l'attenzione e i follower sul tuo nuovo sito.
ja: 他のブログへのコメントは、自分の新しいサイトへの注目を集め、フォロワーを増やすのに最適です。
ko: 다른 블로그에서 댓글을 다는 것은 새 사이트에 대한 관심과 팔로워를 형성하는 훌륭한 방법입니다.
nl: Door reacties op andere blogs achter te laten, val je op en trek je volgers naar je nieuwe site.
pt_br: Comentar em outros blogs é uma ótima maneira de conquistar seguidores para o seu novo site.
ro: Publicarea de comentarii pe alte bloguri este o modalitate foarte bună de a stârni interesul și de a atrage urmăritori pe noul tău site.
ru: Комментировать другие блоги ― отличный способ привлечь внимание и новых подписчиков.
sq: Komentimi në blogje të tjerë është një mënyrë e goditur për të shtuar vëmendjen dhe ndjekësit për sajtin tuaj të ri.
sv: Att kommentera på andras bloggar är ett bra sätt att bli uppmärksammad och få fler följare på den egna webbplatsen.
tr: Diğer bloglara yorum yapmak, yeni siteniz için dikkat çekmenin ve takipçi oluşturmanın harika bir yoludur.
zh_hans: 评论其他博客是为您的新站点吸引关注和粉丝的好方法。
zh_hant: 在其他網誌留言是為自己的新網站吸引注意和關注者的絕佳方式。

source: Comments
ar: تعليقات
cs: Komentáře
cy: Nodiadau
de: Kommentare
es: Comentarios
fr: Commentaires
he: תגובות
id: Komentar-komentar
is: Athugasemdir
it: Commenti
ja: コメント
ko: 댓글
nb: Kommentarer
nl: Reacties
pt_br: Comentários
ro: Comentarii
ru: Комментарии
sk: Komentáre
sq: Komente
sv: Kommentarer
th: ความเห็น
tr: Yorumlar
zh_hans: 评论
zh_hant: 留言

source: Comments are closed
ar: التعليقات مغلقة
cs: Komentáře jsou uzavřené
de: Kommentare sind geschlossen
es: Los comentarios están cerrados
fr: Les commentaires sont fermés
he: התגובות נסגרו
id: Komentar ditutup
it: I commenti sono chiusi
ja: コメントは受け付けていません
ko: 댓글이 닫혔습니다.
nl: Reacties zijn gesloten
pt_br: Os comentários estão desativados
ro: Comentariile sunt închise
ru: Обсуждение закрыто
sq: Komentet janë mbyllur
sv: Kommentarer är stängda
tr: Yorumlar kapandı
zh_hans: 评论功能已关闭
zh_hant: 留言已關閉

source: Comments on
ar: تعليقات على
cs: Komentáře k
cy: Sylwadau ar
de: Kommentare zu
es: Comentarios en
fr: Commentaires sur
he: תגובות לרשומה
id: Komentar pada
is: Athugasemdir við
it: Commenti a
ja: 次の投稿へのコメント:
ko: 댓글:
nb: Kommentarer til
nl: Reacties op
pt_br: Comentários sobre
ro: Comentarii deschise
ru: Комментарии включены
sk: Komentáre k
sq: Komentet hapur
sv: Kommentarer till
th: ความเห็นบน
tr: Şununla ilgili yorumlar
zh_hans: 评论于
zh_hant: 以下內容的留言：

source: Comments on Other Sites
ar: التعليقات على المواقع الأخرى
cs: Komentáře na ostatních webech
cy: Sylwadau ar wefannau eraill
de: Kommentare auf anderen Websites
es: Comentarios en otros sitios
fr: Commentaires sur d'autres sites
he: תגובות באתרים אחרים
id: Komentar di Situs Lain
is: Athugasemdir á öðrum vefjum
it: Commenti su altri siti
ja: 他のサイトへのコメント
ko: 다른 사이트의 댓글
nb: Kommentarer på andre sider
nl: Reacties op andere sites
pt_br: Comentários em outros sites
ro: Comentarii pe alte site-uri
ru: Комментарии на других сайтах
sk: Komentáre na iné webové stránky
sq: Komente në Sajte të Tjerë
sv: Kommentarer på andra webbplatser
th: ความเห็นบนเว็บอื่น
tr: Diğer sitelerdeki yorumlar
zh_hans: 其他站点上的评论
zh_hant: 其他網站上的留言

source: Comments on my site
ar: التعليقات على موقعي
cs: Komentářů na mém webu
cy: Sylwadau ar fy ngwefan
de: Kommentare auf meiner Website
es: Comentarios en mi sitio
fr: Commentaires sur mon site
he: תגובות באתר
id: Komentar di situs saya
is: Athugasemdir á vefnum mínum
it: Commenti sul mio sito
ja: 自分のサイトへのコメント
ko: 내 사이트의 댓글
nb: Kommentarer på siden min
nl: Reacties op mijn site
pt_br: Comentários no meu site
ro: Comentarii pe site-ul meu
ru: Комментарии на моём сайте
sk: Komentáre na moju webovú stránku
sq: Komente te sajti im
sv: Kommentarer på min webbplats
th: ความเห็นบนเว็บของฉัน
tr: Sitemdeki yorumlar
zh_hans: 我的站点上的评论
zh_hant: 網站留言

source: Comments per page
ar: التعليقات لكل صفحة
cs: Komentářů na stránku
cy: Sylwadau fesul tudalen
de: Kommentare pro Seite
es: Comentarios por página
fr: Commentaires par page
he: תגובות לעמוד
id: Komentar per halaman
is: Athugasemdir á síðu
it: Commenti per pagina
ja: 1ページあたりのコメント数
ko: 페이지당 댓글 수
nb: Kommentarer per side
nl: Reacties per pagina
pt_br: Comentários por página
ro: Comentarii per pagină
ru: Комментариев на странице:
sk: Komentárov na stránku
sq: Komente për faqe
sv: Kommentarer per sida
th: ความเห็นต่อหน้า
tr: Bir sayfadaki yorum sayısı
zh_hans: 每个页面上的评论
zh_hant: 每頁留言數

source: Community
ar: المجتمع
cs: Komunita
cy: Cymuned
es: Comunidad
fr: Communauté
he: קהילה
id: Komunitas
is: Samfélag
it: Comunità
ja: コミュニティ
ko: 커뮤니티
nb: Samfunn
pt_br: Comunidade
ro: Comunitate
ru: Сообщество
sk: Komunita
sq: Bashkësi
th: ชุมชน
tr: Topluluk
zh_hans: 社区
zh_hant: 社群

source: Community & Non-Profit
ar: المجتمع وغير ربحي
cs: Komunita a neziskové organizace
de: Community und gemeinnützige Organisationen
es: Comunitario y ONG
fr: Communauté et association à but non-lucratif
he: קהילה ועמותות ללא מטרות רווח
id: Komunitas & Non-Profit
it: Community e no-profit
ja: コミュニティ & 非営利
ko: 공동체 및 비영리
nl: Community en non-profit
pt_br: Comunidade e trabalho beneficente
ro: Comunități și organizații non-profit
ru: Общество и некоммерческая деятельность
sq: Bashkësi & Jofitimprurëse
sv: Gemenskaper och ideella organisationer
tr: Topluluk ve kâr amacı gütmeyen kuruluş
zh_hans: 社区与非营利组织
zh_hant: 社群和非營利

source: Compact
de: Kompakt
ja: コンパクト
nb: Kompakt
pt_br: Compacta
ru: Компактный

source: Completed
ar: اكتمال
cs: Dokončeno
cy: Cwblhawyd
de: Abgeschlossen
es: Completado
fr: Terminé
he: הושלמה
id: Selesai
is: Lokið
it: Operazione completata
ja: 完了
ko: 완료
nb: Fullført
nl: Afgerond
pt_br: Operação concluída
ro: Terminat
ru: Завершено
sk: Dokončené
sq: I përfunduar
sv: Färdig
th: เสร็จแล้ว
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

source: Completed: Check your notifications
ar: اكتمل: التحقُّق من تنبيهاتك
cs: Dokončeno: Zkontrolujte svá oznámení
de: Abgeschlossen: Deine Benachrichtigungen ansehen
es: Completado: comprueba tus notificaciones
id: Selesai: Periksa pemberitahuan Anda
it: Completato: Verifica le notifiche
ja: 完了: 通知を確認
pt_br: Concluído: Conferir suas notificações
ro: Ai finalizat: vezi notificările
ru: Завершено: проверка уведомлений
sq: I plotësuar: Shihni njoftimet tuaja
sv: Slutfört: Kolla dina notiser
tr: Tamamlandı: Bildirimlerinizi kontrol edin

source: Completed: Check your site stats
ar: مُنجَز: التحقّق من إحصاءات موقعك
cs: Dokončeno: Zkontrolujte statistiky svého webu
de: Abgeschlossen: Deine Website-Statistiken prüfen
es: Completado: Revisar las estadísticas del sitio
id: Selesai: Periksa statistik situs Anda
it: Completato: controlla le statistiche del sito
ja: 完了 : サイトの統計情報を確認
pt_br: Concluído: Verificar as estatísticas do site
ro: Finalizat: vezi statistici site
ru: Готово: просмотр статистики сайта
sq: E plotësuar: Shihni statistikat e sajtit tuaj
sv: Slutförd: Kontrollera statistik för din webbplats
tr: Tamamlandı: Site istatistiklerine bakın

source: Completed: Check your site title
ar: مُنجَز: التحقّق من عنوان موقعك
cs: Dokončeno: Nastavte název svého webu
de: Abgeschlossen: Deinen Website-Titel prüfen
es: Completado: Comprobar el título de tu sitio
id: Selesai: Periksa judul situs Anda
it: Completato: Controllo del titolo del sito
ja: 完了: サイトタイトルを確認する
pt_br: Concluído: Conferir o título do site
ro: Finalizat: verifică titlul site-ului
ru: Готово: проверка названия сайта
sq: E plotësuar: Kontrolloni titullin e sajtit tuaj
sv: Klart: Kontrollera din webbplatsrubrik
tr: Tamamlandı: Sitenizin başlığını denetleyin

source: Completed: Choose a theme
ar: مُنجَز: اختيار قالب
de: Abgeschlossen: Ein Theme auswählen
es: Completado: Elegir un tema
ja: 完了 : テーマを選択
pt_br: Concluído: Escolher um tema
ro: Finalizat: alege o temă
ru: Готово: выбор темы
sv: Slutförd: Välj ett tema

source: Completed: Choose a unique site icon
ar: مُنجَز: اختيار أيقونة فريدة للموقع
cs: Dokončeno: Vyberte jedinečnou ikonu webu
de: Abgeschlossen: Ein einzigartiges Website-Icon auswählen
es: Completado: Elige un icono del sitio que sea único
id: Selesai: Memilih ikon unik untuk situs Anda
it: Completato: Scegli un'icona del sito univoca
ja: 完了: 独自のサイトアイコンを選択する
pt_br: Concluído: Escolher um ícone de site exclusivo
ro: Finalizat: alege un icon unic pentru site
ru: Готово: Уникальный значок сайта выбран
sq: E plotësuar: Zgjidhni një ikonë sajti unike
sv: Klart: Välj en unik webbplats-ikon
tr: Tamamlandı: Benzersiz bir site simgesi seçin

source: Completed: Connect with other sites
ar: اكتمل: الربط بمواقع أخرى
cs: Dokončeno: Spojte se s jinými weby
de: Abgeschlossen: Mit anderen Websites verbinden
es: Completado: conecta con otros sitios
id: Selesai: Hubungkan dengan situs lainnya
it: Completato: Connettiti con altri siti
ja: 完了: 別のサイトを接続
pt_br: Concluído: Conecte-se com outros sites
ro: Ai finalizat: conectează-te cu alte site-uri
ru: Завершено: подключение к другим сайтам
sq: I plotësuar: Lidhuni me sajte të tjerë
sv: Slutfört: Anslut till andra webbplatser
tr: Tamamlandı: Diğer sitelerle bağlantı kurun

source: Completed: Continue with site setup
ar: مُنجَز: الاستمرار في إعداد الموقع
de: Abgeschlossen: Mit der Website-Einrichtung fortfahren
es: Completado: Continúa con la configuración del sitio
ja: 完了 : サイトの設定を続ける
pt_br: Concluído: Continuar com as configurações do site
ro: Finalizat: continuă cu inițializarea site-ului
ru: Готово: продолжение настроек сайта
sv: Slutförd: Fortsätt med webbplatskonfigurationen
