Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Get the ball rolling and increase your post views by sharing your post.
ar: ابدأ العمل وقم بزيادة مشاهدات مقالتك عن طريق مشاركة مقالتك.
cs: Rozviňte míč a sdílejte svůj příspěvek a zvyšte zobrazení příspěvku.
de: Erhalte mehr Aufrufe deines Beitrags, indem du ihn teilst.
es: Pon la bola a rodar y aumenta las visitas compartiendo tu entrada.
id: Mulai pos dan tingkatkan tampilan pos Anda dengan membagikannya.
it: Inizia subito e aumenta le visualizzazioni sui tuoi articoli tramite la condivisione.
ja: 投稿をシェアして閲覧数を増やしましょう。
nb: Få fart på spredningen og øk dine innleggsvisninger ved å dele ditt innlegg.
pt_br: Aumente as visualizações de seu post compartilhando-o.
ro: Dă-i drumul la treabă și asigură-te că mărești numărul de vizualizări ale articolului tău prin partajarea lui.
ru: Поехали! Увеличьте число просмотров вашей записи поделившись ей.
sq: Futjuni punës dhe shtoni parjet e postimit tuaj përmes ndarjes së tij me të tjerët.
sv: Sätt bollen i rullning och få fler läsare av ditt inlägg genom att dela ditt inlägg.

source: Get to know the Jetpack app
ar: التعرُّف على تطبيق Jetpack
cs: Seznamte se s aplikací Jetpack
de: Lerne die Jetpack-App kennen
es: Familiarízate con la aplicación Jetpack
id: Kenali aplikasi Jetpack
it: Conosci l'app di Jetpack
ja: Jetpack アプリについて知る
pt_br: Conheça o aplicativo Jetpack
ro: Fă cunoștință cu aplicația Jetpack
ru: Ознакомьтесь с приложением Jetpack
sq: Njihuni me aplikacionin Jetpack
sv: Lär känna Jetpack-appen
tr: Jetpack uygulamasını tanıyın

source: Get to know the WordPress app
ar: التعرُّف على تطبيق ووردبريس
cs: Seznamte se s WordPress aplikací
de: Informationen zur WordPress-App
es: Familiarízate con la aplicación de WordPress
id: Ketahui tentang aplikasi WordPress
it: Fai conoscenza con l'app WordPress
ja: WordPress アプリを知る
pt_br: Conheça o aplicativo WordPress
ro: Fă cunoștință cu aplicația WordPress
ru: Познакомьтесь с приложением WordPress
sq: Njihuni me aplikacionin WordPress
sv: Lär känna WordPress-appen
tr: WordPress uygulamasını tanıyın

source: Get to know the app
ar: التعرُّف على التطبيق
cs: Seznamte se s aplikací
de: Lerne die App kennen
es: Conoce la aplicación
id: Kenali aplikasinya
it: Conosci l'app
ja: アプリについて知る
pt_br: Saiba mais sobre o aplicativo
ro: Vezi ce face aplicația
ru: Изучите приложение
sq: Njihuni me aplikacionin
sv: Lär känna appen
tr: Uygulamayı tanıyın

source: Get your domain
ar: احصل على نطاقك
de: Hol dir deine Domain
es: Consigue tu dominio
ja: ドメインを取得
pt_br: Obtenha seu domínio
ro: Ia-ți domeniul
ru: Получите собственный домен
sv: Skaffa din domän

source: Get your notifications faster
ar: تلقي تنبيهاتك بشكل أسرع
cs: Získejte svá oznámení rychleji
de: Erhalte deine Benachrichtigungen schneller
es: Obtén tus avisos más rápido
fr: Obtenir vos notifications plus rapidement
he: לקבל הודעות מהר יותר
id: Dapatkan pemberitahuan lebih cepat
it: Ricevi le tue notifiche più rapidamente
ja: 通知をもっとすばやく受信
ko: 알림을 더 빨리 받기
nl: Ontvang je berichten sneller
pt_br: Receba notificações rapidamente
ro: Primești notificările mai repede
ru: Получайте уведомления быстрее
sq: Merrini më shpejtë njoftimet tuaja
sv: Få dina notiser snabbare
tr: Bildirimlerinizi daha hızlı alın
zh_hans: 更快收到通知
zh_hant: 更快收到通知

source: Get your site up and running
ar: جعل موقعك جاهزًا للعمل وقيد التشغيل
cs: Zprovozněte svůj web
de: Website einrichten
es: Pon tu sitio en marcha
id: Jalankan situs Anda
it: Configura il sito ed eseguilo
ja: サイトを設定して稼働させる
nb: Få ditt nettsted opp og kjøre
pt_br: Coloque seu site no ar
ro: Obții un site care funcționează și rulează
ru: Запустите ваш сайт
sk: Založte a rozbehnite svoje webové stránky
sq: Krijojeni dhe vëreni në punë sajtin tuaj
sv: Kom igång med din webbplats
tr: Sitenizi ayağa kaldırın

source: Getting Inspired
ar: الحصول على الإلهام
cs: Inspirovat se
de: Inspiration
es: Inspírate
fr: Inspiration
he: לקבל השראה
id: Dapatkan Inspirasi
it: Lasciati ispirare
ja: インスピレーションを受ける
ko: 영감받기
nl: Raak geinspireerd
pt_br: Inspirando-se
ro: Inspiră-te
ru: Вдохновляйтесь
sq: Frymëzohuni
sv: Låt dig inspireras
tr: İlham alma
zh_hans: 受到启发
zh_hant: 激發靈感

source: Getting account information
ar: الحصول على معلومات الحساب
cs: Získávám informace o účtu
cy: Estyn manylion cyfrif
de: Hole Konto-Informationen
es: Recuperando la información de la cuenta
fr: Obtention des informations du compte
he: טוען פרטי חשבון
id: Mencari informasi akun
is: Sæki upplýsingar um aðgang
it: Recupero informazioni account
ja: アカウント情報を取得中
ko: 계정 정보 받기
nb: Få mer informasjon
nl: Account informatie ophalen
pt_br: Obtendo informações da conta
ro: Preiau informațiile contului
ru: Получение информации об учетной записи
sk: Získať informácie o účte
sq: Po merren hollësi llogarie
sv: Hämtar kontoinformation
th: ได้รับข้อมูลบัญชี
tr: Hesap bilgileri alınıyor
zh_hans: 获取账户信息
zh_hant: 取得帳號資訊

source: Give Up
ar: توقف
cs: Vzdát se
cy: Rhoi'r Gorau
de: Aufgeben
es: Renunciar
fr: Abandonner
he: לוותר
id: Menyerah
is: Gefast upp
it: Rinuncia
ja: 諦める
ko: 포기
nb: Gi opp
nl: Opgeven
pt_br: Desistir
ro: Renunț
ru: Не отправлять
sk: Vzdať sa
sq: Lëre Fare
sv: Ge upp
th: ยอมแพ้
tr: Vazgeç
zh_hans: 放弃
zh_hant: 放棄

source: Give it a try by adding a few blocks to your post or page!
ar: جربه عن طريق إضافة القليل من المكوِّنات إلى مقالتك أو صفحتك!
cs: Vyzkoušejte to přidáním několika bloků do svého příspěvku nebo stránky!
de: Probier es aus, indem du deinem Beitrag oder deiner Seite ein paar Blocks hinzufügst!
es: ¡Pruébalo añadiendo unos cuantos bloques a tu entrada o página!
fr: Essayez-le en ajoutant quelques blocs à votre article ou votre page !
he: אפשר לנסות את האפשרויות על ידי הוספה של כמה בלוקים לפוסט או לעמוד שלך!
id: Cobalah dengan menambahkan beberapa blok ke artikel atau halaman Anda!
it: Prova aggiungendo alcuni blocchi al post o alla pagina.
ja: 投稿やページにブロックをいくつか追加して、どのようになるか見てみましょう。
ko: 글 또는 페이지에 블록을 몇 개만 추가하여 시도해 보세요!
nl: Probeer het door een paar blokken toe te voegen aan je bericht of pagina!
pt_br: Experimente adicionar alguns blocos ao seu post ou à sua página!
ro: Încearcă-le, adaugă câteva blocuri în articolele sau paginile tale!
ru: Попробуйте, добавив несколько блоков в запись или страницу!
sq: Provojeni, duke shtuar ca blloqe te postimi ose faqja juaj!
sv: Prova nu direkt genom att lägga till några block i ditt inlägg eller din sida!
tr: Yazınıza veya sayfanıza birkaç blok ekleyerek deneyin!
zh_hans: 将一些区块添加到您的博文或页面，试试看吧！
zh_hant: 馬上嘗試為你的文章或頁面新增幾個區塊！

source: Give your site a name that reflects its personality and topic. First impressions count!
ar: حدِّد اسمًا لموقعك يعكس هويته وموضوعه. الاعتماد على الانطباعات الأولى!
cs: Pojmenujte svůj web podle jeho osobnosti a tématu. Počítají se první dojmy!
de: Wähle einen Namen für deine Website, der am besten zu ihrer Persönlichkeit und Ausrichtung passt. Erste Eindrücke zählen!
es: Dale a tu sitio un nombre que refleje su personalidad y temática. ¡Las primeras impresiones cuentan!
id: Berikan nama situs yang mencerminkan karakteristik dan topik situs Anda. Kesan pertama sangat berarti!
it: Dai al tuo sito un nome che rifletta la tua personalità e l'argomento. La prima impressione conta.
ja: サイトにその特徴とトピックがわかるような名前を付けてください。 第一印象が大事です。
nb: Gi nettstedet ditt et navn som gjenspeiler personligheten og emne for innholdet. Førsteinntrykk teller!
pt_br: Dê um nome para seu site que reflita sua personalidade e tópicos que serão publicados. A primeira impressão conta.
ro: Dă-i site-ului un nume care să-i reflecte personalitatea și subiectul (tema). Prima impresie este foarte importantă!
ru: Первое впечатление важно! Назовите свой сайт так, как это отразит его индивидуальность и содержание.
sq: Jepini sajtit tuaj një emër që pasqyron personalitetin dhe subjektin e tij. Përshtypja e parë ka vlerë!
sv: Ge din webbplats ett namn som återspeglar dess personlighet och ämnesområde. Första intrycket är viktigt!
tr: Sitenize kişiliğini ve konusunu yansıtan bir ad verin. İlk izlenim önemlidir!

source: Go back
ar: عد للخلف
de: Zurück
es: Volver
ja: 戻る
nb: Gå tilbake
pt_br: Voltar
ro: Du-te înapoi
ru: Назад
sk: Späť
sv: Gå tillbaka

source: Go to Following
ar: انتقل إلى التالي
de: Zu „Du folgst“ wechseln
es: Ir al siguiente
ja: 次に移動
nb: Gå til fulgte
pt_br: Ir para sites seguidos
ro: Du-te la urmărire
ru: Перейти к подписанным сайтам
sk: Prejsť na nasledujúce
sv: Gå till följda webbplatser

source: Go to Reader
ar: الانتقال إلى القارئ
cs: Zobrazit čtečku
de: Reader aufrufen
es: Ir al Lector
fr: Allez au lecteur
he: מעבר אל Reader
id: Buka Pembaca
it: Vai al Reader
ja: Reader に移動
ko: 리더로 이동
nb: Gå til Leser
nl: Ga naar Reader
pt_br: Ir para o Leitor
ro: Du-te la Cititor
ru: Перейти к Чтиву
sk: Prejsť na čítačku
sq: Kaloni te Lexuesi
sv: Gå till läsare
tr: Okuyucuya git
zh_hans: 转到“阅读器”
zh_hant: 前往讀取器

source: Go to Settings → Notifications → WordPress, and toggle Allow Notifications.
ar: انتقل إلى الإعدادات ← التنبيهات ← ووردبريس، وقم بتشغيل السماح بالتنبيهات
cs: Přejděte do Nastavení → Oznámení → WordPress a přepněte povolit oznámení.
de: Gehe zu Einstellungen &rarr; Benachrichtigungen &rarr; WordPress und schalte die Option für Benachrichtigungen ein.
es: Ve a Ajustes → Avisos → WordPress, y cambia «Permitir avisos».
fr: Accédez à Réglages &rarr; Notifications &rarr; WordPress et activez Autoriser les notifications.
he: מעבר אל הגדרות ← הודעות ← WordPress, והחלפת המצב של 'הפעלת הודעות'.
id: Buka Pengaturan &rarr; Pemberitahuan &rarr; WordPress, lalu pilih Izinkan Pemberitahuan.
it: Vai a Impostazioni &rarr; Notifiche &rarr; WordPress e attiva Consenti notifiche.
ja: 「設定」&rarr;「通知」&rarr;「WordPress」に移動し、「通知を許可する」をオンにします。
ko: 설정 &rarr; 알림 &rarr; WordPress로 이동하여 알림 허용을 전환하세요.
nl: Ga naar Instellingen → Berichtgeving → WordPress en zet 'Sta berichtgeving toe' aan.
pt_br: Acesse Configurações → Notificações → WordPress e ative Permitir notificações.
ro: Mergi la Setări → Notificări → WordPress și comută la Permite notificări.
ru: Перейдите в Настройки → Уведомления → WordPress, и разрешите уведомления.
sq: Kaloni te Rregullime → Njoftime → WordPress, dhe ndërroni gjendjen për Lejo Njoftime.
sv: Gå till Inställningar → Meddelanden → WordPress och ändra inställningen för meddelanden.
tr: Ayarlar → Bildirimler → WordPress bölümüne gidin ve Bildirimlere izin ver seçeneğini açın.
zh_hans: 进入“设置 &rarr; 通知 &rarr; WordPress”，然后切换到“允许通知”。
zh_hant: 請前往「設定」&rarr;「通知」&rarr;「WordPress」，然後切換至「允許通知」。

source: Go to iOS Settings
ar: انتقال إلى إعدادات iOS
cs: Otevřít iOS nastavení
cy: Ewch i osodiadau iOS
de: iOS-Einstellungen öffnen
es: Ir a los ajustes de iOS
fr: Accéder aux paramètres iOS
he: מעבר אל הגדרות iOS
id: Buka Pengaturan iOS
is: Fara í iOS stillingar
it: Vai alle impostazioni iOS
ja: iOS 設定に移動
ko: iOS 설정으로 이동
nb: Gå til iOS-innstillinger
nl: Ga naar iOS instellingen
pt_br: Ir para configurações do iOS
ro: Mergi la setările iOS
ru: Перейти в раздел настроек iOS
sk: Prejsť do iOS nastavení
sq: Shkoni te Rregullimet për iOS
sv: Gå till iOS-inställningar
th: ไปที่การตั้งค่า iOS
tr: iOS ayarlarına git
zh_hans: 转至“iOS 设置”
zh_hant: 前往 iOS 設定

source: Google sign up failed.
ar: فشل الاشتراك في Google
cs: Google registrace se nezdařila.
de: Anmeldung mit Google fehlgeschlagen.
es: Fallo en el registro en Google.
fr: La connexion Google a échoué.
he: ההרשמה ל-Google נכשלה.
id: Pendaftaran Google gagal.
it: Accesso a Google non riuscito.
ja: Google の登録に失敗しました。
ko: Google 가입에 실패했습니다.
nb: Registrering med Google feilet.
nl: Aanmelden met Google mislukt.
pt_br: O cadastro com o Google falhou.
ro: Înregistrarea pe Google a eșuat.
ru: Регистрация в Google не удалась.
sk: Zlyhalo prihlásie do Google.
sq: Hyrja në llogarinë Google dështoi.
sv: Registrering via Google misslyckades.
tr: Google oturumu açılamadı.
zh_hans: Google 注册失败。
zh_hant: Google 註冊失敗。

source: Got it
ar: فهمت
cs: Rozumím
de: OK
es: Entendido
fr: J’ai compris
he: הבנתי
id: Saya mengerti
it: OK
ja: 理解しました
ko: 알겠습니다
nl: Ik snap het
pt_br: Entendi
ro: Am înțeles
ru: Понятно
sq: E kuptova
sv: Jag förstår
tr: Anladım
zh_hans: 知道了
zh_hant: 完全了解

source: Got it!
ar: فهمت!
cs: Mám to!
de: Verstanden!
es: ¡Entendido!
fr: Compris !
he: הבנתי!
id: Berhasil!
it: OK!
ja: 承知しました !
ko: 알겠습니다!
nb: Har det!
nl: Begrepen!
pt_br: Entendi!
ro: Am înțeles!
ru: Понятно!
sq: E mora vesh!
sv: Jag förstår!
tr: Anladım!
zh_hans: 知道了！
zh_hant: 瞭解！

source: Grabbing site URL
ar: الحصول على عنوان URL للموقع
cs: Získání adresy URL webových stránek
de: Die Website-URL wird abgerufen
es: Obteniendo la URL del sitio
fr: Saisie de l’URL du site
he: תופס את כתובת ה-URL של האתר
id: Mendapatkan URL situs
it: Presa dell'URL del sito
ja: サイト URL を取得
ko: 사이트 URL 확보
nb: Henter nettstedets URL
nl: De URL van je site aanmaken
pt_br: Criando um endereço para o site
ro: Preiau URL-ul site-ului
ru: Получение URL сайта
sq: Marrje URL-je sajti
sv: Hämtar URL för webbplatsen
tr: Site adresi alınıyor
zh_hans: 抓取站点 URL
zh_hant: 擷取網站 URL

source: Gradient Type
ar: نوع التدرج
cs: Typ přechodu
de: Verlaufstyp
es: Tipo de degradado
fr: Type de dégradé
he: סוג מעבר צבע
id: Jenis Gradasi
it: Tipo di gradiente
ja: グラデーションタイプ
ko: 그라디언트 유형
nl: Verloop type
pt_br: Tipo de gradiente
ro: Tip de gradient
ru: Тип градиента
sq: Lloj Gradienti
sv: Gradienttyp
tr: Değişim türü
zh_hans: 渐变类型
zh_hant: 漸層色彩類型

source: Great! We love to hear from happy users 😁
ar: عظيم! نحن نحب أن نعلم بمدى سعادة مستخدمينا السعداء 😁
cs: Skvělý! Rádi slyšíme od šťastných uživatelů 😁
de: Großartig! Wir freuen uns über Rückmeldungen glücklicher Anwender 😁
es: ¡Fantástico! Nos encanta tener noticias de usuarios felices 😁
fr: Super ! Nous adorons écouter les utilisateurs contents
he: נהדר! אנחנו שמחים כשהמשתמשים שלנו מרוצים 😁
id: Hebat! Kami senang mendengar dari pengguna yang bahagia 😁
it: Grandioso! Ci piace farti felice 😁
ja: よかったです ! ユーザーの皆さんに喜んでもらえるのが何よりです。 😁
ko: 훌륭합니다! 우리는 행복한 사용자의 의견을 좋아합니다 😁
nb: Supert! Vi elsker å høre fra glade brukere 😁
nl: Geweldig! We houden van blije gebruikers 😁
pt_br: Excelente! Adoramos saber que temos usuários felizes 😁
ro: Excelent! Ne place să primim vești de la utilizatori mulțumiți 😁
ru: Отлично! Обожаем отзывы счастливых пользователей 😁
sk: Vynikajúco! Radi počujeme o šťastných používateľoch. 😁
sq: Bukur! Na pëlqejnë fort lajmet prej përdoruesish të lumtur 😁
sv: Utmärkt! Vi är lika glada varje gång en nöjd användare hör av sig 😁
tr: Harika! Mutlu kullanıcıları öğrenmeyi seviyoruz 😁
zh_hans: 太棒了！ 您用得开心，我们也开心。 😁
zh_hant: 太棒了！ 我們樂於聆聽使用者的開心反饋 😁

source: Grow Your Audience
ar: تنمية جمهورك
cs: Rozšiřte své publikum
de: Erweitere dein Publikum
es: Haz crecer tu audiencia
id: Tumbuhkan Audiens Anda
it: Aumenta il tuo pubblico
ja: 訪問者を増やす
nb: Utvid ditt publikum
pt_br: Aumente sua audiência
ro: Crește-ți audiența
ru: Увеличьте аудиторию
sq: Shtoni Publikun Tuaj
sv: Få fler läsare
tr: Kitlenizi genişletin

source: Guides you through the process of checking your notifications.
ar: يرشدك في أثناء عملية التحقُّق من تنبيهاتك.
cs: Provede vás procesem kontroly vašich oznámení.
de: Erläutert dir den Vorgang, wie du deine Benachrichtigungen ansehen kannst.
es: Te guía a través del proceso de comprobación de tus notificaciones.
id: Memandu Anda dalam proses pemeriksaan pemberitahuan.
it: Ti guida nel processo di verifica delle notifiche.
ja: 通知を確認するプロセスを紹介します。
pt_br: Orienta você pelo processo de verificação de suas notificações.
ro: Te îndrumă în procesul de verificare a notificărilor.
ru: Руководство по проверке уведомлений.
sq: Ju udhëheq përmes procesit të parjes së njoftimeve tuaja.
sv: Guidar dig genom processen för att kolla dina notiser.
tr: Bildirimlerinizi kontrol etme sürecinde size yol gösterir.

source: Guides you through the process of choosing a theme for your site.
ar: يرشدك خلال عملية اختيار قالب لموقعك.
de: Erläutert dir den Vorgang, wie du ein Theme für deine Website auswählen kannst.
es: Te guía a través del proceso de elegir un tema para tu sitio.
ja: サイトのテーマを選択するプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å velge et tema for siden din.
pt_br: Te guiará pelo processo de escolha de um tema para o site.
ro: Te îndrumă în procesul de alegere a unei teme pentru site-ul tău.
ru: Гид по процессу выбора темы для вашего сайта.
sv: Guidar dig genom processen för att välja ett tema för din webbplats.

source: Guides you through the process of creating a new page for your site.
ar: يرشدك خلال عملية إنشاء صفحة جديدة لموقعك.
cs: Provede vás procesem vytváření nové stránky pro váš web.
de: Erläutert dir den Vorgang, wie du eine neue Seite für deine Website erstellen kannst.
es: Te guía a través del proceso de crear una nueva página para tu sitio.
id: Memandu Anda melalui proses pembuatan halaman baru untuk situs Anda.
it: Ti guida nel processo di creazione di una nuova pagina per il tuo sito.
ja: サイトの新しいページを作成するプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å opprette en ny side på nettsiden din.
pt_br: Te guiará pelo processo de criação de uma nova página no site.
ro: Te îndrumă în procesul de creare a unei pagini noi pentru site-ul tău.
ru: Гид по процессу создания новой страницы сайта.
sq: Ju udhëheq përmes procesit të krijimit të një faqeje të re për sajtin tuaj.
sv: Guidar dig genom processen för att skapa en sida på din webbplats.
tr: Sitenizde yeni bir sayfa oluşturmakta yol gösterir.

source: Guides you through the process of creating your site.
ar: يرشدك خلال عملية إنشاء موقعك.
cs: Provede vás procesem vytváření vašeho webu.
de: Erläutert dir den Vorgang, wie du deine Website erstellen kannst.
es: Te guía a través del proceso de crear tu sitio.
id: Memandu Anda melalui proses pembuatan situs Anda.
it: Ti guida nel processo di creazione del tuo sito.
ja: サイトを作成するプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å opprette siden din.
pt_br: Te guiará pelo processo de criação do site.
ro: Te îndrumă în procesul de creare a site-ului tău.
ru: Гид по процессу создания сайта.
sq: Ju udhëheq përmes procesit të krijimit të sajtit tuaj.
sv: Guidar dig genom processen för att skapa din webbplats.
tr: Sitenizin oluşturulmasında yol gösterir.

source: Guides you through the process of exploring plans for your site.
ar: يرشدك خلال عملية استكشاف خطط لموقعك.
de: Erläutert dir den Vorgang, wie du Tarife für deine Website entdecken kannst.
es: Te guía a través del proceso de explorar planes para tu sitio.
ja: サイトのプランを検査するプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å utforske planer for siden din.
pt_br: Te guiará pelo processo de explorar planos para seu site.
ro: Te îndrumă în procesul de explorare a planurilor pentru site-ul tău.
ru: Гид по тарифам для вашего сайта.
sv: Guidar dig genom processen för att utforska olika paket för din webbplats.

source: Guides you through the process of following other sites.
ar: يرشدك خلال عملية متابعة المواقع الأخرى.
cs: Provede vás procesem sledování dalších webů.
de: Erläutert dir den Vorgang, wie du anderen Websites folgen kannst.
es: Te guía a través del proceso de seguir a otros sitios.
id: Memandu Anda melalui proses untuk mengikuti situs lain.
it: Ti guida nel processo per seguire altri siti.
ja: 他のサイトをフォローするプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å følge andre sider.
pt_br: Te guiará pelo processo necessário para seguir outros sites.
ro: Te îndrumă în procesul de urmărire a altor site-uri.
ru: Гид по процессу подписки на другие сайты.
sq: Ju udhëheq përmes procesit të ndjekjes së sajteve të tjerë.
sv: Guidar dig genom processen för att följa andra webbplatser.
tr: Diğer siteleri takip etmekte yol gösterir.

source: Guides you through the process of previewing your site.
ar: يرشدك خلال عملية معاينة موقعك.
cs: Provede vás procesem náhledu vašeho webu.
de: Erläutert dir den Vorgang, wie du deine Website in der Vorschau anzeigen kannst.
es: Te guía a través del proceso de previsualizar tu sitio.
id: Memandu Anda melalui proses pratinjau situs Anda.
it: Ti guida nel processo di creazione dell’anteprima del tuo sito.
ja: サイトをプレビューするプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å forhåndsvise siden din.
pt_br: Te guiará pelo processo de visualização do site.
ro: Te îndrumă în procesul de previzualizare a site-ului tău.
ru: Гид по процессу предварительного просмотра сайта.
sq: Ju udhëheq përmes procesit të paraparjes së sajtit tuaj.
sv: Guidar dig genom processen för att förhandsvisa din webbplats.
tr: Sitenizin ön izlemesini görüntülemekte yol gösterir.

source: Guides you through the process of publishing a new post on your site.
ar: يرشدك خلال عملية نشر مقالة جديدة على موقعك.
cs: Provede vás procesem publikování nového příspěvku na vašem webu.
de: Erläutert dir den Vorgang, wie du einen neuen Beitrag auf deiner Website veröffentlichen kannst.
es: Te guía a través del proceso de publicar una nueva entrada en tu sitio.
id: Memandu Anda melalui proses publikasi pos baru di situs Anda.
it: Ti guida nel processo di pubblicazione di un nuovo articolo sul tuo sito.
ja: サイトの新しい投稿を公開するプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å publisere et nytt innlegg på siden din.
pt_br: Te guiará pelo processo de publicação de um novo post no site.
ro: Te îndrumă în procesul de publicare a unui articol nou pe site-ul tău.
ru: Гид по процессу публикации новой записи на сайте.
sq: Ju udhëheq përmes procesit të botimit të një postimi të ri në sajtin tuaj.
sv: Guidar dig genom processen för att publicera ett nytt inlägg på din webbplats.
tr: Sitenizde yeni bir yazı yayınlamakta yol gösterir.

source: Guides you through the process of reviewing statistics for your site.
ar: يرشدك خلال عملية مراجعة إحصاءات موقعك.
cs: Provede vás procesem kontroly statistik vašeho webu.
de: Erläutert dir den Vorgang, wie du Statistiken für deine Website überprüfen kannst.
es: Te guía a través del proceso de revisar las estadísticas de tu sitio.
id: Memandu Anda melalui proses peninjauan statistik untuk situs Anda.
it: Ti guida nel processo di controllo delle statistiche del tuo sito.
ja: サイトの統計情報を確認するプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å se gjennom statistikk for siden din.
pt_br: Te guiará pelo processo de revisão de estatísticas do site.
ro: Te îndrumă în procesul de examinare a statisticilor pentru site-ul tău.
ru: Гид по процессу просмотра статистики сайта.
sq: Ju udhëheq përmes procesit të shqyrtimit të statistikave për sajtin tuaj.
sv: Guidar dig genom processen för att kolla statistiken för din webbplats.
tr: Sitenizin istatistiklerini görüntülemekte yol gösterir.

source: Guides you through the process of setting a title for your site.
ar: يرشدك خلال عملية تعيين عنوان لموقعك.
cs: Provede vás procesem nastavení názvu vašeho webu.
de: Unterstützt dich beim Festlegen eines Titels für deine Website.
es: Te guía a través del proceso de configurar un título para tu sitio.
id: Memandu Anda melalui proses pembuatan judul untuk situs Anda.
it: Ti guida nel processo di impostazione di un titolo per il tuo sito.
ja: サイトのタイトルを設定するプロセスを紹介します。
pt_br: Ajuda durante o processo de definição de um título para seu site.
ro: Te îndrumă în procesul de setare a unui titlu pentru site-ul tău.
ru: Гид по процессу установки названия вашего сайта.
sq: Ju udhëheq përmes procesit të ujdisjes së titullit të sajtit tuaj.
sv: Guidar dig genom processen för att ange en rubrik för din webbplats.
tr: Sitenizin başlığını ayarlama sürecinde size yol gösterir.

source: Guides you through the process of setting up your site.
ar: يرشدك خلال عملية إعداد موقعك.
de: Erläutert dir den Vorgang, wie du deine Website einrichten kannst.
es: Te guía a través del proceso de configurar tu sitio.
ja: サイトを設定するプロセスを紹介します。
nb: Hjelper deg gjennom prosessen med å sette opp siden din.
pt_br: Te guiará pelo processo de configuração do site.
ro: Te îndrumă în procesul de inițializare a site-ului tău.
ru: Гид по процессу настройки сайта.
sv: Guidar dig genom processen för att konfigurera din webbplats.
