Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# readerDetail.dismissButton.accessibilityLabel
source: Dismiss
ar: تجاهل
cs: Odmítnout
de: Schließen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeren
pt_br: Dispensar
ro: Închide
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# readerDetail.followConversationTooltipButton.accessibilityLabel
source: Got it
ar: فهمت
cs: Mám to
de: Verstanden
es: De acuerdo
id: Saya mengerti
it: OK
ja: OK
pt_br: Entendi
ro: Am înțeles
ru: Понятно
sq: E kuptova
sv: Jag förstår
tr: Anladım

# readerDetail.followConversationTooltipMessage.accessibilityLabel
source: Get notified when new comments are added to this post.
ar: احصل على تنبيهات عندما تتم إضافة تعليقات جديدة إلى هذه التدوينة.
cs: Nechte se upozornit, když budou k tomuto příspěvku přidány nové komentáře.
de: Lass dich benachrichtigen, wenn neue Kommentare zu diesem Beitrag hinzugefügt werden.
es: Recibe una notificación cuando se añadan nuevos comentarios a esta entrada.
id: Dapatkan pemberitahuan saat ada komentar baru untuk pos ini.
it: Ricevi una notifica quando vengono aggiunti nuovi commenti a questo post.
ja: この投稿に新しいコメントが追加されたとき通知を受け取ります。
pt_br: Receba notificações quando novos comentários forem adicionados ao post.
ro: Primești notificări când sunt adăugate comentarii noi la acest articol.
ru: Получайте уведомления, когда появляются новые комментарии к этой записи.
sq: Njoftohuni, kur te ky postim shtohen komente të reja.
sv: Bli aviserad när nya kommentarer läggs till detta inlägg.
tr: Bu yazıya yeni yorumlar eklendiğinde bilgi alın.

# readerDetail.followConversationTooltipTitle.accessibilityLabel
source: Follow the conversation
ar: متابعة المحادثة
cs: Sledujte konverzaci
de: Der Unterhaltung folgen
es: Seguir la conversación
id: Ikuti percakapan
it: Segui la conversazione
ja: 会話をフォローする
pt_br: Seguir a conversa
ro: Urmărești conversațiile
ru: Подписаться на беседу
sq: Ndiqni bisedën
sv: Följ konversationen
tr: Yazışmayı takip et

# readerDetail.globalPostsSection.accessibilityLabel
source: More on WordPress.com
ar: المزيد على WordPress.com
cs: Více informací o WordPress.com
de: Mehr auf WordPress.com
es: Más en WordPress.com
fr: Articles connexes sur WordPress.com
he: עוד ב-WordPress.com
id: Lainnya di WordPress.com
it: Ulteriori informazioni su WordPress.com
ja: WordPress.com の詳細
ko: 워드프레스닷컴에서 더 보기
nl: Meer op WordPress.com
pt_br: Mais em WordPress.com
ro: Mai multe pe WordPress.com
ru: Подробнее на WordPress.com
sq: Më tepër mbi WordPress.com
sv: Mer på WordPress.com
tr: WordPress.com üzerinden daha fazlası
zh_hans: 有关 WordPress.com 的更多信息
zh_hant: 在 WordPress.com 瀏覽更多內容

# readerDetail.localPostsSection.accessibilityLabel
source: More from %1$@
ar: المزيد من %1$@
cs: Více na %1$@
de: Mehr von %1$@
es: Más de %1$@
fr: Articles connexes de %1$@
he: תוכן נוסף של %1$@
id: Lainnya dari %1$@
it: Ulteriori informazioni da %1$@
ja: %1$@ からの詳細情報
ko: %1$@ 중에서 더 보기
nl: Meer van %1$@
pt_br: Mais de %1$@
ro: Mai multe de la %1$@
ru: Ещё больше с %1$@
sq: Më tepër nga %1$@
sv: Mer från %1$@
tr: %1$@ kaynağından daha fazla
zh_hans: 更多来自 %1$@ 的文章
zh_hant: 若要閱讀更多內容，請瀏覽 %1$@

# readerDetail.moreButton.accessibilityLabel
source: More
ar: المزيد
cs: Více
de: Mehr
es: Más
fr: Plus
he: עוד
id: Lainnya
it: Leggi tutto
ja: 詳細
ko: 더 보기
nl: Meer
pt_br: Mais
ro: Mai multe
ru: Ещё
sq: Më tepër
sv: Mer
tr: Daha fazla
zh_hans: 更多
zh_hant: 更多

# readerDetail.safariButton.accessibilityLabel
source: Open in Safari
ar: الفتح في Safari
cs: Otevřít v Safari
de: In Safari öffnen
es: Abrir en Safari
fr: Ouvrir dans Safari
he: פתיחה ב-Safari
id: Buka di Safari
it: Apri in Safari
ja: Safari で開く
ko: Safari에서 열기
nl: Openen in Safari
pt_br: Abrir no Safari
ro: Deschide în Safari
ru: Открыть в Safari
sq: Hape në Safari
sv: Öppna i Safari
tr: Safari ile aç
zh_hans: 在 Safari 中打开
zh_hant: 在 Safari 中開啟

# readerDetail.shareButton.accessibilityLabel
source: Share
ar: مشاركة
cs: Sdílet
de: Teilen
es: Compartir
fr: Partager
he: לשתף
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pt_br: Compartilhar
ro: Partajează
ru: Поделиться
sq: Ndajeni
sv: Dela
tr: Paylaş
zh_hans: 共享
zh_hant: 分享

# readerDetail.tooltipAnchorTitle.accessibilityLabel
source: New
ar: جديد
cs: Nový
de: Neu
es: Nueva
id: Baru
it: Nuovo
ja: 新規
pt_br: Novo
ro: Nou
ru: Создано
sq: I ri
sv: Nyheter
tr: Yeni

# relatedPostsSettings.optionsFooter
source: Related Posts displays relevant content from your site below your posts.
ar: تعرض التدوينات ذات الصلة المحتوى ذا الصلة من موقعك أسفل تدويناتك.
de: Als „Ähnliche Beiträge“ werden relevante Inhalte von deiner Website unter deinen Beiträgen angezeigt.
es: Las entradas relacionadas muestran contenido relacionado de tu sitio bajo tus entradas.
fr: Les articles similaires affichent du contenu pertinent de votre site sous les articles.
he: פוסטים קשורים מציגים תוכן רלוונטי מהאתר שלך, מתחת לפוסטים שלך.
id: Pos Terkait menampilkan konten yang relevan dari situs Anda di bawah pos Anda.
it: Articoli correlati visualizza contenuti pertinenti del tuo sito sotto i tuoi articoli.
ja: 「関連記事」は投稿の下にサイト内の関連コンテンツを表示します。
ko: 관련 게시물은 글 아래에 사이트의 관련 콘텐츠를 표시합니다.
nl: Gerelateerde berichten geeft relevante content van je site weer onder je berichten.
ro: Articole similare afișează conținut relevant de pe site-ul tău sub articolele tale.
ru: Похожие записи показывают связанное содержимое вашего сайта под содержимым записей.
sq: Postimet e Afërta shfaqin nën postimet tuaja lëndë të afërt prej sajtit tuaj.
sv: Relaterade inlägg visar relevant innehåll från din webbplats under dina inlägg.
tr: İlgili yazılar, yazılarınızın altında sitenizden ilgili içerikleri görüntüler.
zh_hans: “相关文章”在您的文章下方显示您站点中的相关内容。
zh_hant: 「相關文章」會在你的文章下方顯示你網站上的相關內容。

# relatedPostsSettings.preview1.details
source: in "Mobile"
ar: في "الهاتف المحمول"
de: unter „Mobil“
es: en «Móvil»
fr: dans « Mobile »
he: במקטע 'נייד'
id: dalam "Seluler"
ja: 「モバイル」カテゴリー
ko: "모바일"에서
nl: in 'Mobiel'
ro: în „dispozitive mobile”
ru: в "Мобильном"
sq: te “Celular”
sv: i ”Mobil”
tr: "Mobil" içinde
zh_hans: 在“移动”中
zh_hant: 在「行動」中

# relatedPostsSettings.preview1.title
source: Big iPhone/iPad Update Now Available
ar: يتوافر الآن تحديث iPhone/iPad الكبير
de: Umfangreiches iPhone/iPad-Update jetzt verfügbar
es: Importante actualización para iPhone/iPad disponible ahora
fr: Importante mise à jour iPhone/iPad disponible
he: עדכון גדול ל-iPhone/iPad זמין עכשיו
id: Kini Tersedia Pembaruan Besar untuk iPhone/iPad
it: È ora disponibile un importante aggiornamento per iPhone/iPad
ko: 대규모 아이폰/아이패드 업데이트 제공
nl: Grote update iPhone/iPad nu beschikbaar
ro: Este disponibilă o importantă actualizare pentru iPhone/iPad
ru: Доступно большое обновление для iPhone/iPad
sq: Gati Tani një Përditësim i Madh për iPhone/iPad
sv: Stor iPhone/iPad-uppdatering är nu tillgänglig
tr: Büyük iPhone/iPad güncellemesi şimdi kullanıma hazır
zh_hans: 重大的 iPhone/iPad 更新现已推出
zh_hant: 有重大的 iPhone/iPad 更新可供使用

# relatedPostsSettings.preview2.details
source: in "Apps"
ar: في "التطبيقات"
de: unter „Apps“
es: en "Aplicaciones"
fr: dans « Applications »
he: במקטע 'אפליקציות'
id: dalam "Aplikasi"
it: in "App"
ja: 「アプリ」カテゴリー
ko: "앱"에서
ro: în „Aplicații”
ru: в "Приложениях"
sq: te “Aplikacione”
sv: i ”Appar”
tr: "Uygulamalar" içinde
zh_hans: 在“应用”中
zh_hant: 在「應用程式」中

# relatedPostsSettings.preview2.title
source: The WordPress for Android App Gets a Big Facelift
ar: يحصل تطبيق ووردبريس لنظام التشغيل Android على عناية كبيرة
de: Die WordPress-App für Android wird umfassend überarbeitet
es: La aplicación WordPress para Android recibe un importante lavado de cara
fr: L’application WordPress pour Android subit un gros lifting
he: אפליקציית WordPress ל-Android עברה 'מתיחת פנים' רצינית
id: Aplikasi WordPress for Android Kini Tampil Beda
it: L'app WordPress per Android è in fase di rinnovamento
ja: Android 版 WordPress アプリが大幅リニューアル
ko: 안드로이드용 워드프레스 앱이 대대적으로 개편되었습니다.
nl: De WordPress for Android-app krijgt een make-over
ro: Aplicația WordPress pentru Android primește o mare îmbunătățire vizuală
ru: Приложение WordPress для Android получило грандиозное обновление
sq: Aplikacioni WordPress për Android Ndërron Pamjen Goxha
sv: WordPress för Android-appen får ett ansiktslyft
tr: Android için WordPress büyük bir görsel gelişim yaşadı
zh_hans: Android 版 WordPress 应用的外观有大变动
zh_hant: Android 版 WordPress 應用程式已全面翻新

# relatedPostsSettings.preview3.details
source: in "Upgrade"
ar: في "الترقية"
de: unter „Upgrade“
es: en "Mejora"
fr: dans « Options payantes »
he: במקטע 'שדרוג'
id: dalam "Upgrade"
it: in "Aggiornamento"
ja: 「アップグレード」カテゴリー
ko: "업그레이드"에서
ro: în „Actualizează”
ru: в "Обновлениях"
sq: te “Përmirësojeni”
sv: i ”Uppgradera”
tr: "Yükselt" içinde
zh_hans: 在“升级”中
zh_hant: 在「升級」中

# relatedPostsSettings.preview3.title
source: Upgrade Focus: VideoPress For Weddings
ar: ترقية التركيز: فيديوبرس لحفلات الزفاف
de: Upgrade-Schwerpunkt: VideoPress für Hochzeiten
es: Actualizar Foco: VideoPress para bodas
fr: Priorité de l’option payante : VideoPress pour les mariages
he: המלצת שדרוג: VideoPress לחתונות
id: Fokus Upgrade: VideoPress untuk Pernikahan
it: Punti principali dell'aggiornamento: VideoPress per matrimoni
ja: 注目のアップグレード: ウェディング用の VideoPress
ko: 업그레이드 포커스: 결혼식용 비디오 프레스
nl: Upgradefocus: VideoPress voor bruiloften
ro: Actualizare în atenție: VideoPress pentru nunți
ru: В фокусе обновления: VideoPress для свадеб
sq: Përmirësoni Focus-in: VideoPress Për Dasma
sv: Uppgradera fokus: VideoPress för bröllop
tr: Yükseltme odağı: Düğünler için VideoPress
zh_hans: 升级重点：适合婚礼的 VideoPress
zh_hant: 升級重點：婚禮適用的 VideoPress

# relatedPostsSettings.previewsHeaders
source: Preview
ar: معاينة
de: Vorschau
es: Vista previa
fr: Aperçu
he: תצוגה מקדימה
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorbeeld
ro: Previzualizează
ru: Предварительный просмотр
sq: Paraparje
sv: Förhandsgranska
tr: Ön izleme
zh_hans: 预览
zh_hant: 預覽

# relatedPostsSettings.relatedPostsHeader
source: Related Posts
ar: التدوينات ذات الصلة
de: Ähnliche Beiträge
es: Entradas relacionadas
fr: Articles similaires
he: פוסטים קשורים
id: Pos Terkait
it: Articoli correlati
ja: 関連記事
ko: 관련 게시물
nl: Gerelateerde berichten
ro: Articole similare
ru: Похожие записи
sq: Postime të Afërta
sv: Relaterade inlägg
tr: İlgili yazılar
zh_hans: 相关文章
zh_hant: 相關文章

# relatedPostsSettings.settingsUpdateFailed
source: Settings update failed
ar: فشل تحديث الإعدادات
de: Aktualisierung der Einstellungen fehlgeschlagen
es: Fallo al actualizar ajustes
fr: Échec de la mise à jour des réglages
he: עדכון הגדרות נכשל
id: Pembaruan pengaturan gagal
it: Aggiornamento impostazioni fallito
ja: 設定更新に失敗
ko: 설정 업데이트 실패
nl: Bijwerken van instellingen mislukt
ro: Actualizarea setărilor a eșuat
ru: Не удалось обновить настройки
sq: Përditësimi i rregullimeve dështoi
sv: Misslyckades att uppdatera inställningar
tr: Ayarlar güncellenemedi
zh_hans: “设置”更新失败
zh_hant: 設定更新失敗

# relatedPostsSettings.showHeader
source: Show Header
ar: عرض الترويسة
de: Header anzeigen
es: Mostrar cabecera
fr: Afficher l'en-tête
he: להציג כותרת
id: Tampilkan Header
it: Mostra l'intestazione
ja: ヘッダーを表示
ko: 헤더 보이기
nl: Toon header
ro: Arată antetul
ru: Показывать заголовок
sq: Shfaq Kryet
sv: Visa sidhuvud
tr: Başlık görüntülensin
zh_hans: 显示标题
zh_hant: 顯示標題

# relatedPostsSettings.showRelatedPosts
source: Show Related Posts
ar: عرض المقالات ذات الصلة
de: Ähnliche Beiträge anzeigen
es: Mostrar las entradas relacionadas
fr: Afficher les articles similaires
he: להציג פוסטים קשורים
id: Tampilkan Pos Terkait
it: Mostra gli articoli correlati
ja: 関連記事を表示
ko: 관련 게시물 표시
nl: Toon gerelateerde berichten
ro: Arată articole similare
ru: Показывать похожие записи
sq: Shfaq Postime të Afërta
sv: Visa relaterade inlägg
tr: İlgili yazılar görüntülensin
zh_hans: 显示相关文章
zh_hant: 顯示相關文章

# relatedPostsSettings.showThumbnail
source: Show Images
ar: عرض الصور
de: Bilder anzeigen
es: Mostrar imágenes
fr: Afficher des images
he: להציג תמונות
id: Tampilkan Gambar
it: Mostra le immagini
ja: 画像を表示
ko: 이미지 보이기
nl: Afbeeldingen weergeven
ro: Arată imaginile
ru: Показывать изображения
sq: Shfaq Figura
sv: Visa bilder
tr: Görseller görüntülensin
zh_hans: 显示图片
zh_hant: 顯示圖片

# relatedPostsSettings.title
source: Related Posts
ar: التدوينات ذات الصلة
de: Ähnliche Beiträge
es: Entradas relacionadas
fr: Articles similaires
he: פוסטים קשורים
id: Pos Terkait
it: Articoli correlati
ja: 関連記事
ko: 관련 게시물
nl: Gerelateerde berichten
ro: Articole similare
ru: Похожие записи
sq: Postime të Afërta
sv: Relaterade inlägg
tr: İlgili yazılar
zh_hans: 相关文章
zh_hant: 相關文章

# shareExtension.editor.attachmentActions.dismiss
source: Dismiss
ar: تجاهل
cs: Odmítnout
de: Schließen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeren
pt_br: Dispensar
ro: Închide
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# shareExtension.editor.attachmentActions.remove
source: Remove
ar: إزالة
cs: Odstranit
de: Entfernen
es: Eliminar
fr: Supprimer
he: להסיר
id: Hapus
it: Elimina
ja: 削除
ko: 제거
nl: Verwijderen
pt_br: Remover
ro: Înlătură
ru: Удалить
sq: Hiqe
sv: Ta bort
tr: Kaldır
zh_hans: 移除
zh_hant: 移除

# shareExtension.editor.attachmentActions.title
source: Media Options
ar: خيارات الوسائط
cs: Nastavení médií
de: Medien-Optionen
es: Opciones de medios
fr: Options de média
he: אפשרויות מדיה
id: Opsi Media
it: Opzioni media
ja: メディア設定
ko: 미디어 옵션
nl: Media opties
pt_br: Opções de mídia
ro: Opțiuni media
ru: Параметры медиафайлов
sq: Mundësi Media
sv: Mediaalternativ
tr: Ortam seçenekleri
zh_hans: 媒体选项
zh_hant: 媒體選項

# shareModularViewController.retryAlert.accept
source: Try again
ar: المحاولة مجددًا
cs: Zkusit znovu
de: Erneut versuchen
es: Volver a intentarlo
fr: Réessayer
he: לנסות שוב
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
pt_br: Tentar novamente
ro: Încearcă din nou
ru: Повторить попытку
sq: Riprovoni
sv: Försök igen
tr: Yeniden dene
zh_hans: 重试
zh_hant: 再試一次

# shareModularViewController.retryAlert.dismiss
source: Dismiss
ar: تجاهل
cs: Odmítnout
de: Schließen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeren
pt_br: Dispensar
ro: Închide
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# shareModularViewController.retryAlert.message
source: Whoops, something went wrong while sharing. You can try again, maybe it was a glitch.
ar: عذرًا، حدث خطأ ما أثناء المشاركة. يمكنك المحاولة مرة أخرى، ربما كانت توجد مشكلة.
cs: Jejda, při sdílení se něco pokazilo. Můžete to zkusit znovu, možná to byla závada.
de: Ups, beim Teilen ist etwas schiefgelaufen. Du kannst es erneut versuchen, vielleicht war es nur eine kurze Störung.
es: Vaya, se ha producido un error al compartir. Puedes intentarlo de nuevo, tal vez ha sido un fallo técnico.
fr: Oups, une erreur s’est produite durant le partage. N’hésitez pas à réessayer. Il s’agissait peut-être d’un problème technique.
he: אופס, משהו השתבש במהלך השיתוף. ניתן לנסות שוב, ייתכן שזו שגיאה זמנית.
id: Ups, terjadi error saat berbagi. Anda bisa mencobanya lagi, mungkin tadi sedang dalam masalah.
it: Oops, si è verificato un errore durante la condivisione. Puoi riprovare, magari è stato un errore tecnico.
ja: 共有する際にエラーが発生しました。 もう一度お試しください。エラーが発生した可能性があります。
ko: 죄송합니다. 공유하는 동안 문제가 발생했습니다. 단순한 문제일 수 있으니 다시 시도하실 수 있습니다.
nl: Oeps, er is iets fout gegaan tijdens het delen. Probeer het opnieuw, het kan een glitch zijn geweest.
pt_br: Opa! Alguma coisa deu errado! Tente novamente, pode ter sido uma falha.
ro: Hopa, ceva n-a mers bine în timpul partajării. Poți încerca din nou, poate a fost o eroare.
ru: При попытке поделиться произошла ошибка. Попробуйте ещё раз. Возможно, это небольшой сбой.
sq: Oh, diç shkoi ters teksa bëhej ndarja me të tjerët. Mund të riprovoni, ndoshta qe diçka e çastit.
sv: Ajdå. Något blev fel när delning skulle ske. Det kan ha varit ett tillfälligt fel, så du kanske vill försöka en gång till.
tr: Ne yazık ki, paylaşım sırasında bir sorun çıktı. Yeniden deneyebilirsiniz, belki anlık bir sorundur.
zh_hans: 糟糕，共享时出错。 您可以重试，这可能只是一个小问题。
zh_hant: 糟糕，分享時發生錯誤。 你可以再試一次，說不定只是突然故障。

# shareModularViewController.retryAlert.title
source: Sharing Error
ar: خطأ في المشاركة
cs: Chyba sdílení
de: Fehler beim Teilen
es: Error al compartir
fr: Erreur de partage
he: שגיאה בשיתוף
id: Error saat Berbagi
it: Condivisione dell'errore
ja: 共有エラー
ko: 공유 오류
nl: Fout tijdens delen
pt_br: Erro ao compartilhar
ro: Eroare de partajare
ru: Ошибка поделиться
sq: Gabim Gjatë Ndarjes Me të Tjerë
sv: Delningsfel
tr: Paylaşım hatası
zh_hans: 共享错误
zh_hant: 分享錯誤

# site.creation.assembly.step.domain.checkout.error.subtitle
source: Your website has been created successfully, but we encountered an issue while preparing your custom domain for checkout. Please try again or contact support for assistance.
ar: تم إنشاء موقعك على الويب بنجاح، لكننا واجهنا مشكلة في أثناء إعداد نطاقك المخصص للسداد. يرجى المحاولة مجددًا أو الاتصال بالدعم للحصول على المساعدة.
de: Deine Website wurde erfolgreich erstellt, wir haben jedoch ein Problem festgestellt, als wir deine individuelle Domain für den Bezahlvorgang vorbereitet haben. Bitte versuche es erneut oder kontaktiere den Support, um Hilfe zu erhalten.
es: Tu sitio web se ha creado correctamente, pero hemos detectado una incidencia al preparar tu dominio personalizado para finalizar la compra. Inténtalo de nuevo o ponte en contacto con el soporte si necesitas ayuda.
fr: Votre site Web a été créé, mais nous avons rencontré un problème lors de la préparation de votre domaine personnalisé pour la validation de la commande. Réessayez ou contactez l’assistance pour obtenir de l’aide.
he: האתר שלך נוצר בהצלחה, אבל נתקלנו בבעיה במהלך ההכנה של הדומיין האישי שלך לתשלום בקופה. יש לנסות שוב או לפנות לתמיכה לעזרה.
id: Situs Anda telah berhasil dibuat, tetapi terjadi masalah saat menyiapkan domain khusus Anda untuk checkout. Silakan coba lagi atau hubungi dukungan untuk mendapatkan bantuan.
it: Il tuo sito web è stato creato correttamente, ma abbiamo riscontrato un problema durante la preparazione del dominio personalizzato per il pagamento. Prova di nuovo o contatta il supporto per ricevere assistenza.
ja: サイトは正常に作成されましたが、カスタムドメインの購入手続きの準備中に問題が発生しました。 もう一度お試しいただくか、ヘルプが必要な場合はサポートにご連絡ください。
ko: 웹사이트가 생성되었지만, 체크아웃용 사용자 정의 도메인을 준비하는 동안 문제가 발생했습니다. 다시 시도하거나 지원팀에 도움을 문의하세요.
nl: Je site is aangemaakt, maar er is een probleem opgetreden bij je aangepaste domein voorbereiden op het afrekenen. Probeer het nog eens of neem contact met ons op voor hulp.
ro: Ți-am creat cu succes site-ul web, dar am întâmpinat o problemă în timpul pregătirii domeniului tău personalizat. Te rog să încerci din nou sau să contactezi suportul pentru asistență.
ru: Веб-сайт создан, но возникла проблема с подготовкой пользовательского домена для оформления заказа. Повторите попытку или обратитесь в службу поддержки.
sq: Sajti juaj është krijuar me sukses, por hasëm një problem, teksa përgatisnim përkatësinë tuaj vetjake për blerje. Ju lutemi, riprovoni, ose lidhuni me asistencën për ndihmë.
sv: Din webbplats har skapats, men vi stötte på ett problem när vi skulle förbereda din anpassade domän för betalning. Försök igen eller kontakta supporten för hjälp.
tr: Siteniz oluşturuldu, ancak özel etki alanınızın ödemesi için hazırlanırken bir sorun çıktı. Lütfen yeniden deneyin ya da yardım almak için destek ekibiyle görüşün.
zh_hans: 您的网站已成功创建，但我们在为您准备自定义域名结账时遇到问题。 请重试或联系支持人员寻求帮助。
zh_hant: 你的網站已成功建立，但準備你的自訂網域以結帳時發生問題。 請再試一次，或聯絡支援團隊取得協助。

# site.creation.domain.tooltip.description
source: Like the example above, a domain allows people to find and visit your site from their web browser.
ar: على غرار المثال أعلاه، يسمح النطاق للأشخاص بالعثور على موقعك وزيارته من متصفح الويب لديهم.
de: Eine Domain, wie sie oben im Beispiel zu sehen ist, ermöglicht es anderen Personen, deine Website über ihren Internetbrowser zu finden und zu besuchen.
es: Como en el ejemplo superior, un dominio le permite a la gente encontrar y visitar tu sitio desde su navegador.
fr: Comme le montre l’exemple ci-dessus, un domaine permet aux internautes de trouver et de visiter votre site depuis leur navigateur Web.
he: כמו הדוגמה שמוצגת למעלה, דומיין מאפשר לאנשים למצוא את האתר שלך ולבקר בו מדפדפן האינטרנט שלהם.
id: Seperti contoh di atas, domain membantu orang untuk menemukan dan mengunjungi situs Anda dari peramban web mereka.
it: Come nell'esempio precedente, un dominio consente alle persone di trovare e visitare il tuo sito dal proprio browser web.
ja: 上記の例のように、ドメインを使用するとユーザーは、Web ブラウザーからサイトを見つけてアクセスできます。
ko: 위의 예와 같이 사람들이 웹 브라우저에서 도메인을 통해 사이트를 찾고 방문할 수 있습니다.
nl: Een domein helpt mensen, zoals in het voorbeeld hierboven, je site te vinden en bezoeken vanuit hun webbrowser.
pt_br: Como no exemplo acima, um domínio ajuda as pessoas a encontrar e acessar seu site pelo navegador.
ro: La fel ca în exemplul de mai sus, un domeniu le permite oamenilor să-ți găsească și să-ți viziteze site-ul din navigatoarele lor web.
ru: Как в примере выше, домен позволяет находить ваш сайт и заходить на него через браузер.
sq: Në ngjashmëri me shembullin më sipër, një përkatësi u lejon njerëzve të gjejnë dhe vizitojnë sajtin tuaj që nga shfletuesi.
sv: Som exemplet ovan låter en domän människor hitta och besöka din webbplats från sin webbläsare.
tr: Yukarıdaki örnekte olduğu gibi, bir etki alanı, insanların sitenizi bir tarayıcı ile bulmasını ve ziyaret etmesini sağlar.
zh_hans: 和上面的示例一样，域名可让人们从他们的 Web 浏览器中查找和访问您的站点。
zh_hant: 如同上方範例，網域可讓使用者從網頁瀏覽器找到並造訪你的網站。

# siteCreation.domain.backButton.title
source: Domains
ar: النطاقات
es: Dominios
fr: Domaines
he: דומיינים
id: Domain
it: Domini
ja: ドメイン
ko: 도메인
nl: Domeinen
ro: Domenii
ru: Домены
sq: Përkatësi
sv: Domäner
tr: Etki alanları
zh_hans: 域名
zh_hant: 網域

# siteCreation.domains.buttons.selectDomain
source: Select domain
de: Domain auswählen
es: Elegir dominio
fr: Sélectionner un domaine
he: לבחור דומיין
id: Pilih domain
it: Seleziona il dominio
ja: ドメインを選択
ko: 도메인 선택
nl: Selecteer domein
ro: Selectează domeniul
ru: Выберите домен
sq: Përzgjidhni përkatësi
sv: Välj domän
tr: Etki alanı seçin
zh_hans: 选择域名
zh_hant: 選取網域

# siteMedia.accessibilityLabelAudio
source: Audio, %@
he: אודיו, %@
it: Audio, creato il giorno %@
ja: 音声ファイル (%@)
ko: 오디오, %@
ru: Аудиозапись, %@
sv: Ljudfil, %@
tr: Ses, %@
zh_hans: 音频，%@
zh_hant: 音訊，於 %@ 建立

# siteMedia.accessibilityLabelDocument
source: Document, %@
de: Dokument, %@
es: Documento, %@
he: מסמך, ‎%@
id: Dokumen, %@
it: Documento, creato il giorno %@
ja: 文書 (%@)
ko: 문서, %@
ru: Документ, %@
sq: Dokument, %@
sv: Dokument, %@
tr: Belge, %@
zh_hans: 文档，%@
zh_hant: 文件，%@

# siteMedia.accessibilityLabelImage
source: Image, %@
ar: الصورة، %@
de: Bild, %@
es: Imagen: %@
he: תמונה, %@
id: Gambar, %@
it: Immagine, creata il giorno %@
ja: 画像 (%@)
ko: 이미지, %@
nl: Afbeelding, %@
ro: Imagine, %@
ru: Изображение, %@
sq: Figurë, %@
sv: Bild, %@
tr: Görsel, %@
zh_hans: 图像，%@
zh_hant: 圖片，於 %@ 建立

# siteMedia.accessibilityLabelVideo
source: Video, %@
ar: الفيديو، %@
es: Vídeo, %@
fr: Vidéo, %@
he: וידאו, %@
it: Video, creato il giorno %@
ja: 動画 (%@)
ko: 비디오, %@
ru: Видеофайл, %@
zh_hans: 视频，%@
zh_hant: 影片，於 %@ 建立

# siteMedia.accessibilityUnknownCreationDate
source: Unknown creation date
de: Erstellungsdatum unbekannt
es: Fecha de creación desconocida
fr: Date de création inconnue
he: תאריך יצירה לא ידוע
id: Tanggal pembuatan tidak diketahui
it: Data di creazione sconosciuta
ja: 作成日不明
ko: 알 수 없는 생성일
nl: Onbekende aanmaakdatum
ro: Dată creare necunoscută
ru: Неизвестная дата создания
sq: Datë krijimi e panjohur
sv: Okänt skapandedatum
tr: Oluşturulma tarihi bilinmiyor
zh_hans: 创建日期未知
zh_hant: 建立日期未知
