Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Create Page
ar: إنشاء صفحة
cs: Vytvořit stránku
de: Seite erstellen
es: Crear página
fr: Créer une page
he: ליצור עמוד
id: Buat Halaman
it: Crea pagina
ja: ページを作成
ko: 페이지 만들기
nb: Lag side
nl: Maak pagina
pt_br: Criar página
ro: Creează o pagină
ru: Создать страницу
sq: Krijoni Faqe
sv: Skapa sida
tr: Sayfa oluştur
zh_hans: 创建页面
zh_hant: 建立頁面

source: Create Post
ar: إنشاء مقالة
cs: Vytvořit příspěvek
de: Beitrag erstellen
es: Crear entrada
id: Buat Pos
it: Crea un articolo
ja: 投稿を作成
nb: Lag innlegg
pt_br: Criar post
ro: Creează un articol
ru: Создать запись
sq: Krijoje Postimin
sv: Skapa inlägg
tr: Yazı oluştur

source: Create Site
ar: إنشاء موقع
cs: Vytvořit web
cy: Creu Gwefan
de: Website erstellen
es: Crear sitio
fr: Créer un site
he: יצירת אתר
id: Buat Situs
is: Stofna vef
it: Crea sito
ja: サイトを作成
ko: 사이트 만들기
nb: Lag side
nl: Site aanmaken
pt_br: Criar site
ro: Creează un site
ru: Создать сайт
sk: Vytvoriť stránku
sq: Krijoje Sajtin
sv: Skapa webbplats
th: สร้างเว็บไซต์
tr: Site oluştur
zh_hans: 创建站点
zh_hant: 建立網站

source: Create Story Post
ar: إنشاء مقالة قصة
cs: Vytvořit příběhový příspěvek
de: Story-Beitrag erstellen
es: Crear una entrada de historia
id: Buat Pos Cerita
it: Crea articolo della storia
ja: ストーリー投稿を作成
pt_br: Criar um post de Story
ro: Creează articolul cu narațiunea
ru: Создать запись-историю
sq: Krijoni Postim Shkrimi
sv: Skapa ett berättelseinlägg
tr: Öykü yazısı oluştur

source: Create With Emoji
ar: إنشاء مع Emoji
cs: Vytvořit pomocí emotikonů
de: Mit Emoji erstellen
es: Crear con Emoji
fr: Créer avec un Emoji
he: ליצור עם אמוג'י
id: Buat dengan Emotikon
it: Crea con emoji
ja: 絵文字で作成
ko: 이모티콘과 함께 생성
nb: Skap med emoji
nl: Maak met emoji
pt_br: Criar com Emoji
ro: Creează cu un emoticon
ru: Создать из эмодзи
sq: Krijoje Me Emoji
sv: Skapa med emoji
tr: Emoji ile oluştur
zh_hans: 使用表情符号创建
zh_hant: 使用表情圖示建立

source: Create WordPress.com site
ar: إنشاء موقع WordPress.com
cs: Vytvořit web na WordPress.com
cy: Creu gwefan WordPress.com
de: WordPress.com-Website erstellen
es: Crear sitio en WordPress.com
id: Buat situs WordPress.com
is: Stofna WordPress.com vef
it: Crea un sito WordPress.com
ja: WordPress.com サイトを作成
nb: Lag WordPress.com-nettsted
pt_br: Criar site no WordPress.com
ro: Creează un site WordPress.com
ru: Создать сайт на WordPress.com
sk: Vytvoriť web na WordPress.com
sq: Krijo sajt WordPress.com
sv: Skapa en webbplats på WordPress.com
th: สร้างเว็บไซต์ WordPress.com
tr: WordPress.com sitesi oluştur

source: Create a Post
ar: إنشاء مقالة
cs: Vytvořit příspěvek
de: Einen Beitrag erstellen
es: Crea una entrada
fr: Créer un article
he: יצירת פוסט
id: Buat Pos
it: Crea un articolo
ja: 投稿の作成
ko: 게시글 작성
nb: Lag et innlegg
nl: Maak een bericht
pt_br: Criar um post
ro: Creează un articol
ru: Создать запись
sk: Vytvoriť článok
sq: Krijoni një Postim
sv: Skapa ett inlägg
tr: Bir yazı oluştur
zh_hans: 撰写文章
zh_hant: 建立文章

source: Create a Site
ar: إنشاء موقع
cs: Vytvořit web
de: Website erstellen
es: Crear un sitio
fr: Créer un site
he: ליצור אתר
id: Buat Situs
it: Crea un sito
ja: サイトを作成
ko: 사이트 생성
nl: Een site maken
pt_br: Criar um site
ro: Creează un site
ru: Создать сайт
sq: Krijoni një Sajt
sv: Skapa en webbplats
tr: Bir site oluştur
zh_hans: 创建站点
zh_hant: 建立網站

source: Create a Tag
ar: إنشاء وسم
cs: Vytvořit štítek
de: Ein Schlagwort erstellen
es: Crea una etiqueta
fr: Créer une étiquette
he: יצירת תגית
id: Buat Tag
it: Crea una tag
ja: タグの作成
ko: 태그 만들기
nb: Lag et stikkord
nl: Maak een tag
pt_br: Criar uma tag
ro: Creează o etichetă
ru: Создать метку
sk: Vytvoriť značku
sq: Krijoni një Etiketë
sv: Skapa en etikett
tr: Bir etiket oluştur
zh_hans: 创建标签
zh_hant: 建立標籤

source: Create a new site
ar: إنشاء موقع جديد
cs: Vytvořte nový web
de: Eine neue Website erstellen
es: Crear un nuevo sitio
id: Buat situs baru
it: Crea un nuovo sito
ja: 新規サイトを作成
nb: Lag et nytt nettsted
pt_br: Criar um novo site
ro: Creează un site nou
ru: Создание нового сайта
sq: Krijoni një sajt të ri
sv: Skapa en ny webbplats
tr: Yeni bir site oluştur

source: Create a new site for your business, magazine, or personal blog; or connect an existing WordPress installation.
ar: أنشئ موقعًا جديدًا لأعمالك أو مجلتك أو مدونتك الشخصية؛ أو اتصل بموقع ووردبريس موجود وتم تثبيته مسبقًا.
cs: Vytvořte nový web pro své podnikání, časopis nebo osobní blog; nebo připojte stávající instalaci WordPress.
de: Erstelle eine neue Website für dein Geschäft, dein Magazin oder deinen persönlichen Blog oder verbinde eine vorhandene WordPress-Installation.
es: Crear un nuevo sitio de negocios, revista o blog personal; o conecta con una instalación existente de WordPress.
id: Buat situs baru untuk bisnis, majalah, atau blog personal Anda; atau hubungkan akun WordPress yang sudah ada.
it: Crea un nuovo sito per la tua azienda, rivista o blog personale; in alternativa, connetti un sito WordPress esistente.
ja: ビジネス、マガジン、個人ブログ用の新しいサイトを作成するか、既存の WordPress インストール環境を関連付けてください。
nb: Lag en ny side for din business, ditt magasin, eller din personlige blogg; eller koble til en eksisterende WordPress-installasjon.
pt_br: Crie um novo site para o seu negócio, revista ou blog pessoal ou conecte uma instalação WordPress já existente.
ro: Creează un site nou pentru afacerea, revista ta sau blogul personal; sau conectează o instalare WordPress existentă.
ru: Создайте новый сайт для вашего бизнеса, журнал или персональный блог; или подключите имеющуюся установку WordPress.
sk: Vytvorte novú webovú stránku pre váš podnik, magazín alebo osobný blog. Rovnako sa pripojte k existujúcej inštalácii WordPress.
sq: Krijoni një sajt të ri për biznesin tuaj, revistë ose blog personal; ose lidhni një instalim WordPress ekzistues.
sv: Skapa en ny webbplats för ditt företag, din tidskrift eller personliga blogg eller anslut en befintlig WordPress-installation.
tr: İşletmeniz, derginiz veya kişisel blogunuz için yeni bir site oluşturun ya da var olan bir WordPress kurulumunu bağlayın.

source: Create a post or page
ar: إنشاء مقالة أو صفحة
cs: Vytvořte příspěvek nebo stránku
de: Erstelle einen Beitrag oder eine Seite
es: Crear una entrada o página
id: Buat pos atau halaman
it: Crea un articolo o una pagina
ja: 投稿またはページを作成
nb: Lag et innlegg eller en side
pt_br: Criar um post ou página
ro: Creează un articol sau o pagină
ru: Создать запись или страницу
sq: Krijoni një postim ose faqe
sv: Skapa ett inlägg eller en sida
tr: Yazı ya da sayfa oluştur

source: Create a post, page, or story
ar: إنشاء مقالة، صفحة، أو قصة
cs: Vytvořte příspěvek, stránku nebo příběh
de: Erstelle einen Beitrag, eine Seite oder eine Story
es: Crear una entrada, página o historia
id: Buat pos, halaman, atau cerita
it: Crea un articolo, una pagina o una storia
ja: 投稿、ページ、ストーリーを作成
pt_br: Criar um post, página ou story
ro: Creează un articol, o pagină sau o narațiune
ru: Создать запись, страницу или историю
sq: Krijoni një postim, faqe ose shkrim
sv: Skapa ett inlägg, en sida eller en berättelse
tr: Bir yazı, sayfa ya da öykü oluştur

source: Create a site icon
ar: إنشاء أيقونة للموقع
cs: Vytvořte ikonu webu
de: Ein Website-Icon erstellen
es: Crear un icono del sitio
fr: Créer une icône de site
he: ליצור את סמל האתר
id: Buat favicon
it: Crea un'icona del sito
ja: 絵文字アイコンを作成
ko: 사이트 아이콘 생성
nb: Lag nettstedsikon
nl: Maak een site icoon
pt_br: Criar um ícone para o site
ro: Creează un icon pentru site
ru: Создать значок сайта
sq: Krijoni një ikonë sajti
sv: Skapa en ikon för webbplats
tr: Bir site simgesi oluştur
zh_hans: 创建站点图标
zh_hant: 建立網站圖示

source: Create downloadable backup
ar: إنشاء نسخة احتياطية قابلة للتنزيل
cs: Vytvořte zálohu ke stažení
de: Herunterladbares Backup erstellen
es: Crear una copia de seguridad descargable
fr: Créer une sauvegarde téléchargeable
he: ליצור גיבוי להורדה
id: Buat cadangan yang dapat diunduh
it: Crea backup scaricabile
ja: ダウンロード可能なバックアップを作成
ko: 다운로드할 수 있는 백업 만들기
nl: Maak downloadbare back-up
pt_br: Criar um arquivo de backup para baixar
ro: Creează copii de siguranță care se pot descărca
ru: Создание резервной копии для скачивания
sq: Krijoni kopjeruajtje të shkarkueshme
sv: Skapa nedladdningsbar säkerhetskopia
tr: İndirilebilir yedek oluştur
zh_hans: 创建可下载的备份
zh_hant: 建立可下載的備份

source: Create downloadable file
ar: إنشاء ملف قابل للتنزيل
cs: Vytvořte soubor ke stažení
de: Herunterladbare Datei erstellen
es: Crear un archivo descargable
fr: Créer un fichier téléchargeable
he: ליצור קובץ להורדה
id: Buat file yang dapat diunduh
it: Crea file scaricabile
ja: ダウンロード可能なファイルを作成
ko: 다운로드할 수 있는 파일 만들기
nl: Maak downloadbaar bestand
pt_br: Criar arquivo para baixar
ro: Creează un fișier care se poate descărca
ru: Создать скачиваемый файл
sq: Krijoni kartelë të shkarkueshme
sv: Skapa nedladdningsbar fil
tr: İndirilebilir dosya oluştur
zh_hans: 创建可下载的文件
zh_hant: 建立可下載的檔案

source: Create embed
ar: إنشاء تضمين
cs: Vytvořit vložení
de: Einbettung erstellen
es: Crear incrustado
fr: Embarquer un contenu
he: ליצור תוכן מוטמע
id: Buat sematan
it: Crea l'incorporamento
ja: 埋め込みを作成
ko: 임베드 생성
nl: Maak insluiting
pt_br: Criar mídia incorporada
ro: Creează o înglobare
ru: Создать встроенный объект
sq: Krijoni trupëzim
sv: Skapa inbäddning
tr: Gömülü içerik oluştur
zh_hans: 创建嵌入
zh_hant: 建立嵌入內容

source: Create link
ar: إنشاء رابط
cs: Vytvořit odkaz
de: Link erstellen
es: Crear enlace
fr: Créer un lien
he: ליצור קישור
id: Buat tautan
it: Crea un link
ja: リンクを作成
ko: 링크 생성
nl: Maak link
pt_br: Criar link
ro: Creează o legătură
ru: Создать ссылку
sq: Krijo lidhje
sv: Skapa länk
tr: Bağlantı oluştur
zh_hans: 创建链接
zh_hant: 建立連結

source: Create your site
ar: إنشاء موقعك
cs: Vytvořit stránku
de: Erstelle deine Website
es: Crea tu sitio
id: Buat situs Anda
it: Crea il tuo sito
ja: サイトを作成
nb: Lag ditt nettsted
pt_br: Crie seu site
ro: Creează-ți site-ul
ru: Создайте свой сайт
sk: Vytvorte svoje webové stránky
sq: Krijoni sajtin tuaj
sv: Skapa din webbplats
tr: Sitenizi oluşturun

source: Creates new post, or page
ar: لإنشاء مقالة أو صفحة جديدة
cs: Vytvoří nový příspěvek nebo stránku
de: Erstellt einen neuen Beitrag oder eine neue Seite
es: Crea una nueva entrada o página
id: Buat pos atau halaman baru
it: Crea un nuovo articolo o una nuova pagina
ja: 新しい投稿またはページを作成します
nb: Oppretter nytt innlegg eller ny side
pt_br: Cria um novo post ou página
ro: Creează un articol nou sau o pagină nouă
ru: Создать запись или страницу
sq: Krijon postim ose faqe të re
sv: Skapar nytt inlägg eller ny sida
tr: Yeni bir yazı ya da sayfa oluşturur

source: Creates new post, page, or story
ar: لإنشاء مقالة، صفحة، أو قصة جديدة
cs: Vytvoří nový příspěvek, stránku nebo příběh
de: Erstellt einen neuen Beitrag, eine neue Seite oder eine neue Story
es: Crear una entrada, página o historia
id: Buat pos, halaman, atau cerita baru
it: Crea un nuovo articolo oppure una nuova pagina o storia
ja: 投稿、ページ、ストーリーを作成
pt_br: Cria um novo post, página ou story
ro: Creează un articol nou, o pagină sau o narațiune nouă
ru: Создать запись, страницу или историю
sq: Krijon postim, faqe ose shkrim të ri
sv: Skapar ett nytt inlägg, en sida eller en berättelse
tr: Bir yazı, sayfa ya da öykü oluşturur

source: Creating a new menu will discard changes you've made to the current menu. Are you sure you want to continue?
ar: إن إنشاء قائمة جديدة سيتجاهل التغييرات التي قمت بإجرائها على القائمة الحالية. هل أنت متأكد من رغبتك في المتابعة؟
cs: Vytvořením nového menu ztratíte změny, které jste provedli v aktuálním menu. Jste si jisti, že chcete pokračovat?
cy: Bydd dewis dewislen gwahanol yn dileu'r newidiadau rydych wedi eu gwneud i'r ddewislen gyfredol. A ydych yn siŵr eich bod am barhau?
de: Durch Erstellen eines neuen Menüs werden Änderungen, die du am aktuellen Menü vorgenommen hast, verworfen. Bist du sicher, dass du weitermachen möchtest?
es: Crear un nuevo menú descartará los cambios que has hecho al menú actual. ¿Estás seguro de que quieres continuar?
fr: La création d'un nouveau menu annulera les modifications apportées dans le menu actuel. Voulez-vous vraiment continuer ?
he: יצירת תפריט חדש תבטל את השינויים שביצעת בתפריט הנוכחי. בחרת להמשיך - האם ההחלטה סופית?
id: Membuat menu baru akan membuang perubahan yang telah Anda lakukan terhadap menu saat ini. Anda yakin ingin melanjutkan?
is: Með því að búa til nýja valmynd missir þú breytingar sem þú hefur gert á núverandi valmynd. Ertu viss um að þú viljir halda áfram?
it: Creando un nuovo menu si perderanno tutte le modifiche fatte al menu corrente. Vuoi davvero proseguire?
ja: 新しいメニューを作成すると、現在のメニューで行った変更は破棄されます。本当に実行してもよいですか ?
ko: 새 메뉴를 만들면 현재 메뉴에 대한 변경 사항이 취소됩니다. 계속하시겠어요?
nb: Å lage en ny meny vil forkaste endringene du har gjort på den gjeldende menyen. Er du sikker på at du vil fortsette?
nl: Door een nieuw menu aan te maken, gaan wijzigingen aan het huidige menu verloren. Weet je zeker dat je wilt doorgaan?
pt_br: Ao criar um novo menu as alterações feitas no menu atual serão perdidas. Tem certeza de que deseja continuar?
ro: Crearea unui meniu nou va anula modificările pe care le-ai făcut în meniul actual. Sigur vrei să continui?
ru: Если создать новое меню, изменения текущего меню будут потеряны. Вы уверены, что хотите продолжить?
sk: Vytvorením nového menu stratíte zmeny, ktoré ste urobili v aktuálnom menu. Ste si istí, že chcete pokračovať?
sq: Krijimi i një menuje te re do të shkaktojë hedhjen tej të ndryshimeve që bëtë te menuja e tanishme. Jeni i sigurt se doni të vazhdohet?
sv: Skapande av en ny meny kommer att kasta bort ändringar som du har gjort i den nuvarande menyn. Är du säker på att du vill fortsätta?
tr: Yeni bir menü oluşturursanız var olan menüde yaptığınız değişiklikler yok sayılacak. İlerlemek istediğinize emin misiniz?
zh_hans: 创建新菜单将放弃您对当前菜单所做的更改。是否确定要继续？
zh_hant: 若建立新選單，對目前選單所做的變更都會捨棄。確定要繼續？

source: Creating dashboard
ar: إنشاء لوحة التحكم
cs: Vytváření řídicího panelu
de: Das Dashboard wird erstellt
es: Creando el escritorio
fr: Création du tableau de bord
he: יוצר לוח בקרה
id: Membuat dasbor
it: Creazione della bacheca
ja: ダッシュボードの作成
ko: 대시보드 생성
nb: Oppretter kontrollpanel
nl: Dashboard aanmaken
pt_br: Criando o painel
ro: Creez panoul de control
ru: Создание консоли
sq: Krijim pulti
sv: Skapar adminpanel
tr: Pano oluşturuluyor
zh_hans: 正在创建控制面板
zh_hant: 建立儀表板

source: Creating downloadable backup
ar: جاري إنشاء نسخة احتياطية قابلة للتنزيل
cs: Vytváření zálohy ke stažení
de: Erstellung eines herunterladbaren Backups
es: Creando una copia de seguridad descargable
fr: Création d’une sauvegarde téléchargeable
he: יוצר גיבוי להורדה
id: Membuat cadangan yang dapat diunduh
it: Creazione di un backup scaricabile in corso
ja: ダウンロード可能なバックアップの作成
ko: 다운로드 가능한 백업을 만드는 중
nl: Er wordt een downloadbare back-up gemaakt
pt_br: Criando um arquivo de backup para baixar
ro: Creez copia de siguranță care se poate descărca
ru: Создание резервной копии для скачивания
sq: Po krijohet kopjeruajtje e shkarkueshme
sv: Skapar nedladdningsbar säkerhetskopia
tr: İndirilebilir yedek oluşturuluyor
zh_hans: 创建可下载备份
zh_hant: 正在建立可下載的備份

source: Crosspost
ar: النشر المتعدد
de: Mehrfach posten
es: Entrada cruzada
fr: Partage de contenu
he: במספר פוסטים
id: Lintas pos
it: Pubblicazione incrociata
ja: クロスポスト
ko: 교차 글
nl: Kruisbericht
pt_br: Post cruzado
ru: Кросспост
sv: Korspublicera
tr: Çapraz yazı
zh_hans: 交叉发表
zh_hant: 多重發佈

source: Current
ar: الحالي
cs: Aktuální
cy: Cyfredol
de: Aktuell
es: Actual
fr: Actuel
he: נוכחי
id: Saat ini
is: Efst á baugi
it: Corrente
ja: 最新
ko: 현재
nb: Gjeldende
nl: Huidig
pt_br: Atual
ro: Curent
ru: Текущий
sk: Súčasné
sq: I tanishmi
sv: Nuvarande
th: ตอนนี้
tr: Geçerli
zh_hans: 当前
zh_hant: 目前記錄

source: Current Plan
ar: الخطة الحالية
cs: Současný plán
cy: Y Cynllun Cyfredol
de: Aktueller Tarif
es: Plan actual
fr: Offre en cours
he: תוכנית נוכחית
id: Paket Saat Ini
is: Núverandi áskriftarleið
it: Piano attuale
ja: 現在のプラン
ko: 현재 요금제
nb: Gjeldende abonnement
nl: Huidig abonnement
pt_br: Plano atual
ro: Planul curent
ru: Текущий тарифный план
sk: Súčasný paušál
sq: Plani i Tanishëm
sv: Nuvarande paket
tr: Geçerli paket
zh_hans: 当前套餐
zh_hant: 目前方案

source: Current Theme
ar: القالب الحالي
cs: Aktuální šablona
cy: Y Thema Bresennol
de: Aktuelles Theme
es: Tema actual
fr: Thème actuel
he: תבנית נוכחית
id: Tema Saat Ini
is: Þema í notkun
it: Tema Corrente
ja: 現在のテーマ
ko: 현재 테마
nb: Gjeldende tema
nl: Huidig thema
pt_br: Tema atual
ro: Temă curentă
ru: Текущая тема
sk: Aktuálna téma
sq: Tema e Tanishme
sv: Nuvarande tema
th: theme ปัจจุบัน
tr: Geçerli tema
zh_hans: 当前主题
zh_hant: 目前佈景主題

source: Current period: %@
ar: الفترة الحالية: %@
cs: Aktuální období: %@
de: Aktuelle Periode: %@
es: Periodo actual: %@
fr: Période en cours : %@
he: התקופה הנוכחית: ‎%@
id: Periode saat ini: %@
it: Periodo attuale: %@
ja: 現在の期間: %@
ko: 현재 기간: %@
nb: Gjeldende periode: %@
nl: Huidige periode: %@
pt_br: Período atual: %@
ro: Perioada curentă: %@
ru: Текущий период: %@
sq: Periudha e tanishme: %@
sv: Innevarande period: %@
tr: Geçerli dönem: %@
zh_hans: 当前时段: %@
zh_hant: 目前的期間：%@

# Current period: %@ to %@
source: Current period: %1$@ to %2$@
ar: الفترة الحالية: %1$@ إلى %2$@
cs: Současná doba: %1$@ to %2$@
de: Aktueller Zeitraum: %1$@ bis %2$@
es: Periodo actual: %1$@ a %2$@
fr: Période en cours : %1$@ à %2$@
he: התקופה הנוכחית: %1$@ עד %2$@
id: Periode saat ini: %1$@ sampai %2$@
it: Periodo attuale: dal giorno %1$@ al giorno %2$@
ja: 現在の期間 :%1$@ ～ %2$@
ko: 현재 기간: %1$@ ~ %2$@
nb: Gjeldende periode: %1$@ til %2$@
nl: Huidige periode: %1$@ tot %2$@
pt_br: Período atual: %1$@ até %2$@
ro: Perioada curentă: %1$@ la %2$@
ru: Текущий период: %1$@ to %2$@
sk: Current period: %@ to %@
sq: Periudha e tanishme: %1$@ to %2$@
sv: Aktuell period: från %1$@ till %2$@
tr: Geçerli dönem: %1$@ - %2$@
zh_hans: 当前周期：%1$@ 至 %2$@
zh_hant: 目前的期間：%1$@ 至 %2$@

source: Current placeholder text is
ar: نص العنصر النائب الحالي هو
cs: Aktuální zástupný text je
de: Aktueller Platzhaltertext ist
es: El texto de marcador de posición actual es
fr: Le texte indicatif actuel est
he: הטקסט הנוכחי של מציין מיקום הוא
id: Teks placeholder saat ini adalah
it: Il testo del segnaposto attuale è
ja: 現在のプレースホルダーテキストは
ko: 현재 플레이스홀더 텍스트는
nl: Huidige plaatshouder tekst is
pt_br: O texto do marcador de posição atual é
ro: Textul actual pentru substituent este
ru: Текущий текст для заполнителя -
sq: Teksti i tanishëm i vendmbajtëses është
sv: Den nuvarande platshållartexten är
tr: Geçerli yer kaplayıcı metin
zh_hans: 当前占位符文本
zh_hant: 目前的預留位置文字是

source: Current unit is %s
ar: الوحدة الحالية هي %s
cs: Aktuální jednotka je %s
de: Aktuelle Einheit ist %s
es: La unidad actual es %s
fr: L’unité actuelle est %s
he: היחידה הנוכחית היא %s
id: Unit saat ini adalah %s
it: L'unità corrente è %s
ja: 現在の単位は%sです。
ko: 현재 단위는 %s입니다.
nl: Huidige eenheid is %s
pt_br: A unidade atual é %s
ro: Unitatea curentă este %s
ru: Текущая единица - %s
sq: Njësia e tanishme është %s
sv: Aktuell enhet är %s
tr: Geçerli birim %s
zh_hans: 当前单位为%s
zh_hant: 目前的單位為 %s

source: Current value is %s
ar: القيمة الحالية هي %s
cs: Aktuální hodnota je %s
de: Der aktuelle Wert ist %s
es: El valor actual es %s
fr: La valeur actuelle est %s
he: הערך הנוכחי הוא %s
id: Nilai saat ini adalah %s
it: Il valore attuale è %s
ja: 現在の値 %s
ko: 현재 값은 %s입니다.
nb: Nåværende verdi er %s
nl: Huidige waarde is %s
pt_br: O valor atual é %s
ro: Valoarea curentă este %s
ru: Текущее значение - %s
sq: Vlera e tanishme është %s
sv: Nuvarande värde är %s
tr: Geçerli değer: %s
zh_hans: 当前值为 %s
zh_hant: 目前的值是 %s

source: Currently creating a downloadable backup of your site
ar: إنشاء نسخة احتياطية قابلة للتنزيل من موقعك في الوقت الحالي
cs: Aktuálně se vytváří záloha vašeho webu ke stažení
de: Wir erstellen momentan ein herunterladbares Backup deiner Website
es: Se está creando una copia de seguridad descargable de tu sitio
fr: Création d’une sauvegarde téléchargeable de votre site en cours
he: אנחנו כעת יוצרים גיבוי של האתר שלך להורדה
id: Sedang membuat cadangan situs Anda yang dapat diunduh
it: Creazione in corso di un backup scaricabile del sito
ja: 現在、サイトのダウンロード可能なバックアップを作成中です
ko: 현재 다운로드 가능한 사이트 백업을 작성 중입니다
nl: Bezig met het maken van een te downloaden back-up van je site
pt_br: Criando um arquivo de backup para baixar no momento
ro: Acum creăm o copie de siguranță a site-ului tău care poate fi descărcată
ru: Идёт создание скачиваемой резервной копии вашего сайта
sq: Aktualisht duke krijuar një kopjeruajtje të shkarkueshme të sajtit tuaj
sv: Vi skapar en nedladdningsbar säkerhetskopia av din webbplats
tr: Şu anda sitenizin indirilebilir bir yedeği oluşturuluyor
zh_hans: 当前正在创建您站点的可下载备份
zh_hant: 目前正在為你的網站建立可下載的備份

source: Currently restoring site
ar: جاري استعادة الموقع حاليًا
cs: Aktuálně se obnovuje web
de: Website wird derzeit wiederhergestellt
es: Estamos restaurando el sitio
fr: Restauration du site en cours
he: אנחנו משחזרים כעת את האתר שלך
id: Sedang memulihkan situs
it: Ripristino in corso del sito
ja: 現在サイトを復元中です
ko: 현재 복원 중인 사이트
nl: Momenteel wordt je site teruggezet
pt_br: Restaurando o site no momento
ro: Îți restaurăm site-ul acum
ru: Идёт восстановление сайта
sq: Sajti juaj po rikthehet
sv: Återställer just nu webbplatsen
tr: Site şu anda geri yükleniyor
zh_hans: 当前正在恢复站点
zh_hant: 目前正在還原網站

source: Currently restoring your site
ar: استعادة موقعك حاليًا
cs: Právě se obnovuje váš web
de: Deine Website wird derzeit wiederhergestellt
es: Actualmente restaurando tu sitio
fr: Restauration de votre site en cours
he: אנחנו משחזרים כעת את האתר שלך
id: Sedang memulihkan situs Anda
it: Al momento stiamo ripristinando il tuo sito
ja: 現在サイトを復元中です
ko: 현재 사이트 복원 중
nb: Ditt nettsted tilbakestilles nå
nl: Je site wordt hersteld
pt_br: Seu site está sendo restaurado
ro: Acum îți restaurăm site-ul
ru: Идет восстановление вашего сайта
sk: V súčasnosti sa vaša webová stránka obnovuje
sq: Sajti juaj po rikthehet
sv: Återställning av din webbplats pågår
tr: Şu anda siteniz geri yükleniyor
zh_hans: 目前正在恢复您的站点
zh_hant: 目前正在還原你的網站

source: Currently restoring: %1$@
ar: جاري الآن استعادة: %1$@
cs: Aktuálně se obnovuje: %1$@
de: Wird derzeit wiederhergestellt: %1$@
es: Estamos restaurando: %1$@
fr: En cours de restauration : %1$@
he: אנחנו משחזרים כעת את: %1$@
id: Sedang memulihkan: %1$@
it: Ripristino in corso: %1$@
ja: 現在復元中: %1$@
ko: 현재 복원 중: %1$@
nl: Momenteel aan het herstellen: %1$@
pt_br: Restaurando no momento: %1$@
ro: Acum restaurez %1$@
ru: Ведётся восстановление: %1$@
sq: Po rikthehet: %1$@
sv: Återställer för närvarande: %1$@
tr: Şu anda geri yüklenen: %1$@
zh_hans: 当前正在恢复：%1$@
zh_hant: 目前正在還原：%1$@

source: Custom URL
ar: رابط (URL) مخصّص
cs: Vlastní URL
de: Individuelle URL
es: URL personalizada
fr: URL personnalisée
he: כתובת URL מותאמת
id: URL Tersuai
it: URL personalizzato
ja: カスタム URL
ko: 사용자 정의 URL
nl: Aangepaste URL
pt_br: URL personalizado
ro: URL personalizat
ru: Произвольный URL
sq: URL Vetjake
sv: Anpassad URL
tr: Özel adres
zh_hans: 自定义 URL
zh_hant: 自訂 URL

source: Custom message…
ar: رسالة مخصصة…
cs: Vlastní zpráva…
de: Individuelle Nachricht ...
es: Mensaje personalizado…
fr: Message personnalisé…
he: הודעה מותאמת אישית...
id: Pesan kustom...
it: Messaggio personalizzato…
ja: カスタムメッセージ...
ko: 사용자 정의 안내문…
nl: Aangepast bericht…
pt_br: Mensagem personalizada…
ro: Mesaj personalizat...
ru: Пользовательское сообщение...
sq: Mesazh vetjak…
sv: Anpassat meddelande …
tr: Özel ileti…
zh_hans: 自定义消息...
zh_hant: 自訂訊息…

source: Customize
ar: تخصيص
cs: Přizpůsobit
cy: Cyfaddasu
de: Anpassen
es: Personalizar
fr: Personnaliser
he: התאמה אישית
id: Sesuaikan
is: Sérsníða
it: Personalizza
ja: カスタマイズ
ko: 사용자 정의
nb: Tilpass
nl: Aanpassen
pt_br: Personalizar
ro: Personalizare
ru: Настроить
sk: Prispôsobiť
sq: Përshtateni
sv: Anpassa
th: ปรับแต่ง
tr: Özelleştir
zh_hans: 定制
zh_hant: 自訂
