Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# ios-jetpack-sharesheet.CFBundleName
source: Save as Draft
ar: حفظ كمسودة
cs: Uložit jako koncept
de: Als Entwurf speichern
es: Guardar como borrador
fr: Enregistrer comme brouillon
he: לשמור כטיוטה
id: Simpan sebagai Konsep
it: Salva come Bozza
ja: 下書きとして保存
ko: 임시글로 저장
nl: Opslaan als concept
pt_br: Salvar como rascunho
ro: Salvează ca ciornă
ru: Сохранить как черновик
sq: Ruaje si Skicë
sv: Spara som utkast
tr: Taslak olarak kaydet
zh_hans: 保存为草稿
zh_hant: 儲存為草稿

# ios-sharesheet.CFBundleDisplayName
source: Save as Draft
ar: حفظ كمسودة
cs: Uložit jako koncept
de: Als Entwurf speichern
es: Guardar como borrador
fr: Enregistrer comme brouillon
he: לשמור כטיוטה
id: Simpan sebagai Konsep
it: Salva come bozza
ja: 下書きとして保存
ko: 임시글로 저장
nl: Opslaan als concept
pt_br: Salvar como rascunho
ro: Salvează ca ciornă
ru: Сохранить как черновик
sq: Ruaje si Skicë
sv: Spara som utkast
tr: Taslak olarak kaydet
zh_hans: 保存为草稿
zh_hant: 儲存為草稿

# ios-sharesheet.CFBundleName
source: Save as Draft
ar: حفظ كمسودة
cs: Uložit jako koncept
de: Als Entwurf speichern
es: Guardar como borrador
fr: Enregistrer comme brouillon
he: לשמור כטיוטה
id: Simpan sebagai Konsep
it: Salva come bozza
ja: 下書きとして保存
ko: 임시글로 저장
nl: Opslaan als concept
pt_br: Salvar como rascunho
ro: Salvează ca ciornă
ru: Сохранить как черновик
sq: Ruaje si Skicë
sv: Spara som utkast
tr: Taslak olarak kaydet
zh_hans: 保存为草稿
zh_hant: 儲存為草稿

# ios-widget.BOl9KQ
source: There are ${count} options matching ‘${site}’.
ar: توجد ${count} من الخيارات تطابق "${site}".
cs: „${site}“ odpovídá ${count} možností.
de: Es gibt ${count} Optionen, die zu „${site}“ passen.
es: ${count} opciones coinciden con «${site}».
fr: Il existe ${count} options correspondant à « ${site} ».
he: יש ${count} אפשרויות שתואמות לנתון ‘${site}’.
id: Ada pilihan ${count} yang cocok dengan ‘${site}’.
it: Esistono le opzioni ${count} che corrispondono a ‘${site}’.
ja: 「${site}」に一致するオプションが${count}件あります
ko: ‘${site}’과(와) 일치하는 옵션이 ${count}개 있습니다.
nl: Er zijn ${count} opties die overeenkomen met '${site}'.
pt_br: Existem ${count} opções correspondentes a ‘${site}’.
ro: Există ${count} opțiuni care se potrivesc cu „${site}”.
ru: Есть опции (${count}), соответствующие "${site}".
sq: Ka ${count} mundësi me përputhje me ‘${site}’.
sv: Det finns ${count} alternativ som matchar "${site}".
tr: ‘${site}’ ile eşleşen '${count}' seçenekleri var.
zh_hans: 有 ${count} 个选项与“${site}”匹配。
zh_hant: 有 ${count} 個選項和「${site}」相符。

# ios-widget.ILcGmf
source: Site
ar: الموقع
cs: Web
de: Website
es: Sitio
he: אתר
id: Situs
it: Sito
ja: サイト
ko: 사이트
ru: Сайт
sq: Sajt
sv: Webbplats
zh_hans: 站点
zh_hant: 網站

# ios-widget.cyajMn
source: Site
ar: الموقع
cs: Web
de: Website
es: Sitio
he: אתר
id: Situs
it: Sito
ja: サイト
ko: 사이트
ru: Сайт
sq: Sajt
sv: Webbplats
zh_hans: 站点
zh_hant: 網站

# ios-widget.gpCwrM
source: Select Site
ar: تحديد موقع
cs: Vybrat web
de: Website auswählen
es: Seleccionar sitio
fr: Sélectionnez le site
he: יש לבחור אתר
id: Pilih Situs
it: Seleziona sito
ja: サイトを選択
ko: 사이트 선택
nl: Selecteer site
pt_br: Selecionar site
ro: Selectează site-ul
ru: Выбрать сайт
sq: Përzgjidhni Sajt
sv: Välj webbplats
tr: Site seçin
zh_hans: 选择站点
zh_hant: 選取網站

# ios-widget.s4dJhx
source: Just to confirm, you wanted ‘${site}’?
ar: للتأكيد فقط، هل أردت "${site}"؟
cs: Jen pro potvrzení, chtěli jste „${site}“?
de: Nur um sicherzugehen, du willst „${site}“?
es: Solo por confirmar, ¿querías ‘${site}’?
fr: Vous cherchiez bien « ${site} » ?
he: אנחנו רוצים לוודא, האם התכוונת לרשום ‘${site}’?
id: Hanya untuk mengonfirmasi, Anda menginginkan '${site}'?
it: Giusto per conferma, hai voluto ‘${site}’?
ja: 「${site}」でよろしいですか？
ko: ‘${site}’을(를) 원하시나요?
nl: Even ter bevestiging, je wilt '${site}'?
pt_br: Só para confirmar, você queria ‘${site}’?
ro: Trebuie să confirmi, ai vrut „${site}”?
ru: Вы действительно хотели "${site}"?
sq: Sa për ripohim, donit ‘${site}’?
sv: Bara för att bekräfta, du önskade "${site}"?
tr: ‘${site}’ istediğinize emin misiniz?
zh_hans: 再确认一下，您是想要“${site}”吗？
zh_hant: 確認一下，你想要的是「${site}」嗎？

# ios-widget.tVvJ9c
source: Select Site Intent
ar: تحديد هدف الموقع
cs: Vyberte záměr webu
de: Website-Intent auswählen
es: Seleccionar intención del sitio
fr: Sélectionner l’intention du site
he: יש לבחור את כוונת האתר
id: Pilih Kegunaan Situs
it: Seleziona lo scopo del sito
ja: サイトの目的を選択
ko: 사이트 의도 선택
nl: Selecteer site doel
ro: Selectează scopul site-ului
ru: Выберите назначение сайта
sq: Përzgjidhni Synim Sajti
sv: Välj syfte med webbplats
tr: Sitenin amacını seçin
zh_hans: 选择“站点意图”
zh_hant: 選擇網站用途

# jetpack.branding.badge_banner.moving_in.plural
source: %1$@ are moving in %2$@
ar: ستنتقل %1$@ في غضون %2$@
cs: %1$@ se přesunou za %2$@
de: %1$@ werden in %2$@ verschoben
es: %1$@ se trasladarán en %2$@
fr: Les fonctionnalités %1$@ seront déplacées dans %2$@
he: האפשרויות '%1$@' יועברו בעוד %2$@
id: %1$@ akan berpindah dalam %2$@
it: %1$@ si stanno trasferendo in %2$@
ja: %1$@が%2$@で移動します
ko: %2$@에서 %1$@ 이동 중
nl: %1$@ worden over %2$@ verplaatst
pt_br: %1$@ serão movidos em %2$@
ro: %1$@ se mută în %2$@
ru: %1$@ переедут через %2$@
sq: %1$@ po kalohen në %2$@
sv: %1$@ flyttar om %2$@
tr: %1$@ %2$@ içinde taşınıyor
zh_hans: %1$@ 将在 %2$@后移动
zh_hant: 「%1$@」將在 %2$@後搬遷

# jetpack.branding.badge_banner.moving_in.singular
source: %1$@ is moving in %2$@
ar: سينتقل %1$@ في غضون %2$@
cs: %1$@ se přesune za %2$@
de: %1$@ wird in %2$@ verschoben
es: %1$@ se trasladará en %2$@
fr: La fonctionnalité %1$@ sera déplacée dans %2$@
he: האפשרות '%1$@' תועבר בעוד %2$@
id: %1$@ akan berpindah dalam %2$@
it: %1$@ si sta trasferendo in %2$@
ja: %1$@が%2$@で移動します
ko: %2$@에서 %1$@ 이동 중
nl: %1$@ wordt over %2$@ verplaatst
pt_br: %1$@ será movido em %2$@
ro: %1$@ se mută în %2$@
ru: %1$@ переедет через %2$@
sq: %1$@ po kalohet në %2$@
sv: %1$@ flyttar om %2$@
tr: %1$@ %2$@ içinde taşınıyor
zh_hans: %1$@ 将在 %2$@后移动
zh_hant: 「%1$@」將在 %2$@後搬遷

# jetpack.branding.badge_banner.moving_in_days.plural
source: Moving to the Jetpack app in a few days.
ar: الانتقال إلى تطبيق Jetpack في بضعة أيام.
de: Wird in einigen Tagen in die Jetpack-App verschoben.
es: Pásate a la aplicación de Jetpack en pocos días.
id: Berpindah ke aplikasi Jetpack dalam beberapa hari.
ja: 数日後に Jetpack アプリに移動予定です。
pt_br: Indo para o aplicativo Jetpack em alguns dias.
ro: Mutăm funcționalitatea în aplicația Jetpack peste câteva zile.
ru: Через несколько дней мы переходим на приложение Jetpack.
sv: Flyttar till Jetpack-appen om några dagar.

# jetpack.branding.badge_banner.moving_soon.plural
source: %@ are moving soon
ar: ستنتقل %@ قريبًا
cs: %@ se brzy přesunou
de: %@ werden demnächst verschoben
es: %@ se trasladarán pronto
fr: Les fonctionnalités %@ vont bientôt être déplacées
he: האפשרויות '%@' יועברו בקרוב
id: %@ segera berpindah
it: %@ si trasferiranno presto
ja: %@がまもなく移動します
ko: 곧 %@ 이동 예정
nl: %@ worden binnenkort verplaatst
pt_br: %@ serão movidos em breve
ro: %@ se mută în curând
ru: %@ скоро переедут
sq: Së shpejti %@ do të lëvizen
sv: %@ flyttar snart
tr: %@ yakında taşınıyor
zh_hans: %@ 即将移动
zh_hant: 「%@」即將搬遷了

# jetpack.branding.badge_banner.moving_soon.singular
source: %@ is moving soon
ar: سينتقل %@ قريبًا
cs: %@ se brzy přesune
de: %@ wird demnächst verschoben
es: %@ se trasladará pronto
fr: La fonctionnalité %@ va bientôt être déplacée
he: האפשרות '%@' תועבר בקרוב
id: %@ segera berpindah
it: %@ si trasferirà presto
ja: %@がまもなく移動します
ko: 곧 %@ 이동 예정
nl: %@ wordt binnenkort verplaatst
pt_br: %@ será movido em breve
ro: %@ se mută în curând
ru: %@ скоро переедет
sq: Së shpejti %@ do të lëvizet
sv: %@ flyttar snart
tr: %@ yakında taşınıyor
zh_hans: %@ 即将移动
zh_hant: 「%@」即將搬遷了

# jetpack.branding.badge_banner.title
source: Jetpack powered
ar: مدعوم بواسطة Jetpack
cs: Poháněno Jetpackem
de: Angetrieben von Jetpack
es: Funciona gracias a Jetpack
fr: Optimisé par Jetpack
he: מופעל באמצעות Jetpack
id: Didukung Jetpack
it: Con tecnologia Jetpack
ja: Jetpack 提供
ko: 젯팩 제공
nl: Aangedreven door Jetpack
pt_br: Com tecnologia Jetpack
ro: Propulsat de Jetpack
ru: На базе Jetpack
sq: Bazuar në Jetpack
sv: Drivs med Jetpack
tr: Jetpack destekli
zh_hans: 由 Jetpack 提供支持
zh_hant: 採用 Jetpack 技術

# jetpack.branding.badge_banner.title.phase2
source: Get the Jetpack app
ar: تنزيل تطبيق Jetpack
cs: Získejte aplikaci Jetpack
de: Jetpack-App sichern
es: Obtén la aplicación de Jetpack
fr: Obtenir l’application Jetpack
he: להוריד את האפליקציה של Jetpack
id: Dapatkan aplikasi Jetpack
it: Ottieni l'app di Jetpack
ja: Jetpack アプリを入手
ko: 젯팩 앱 받기
nl: Installeer de Jetpack app
pt_br: Obtenha o aplicativo Jetpack
ro: Ia aplicația Jetpack
ru: Получить приложение Jetpack
sq: Merrni aplikacionin Jetpack
sv: Skaffa Jetpack-appen
tr: Jetpack uygulamasını edinin
zh_hans: 获取 Jetpack 应用程序
zh_hant: 取得 Jetpack 應用程式

# jetpack.branding.overlay.button.title
source: Try the new Jetpack app
ar: تجربة تطبيق Jetpack الجديد
cs: Vyzkoušejte novou aplikaci Jetpack
de: Die neue Jetpack App ausprobieren
es: Prueba la nueva aplicación Jetpack
fr: Essayer la nouvelle application Jetpack
he: כדאי לנסות את האפליקציה החדשה של Jetpack
id: Coba aplikasi Jetpack baru
it: Prova la nuova app Jetpack
ja: 新しい Jetpack アプリを試す
ko: 새로운 젯팩 앱 체험하기
nl: Probeer de Jetpack-app
pt_br: Experimente o novo aplicativo do Jetpack
ro: Încearcă noua aplicație Jetpack
ru: Попробуйте новое приложение Jetpack
sq: Provoni aplikacionin e ri Jetpack
sv: Prova den nya Jetpack-appen
tr: Yeni Jetpack uygulamasını deneyin
zh_hans: 试用新版 Jetpack 应用程序
zh_hant: 體驗全新 Jetpack 應用程式

# jetpack.branding.overlay.description
source: The new Jetpack app has Stats, Reader, Notifications, and more that make your WordPress better.
ar: يحتوي تطبيق Jetpack الجديد على إحصاءات وقارئ وتنبيهات والمزيد الذي يجعل ووردبريس الخاص بك أفضل.
cs: Nová aplikace Jetpack obsahuje statistiky, čtečku, upozornění a další, díky kterým je váš WordPress lepší.
de: Die neue Jetpack-App bietet Statistiken, Reader, Benachrichtigungen und mehr – so wird WordPress noch besser.
es: La nueva app de Jetpack tiene estadísticas, lector, avisos, y más para mejorar tu WordPress.
fr: La nouvelle application Jetpack contient des statistiques, un lecteur, des notifications et bien plus qui améliorent votre WordPress.
he: האפליקציה החדשה של Jetpack כוללת נתונים סטטיסטיים, את Reader, הודעות ועוד כדי לשפר את חוויית השימוש שלך ב-WordPress.
id: Aplikasi Jetpack baru memiliki Statistik, Pembaca, Pemberitahuan, dan masih banyak lainnya yang membuat WordPress Anda lebih baik.
it: La nuova app Jetpack offre Statistiche, Reader, Notifiche e altro che migliorano il tuo WordPress.
ja: 新しい Jetpack アプリに搭載されている統計情報、Reader、通知などの機能により、WordPress がより便利になりました。
ko: 신규 젯팩 앱에는 통계, 리더, 알림 등의 기능이 포함되어 있으며 워드프레스를 개선하는 데 도움이 됩니다.
nl: De nieuwe Jetpack-app heeft Statistieken, Lezer, Meldingen en nog meer dat je WordPress verbetert.
pt_br: O novo aplicativo do Jetpack tem Estatísticas, Leitor, Notificações e muito mais para aprimorar seu WordPress.
ro: Noua aplicație Jetpack are Statistici, Cititor, Notificări și altele funcționalități care îmbunătățesc WordPress.
ru: Новое приложение Jetpack имеет статистику, Чтиво, уведомления и другое, что сделает ваш WordPress гораздо лучше.
sq: Aplikacioni i ri Jetpack ka Statistika, Lexues, Njoftime, etj, që e bëjnë më të mirë WordPress-in tuaj.
sv: Den nya Jetpack-appen innehåller statistik, läsaren, aviseringar och annat som förbättrar din WordPress-installation.
tr: Yeni Jetpack uygulamasında, WordPress sitenizi daha iyi hale getiren istatistikler, okuyucu, bildirimler ve diğer özellikler bulunur.
zh_hans: 新的 Jetpack 应用程序具有“统计信息”、“阅读器”、“通知”等功能，让您的 WordPress 变得更好。
zh_hant: 全新 Jetpack 應用程式提供統計資料、閱讀器、通知等其他功能，可讓 WordPress 功能更加完善。

# jetpack.branding.overlay.title
source: WordPress is better with Jetpack
ar: ووردبريس أفضل مع Jetpack
cs: WordPress je lepší s Jetpackem
de: WordPress ist mit Jetpack noch besser
es: WordPress es mejor con Jetpack
fr: WordPress est mieux avec Jetpack
he: השירות של WordPress טוב יותר עם Jetpack
id: WordPress berfungsi lebih baik dengan Jetpack
it: WordPress è migliore insieme a Jetpack
ja: WordPress が Jetpack でパワーアップ
ko: 워드프레스는 젯팩과 함께 사용하면 더 좋습니다.
nl: WordPress is completer met Jetpack
pt_br: O WordPress é ainda melhor com o Jetpack
ro: WordPress este mai bun cu Jetpack
ru: WordPress будет гораздо лучше с Jetpack
sq: WordPress-i është më i mirë me Jetpack-un
sv: WordPress är bättre med Jetpack
tr: WordPress, Jetpack ile daha iyi
zh_hans: 安装 Jetpack 的 WordPress 性能更优
zh_hant: WordPress 搭配 Jetpack 效果更加

# jetpack.fullscreen.overlay.early.switch.title
source: Switch to the new Jetpack app
ar: التبديل إلى تطبيق Jetpack الجديد
cs: Přepněte na novou aplikaci Jetpack
de: Zur neuen Jetpack-App wechseln
es: Cambiar a la nueva aplicación de Jetpack
fr: Passer à la nouvelle application Jetpack
he: לעבור לאפליקציה החדשה של Jetpack
id: Ganti ke aplikasi Jetpack baru
it: Passa alla nuova app Jetpack
ja: 新しい Jetpack アプリに切り替える
ko: 새 젯팩 앱으로 전환
nl: Schakel over naar de nieuwe Jetpack-app
pt_br: Mude para o novo aplicativo Jetpack
ro: Comută la noua aplicație Jetpack
ru: Перейти в новое приложение Jetpack
sq: Kalo në aplikacionin e ri Jetpack
sv: Byt till den nya Jetpack-appen
tr: Yeni Jetpack uygulamasına geçin
zh_hans: 切换到新版 Jetpack 应用
zh_hant: 切換至全新 Jetpack 應用程式

# jetpack.fullscreen.overlay.late.switch.title
source: Switch to the Jetpack app
ar: التبديل إلى تطبيق Jetpack
cs: Přepněte do aplikace Jetpack
de: Zur Jetpack-App wechseln
es: Cambiar a la aplicación de Jetpack
fr: Passer à l’application Jetpack
he: החלפה לאפליקציה של Jetpack
id: Beralih ke aplikasi Jetpack
it: Passa alla app Jetpack
ja: Jetpack アプリに切り替える
ko: 젯팩 앱으로 전환
nl: Schakel over naar de Jetpack app
pt_br: Mudar para o aplicativo Jetpack
ro: Comută la aplicația Jetpack
ru: Перейти в новое приложение Jetpack
sq: Kaloni te aplikacioni Jetpack
sv: Byt till Jetpack-appen
tr: Jetpack uygulamasına geçin
zh_hans: 切换到 Jetpack 应用
zh_hant: 切換至 Jetpack 應用程式

# jetpack.fullscreen.overlay.learnMore
source: Learn more at jetpack.com
ar: معرفة المزيد على jetpack.com
cs: Více se dozvíte na jetpack.com
de: Weitere Informationen auf jetpack.com
es: Encontrarás más información en jetpack.com
fr: Lire la suite sur jetpack.com
he: מידע נוסף באתר Jetpack.com
id: Baca selengkapnya di jetpack.com
it: Maggiori informazioni su jetpack.com
ja: 詳細は jetpack.com をご覧ください
ko: jetpack.com에서 더 알아보기
nl: Ga naar jetpack.com voor meer informatie
pt_br: Saiba mais em br.jetpack.com
ro: Află mai multe la jetpack.com
ru: Узнайте больше на Jetpack.com
sq: Mësoni më tepër te jetpack.com
sv: Läs mer på jetpack.com
tr: Jetpack.com sitesinden ayrıntılı bilgi alın
zh_hans: 请访问 jetpack.com 以了解详情
zh_hant: 瞭解更多：jetpack.com

# jetpack.fullscreen.overlay.newUsers.notifications.subtitle
source: Get notifications for new comments, likes, views, and more.
ar: تلقَّ تنبيهات بالتعليقات والإعجابات والمشاهدات الجديدة، والمزيد.
de: Erhalte Benachrichtigungen über neue Kommentare, Likes, Aufrufe und vieles mehr.
es: Recibe notificaciones por nuevos comentarios, Me gusta, visualizaciones, etc.
fr: Recevez des notifications pour tout nouveau commentaire, mention J’aime, vue, et plus encore.
he: לקבל הודעות על תגובות חדשות, לייקים, צפיות ועוד.
id: Dapatkan notifikasi komentar, jumlah suka, jumlah pengunjung baru, dan lainnya.
it: Ricevi notifiche per nuovi commenti, Mi piace, visualizzazioni e altro ancora.
ja: 新しいコメントや「いいね」、表示数などの通知を受信できます。
ko: 새 댓글, 좋아요, 조회수 등에 대한 알림을 받으세요.
nl: Krijg meldingen over nieuwe reacties, likes, weergaven en meer.
pt_br: Receba notificações sobre novos comentários, curtidas, visualizações e muito mais.
ro: Primești notificări pentru comentarii noi, aprecieri, vizualizări și multe altele.
ru: Получайте уведомления о новых комментариях, отметках "нравится", просмотрах и многом другом.
sq: Merrni njoftime për komente, pëlqime, parje të reja, etj.
sv: Få aviseringar för nya kommentarer, gilla-markeringar, visningar och mer.
tr: Yeni yorumlar, beğeniler, görüntülemeler ve daha fazlası için bildirim alın.
zh_hans: 接收有关新评论、点赞、查看等内容的通知。
zh_hant: 接收新留言、按讚、瀏覽次數等內容的通知。

# jetpack.fullscreen.overlay.newUsers.reader.subtitle
source: Find and follow your favorite sites and communities, and share you content.
ar: اعثر على الموقع والمجتمعات التي تفضّلها وتابعها، ثم شارك محتواك.
de: Suche deine Lieblingswebsites und -communities, folge ihnen und teile deine Inhalte.
es: Comparte tu contenido y busca tus comunidades y sitios favoritos para seguirlos.
fr: Trouvez et suivez vos sites et communautés préférés, et partagez votre contenu.
he: למצוא את האתרים והקהילות המועדפים עליך, לעקוב אחריהם ולשתף את התוכן שלך.
id: Temukan dan ikuti situs dan komunitas favorit Anda, serta bagikan konten Anda.
it: Trova e segui i tuoi siti e le community preferiti e condividi i tuoi contenuti.
ja: お気に入りのサイトやコミュニティを見つけてフォローし、コンテンツを共有できます。
ko: 즐겨 찾는 사이트와 커뮤니티를 찾아서 팔로우하고, 자신의 콘텐츠를 공유하세요.
nl: Vind en volg je favoriete sites en community’s, en deel je content.
pt_br: Encontre e siga seus sites e comunidades favoritos e compartilhe seu conteúdo.
ro: Găsește, urmărește site-urile și comunitățile preferate și partajează conținutul tău.
ru: Находите и подписывайтесь на любимые сайты и сообщества, а также делитесь содержимым.
sq: Gjeni dhe ndiqni sajtet dhe bashkësitë tuaja të parapëlqyera dhe ndani me të tjerë lëndën tuaj.
sv: Hitta och följ dina favoritwebbplatser och -communities samt dela ditt innehåll.
tr: Beğendiğiniz siteleri ve toplulukları bulup takip edin ve içeriğinizi paylaşın.
zh_hans: 查找并关注您喜欢的站点和社区，并分享您的内容。
zh_hant: 尋找並追蹤你喜愛的網站和社群，並分享你的內容。

# jetpack.fullscreen.overlay.newUsers.stats.subtitle
source: Watch your traffic grow with helpful insights and comprehensive stats.
ar: راقب الزيادة في حركة المرور لديك من خلال الرؤى المفيدة والإحصاءات الشاملة.
cs: Sledujte, jak vaše návštěvnost roste, pomocí užitečných statistik a komplexních statistik.
de: Beobachte dank hilfreicher Einblicke und umfassender Statistiken, wie dein Traffic wächst.
es: Consulta el crecimiento del tráfico a tu sitio con información útil y estadísticas completas.
fr: Suivez l’évolution de votre trafic avec des tendances utiles et des statistiques complètes.
he: להגדיל את התעבורה לאתר בעזרת גישה לתובנות שימושיות ולנתונים סטטיסטיים מקיפים.
id: Amati peningkatan lalu lintas Anda lewat statistik lengkap dan wawasan penuh makna.
it: Osserva la crescita del tuo traffico con informazioni utili e statistiche complete.
ja: 便利な統計概要と包括的な統計情報で、トラフィックの成長を確認できます。
ko: 유용한 인사이트와 포괄적인 통계를 통해 트래픽 증가를 지켜보세요.
nl: Laat het aantal bezoekers van je site groeien via waardevolle inzichten en uitgebreide statistieken.
pt_br: Acompanhe o crescimento de seu site com análises úteis e estatísticas fáceis de entender.
ro: Urmărești creșterea traficului cu informații generale utile și statistici comprehensive.
ru: Увеличивайте посещаемость с помощью полезной статистики и аналитики.
sq: Shiheni si rritet trafiku juaj, me prirje të dobishme dhe statistika të plota.
sv: Se din trafik öka med användbara insikter och omfattande statistik.
tr: Yararlı bilgiler ve kapsamlı istatistiklerle trafiğinizin büyümesini izleyin.
zh_hans: 借助有用的数据分析和全面的统计信息，观察您的流量增长情况。
zh_hant: 透過實用的洞察報告和全面的統計觀察你的流量成長。

# jetpack.fullscreen.overlay.newUsers.stats.title
source: Stats & Insights
ar: الإحصاءات والرؤى
cs: Statistiky a postřehy
de: Statistiken und Einsichten
es: Estadísticas y datos clave
fr: Statistiques et tendances
he: נתונים סטטיסטיים ותובנות
id: Statistik & Wawasan
it: Statistiche e panoramica
ja: 統計情報と統計概要
ko: 통계 및 인사이트
nl: Statistieken en inzichten
pt_br: Estatísticas e observações
ro: Statistici și privire generală
ru: Статистика и обзор
sq: Statistika & Tendenca
sv: Statistik och insikter
tr: İstatistikler ve yönelimler
zh_hans: 统计信息与数据分析
zh_hant: 統計與洞察報告

# jetpack.fullscreen.overlay.newUsers.subtitle
source: Jetpack lets you do more with your WordPress site. Switching is free and only takes a minute.
ar: يتيح لك Jetpack القيام بالمزيد من خلال موقع ووردبريس الخاص بك. التبديل مجاني، ولا يستغرق سوى بضع دقائق.
cs: Jetpack vám umožní udělat více s vaším webem WordPress. Přepínání je zdarma a trvá jen minutu.
de: Mit Jetpack kannst du mehr aus deiner WordPress-Website herausholen. Die Umstellung ist kostenlos und dauert nur eine Minute.
es: Con Jetpack sacarás más partido de tu sitio de WordPress. El cambio es gratuito y solo te llevará un minuto.
fr: Jetpack vous aide à en faire plus avec votre site WordPress. Passer d’une application à l’autre est gratuit et ne prend qu’une minute.
he: השירות של Jetpack מאפשר לך להפיק את המרב מהאתר שלך ב-WordPress. ההחלפה היא חינמית ואורכת דקה בלבד.
id: Jetpack membuka jalan untuk lebih memberdayakan situs WordPress Anda. Beralihlah ke aplikasi—gratis dan prosesnya cepat!
it: Jetpack ti permette di fare di più con il tuo sito WordPress. Il passaggio è gratuito e richiede solo un minuto.
ja: Jetpack を使用すれば、WordPress でさらなる機能を利用できます。 切り替えは無料で、数分で終わります。
ko: 젯팩을 통해 워드프레스 사이트에서 더 많은 작업을 수행할 수 있습니다. 전환은 무료이며 1분밖에 걸리지 않습니다.
nl: Met Jetpack kun je meer doen met je WordPress-site. Overstappen is gratis en duurt maar een minuut.
pt_br: Jetpack permite que você faça ainda mais com um site WordPress. Migrar é gratuito e leva apenas alguns minutos.
ro: Jetpack îți permite să realizezi mai multe cu site-ul tău WordPress. Este gratuit și instalarea durează numai un minut.
ru: Jetpack открывает дополнительные возможности для сайтов WordPress. Переход бесплатен и занимает всего минуту.
sq: Jetpack-u ju lejon të bëni më tepër gjëra me sajtin tuaj WordPress. Kalimi është falas dhe do vetëm një minutë.
sv: Med Jetpack kan du göra mer med din WordPress-webbplats. Att byta är gratis och tar bara en minut.
tr: Jetpack, WordPress sitenizle daha fazlasını yapmanızı sağlar. Geçiş ücretsizdir ve yalnızca bir dakika sürer.
zh_hans: 有了 Jetpack，您可以通过自己的 WordPress 站点做更多事情。 切换免费，只需一会儿。
zh_hant: Jetpack 可讓你對 WordPress 網站進行更多操作。切換完全免費，只需要一分鐘。

# jetpack.fullscreen.overlay.newUsers.title
source: Give WordPress a boost with Jetpack
ar: تعزيز ووردبريس من خلال Jetpack
cs: Dejte WordPressu podporu s Jetpackem
de: Gib WordPress einen Schub mit Jetpack
es: Dale un impulso a WordPress con Jetpack
fr: Booster WordPress avec Jetpack
he: לשפר את השירות של WordPress עם Jetpack
id: Sempurnakan WordPress dengan Jetpack
it: Dai una spinta a WordPress con Jetpack
ja: Jetpack で WordPress をレベルアップ
ko: 젯팩으로 워드프레스 성능 향상
nl: Geef WordPress een boost met Jetpack
pt_br: Melhore o WordPress com o Jetpack
ro: Îmbunătățește WordPress cu Jetpack
ru: Расширьте возможности WordPress с помощью Jetpack
sq: Jepini WordPress-it një përforcim me Jetpack-un
sv: Förbättra WordPress med Jetpack
tr: WordPress sitenizi Jetpack ile güçlendirin
zh_hans: 借助Jetpack，进一步提升 WordPress 体验
zh_hant: 使用 Jetpack 加強 WordPress

# jetpack.fullscreen.overlay.notifications.continue.title
source: Continue to Notifications
ar: المتابعة إلى التنبيهات
cs: Pokračujte do oznámení
de: Weiter zu Benachrichtigungen
es: Ir a Notificaciones
fr: Poursuivre vers la section Notifications
he: להמשיך להודעות
id: Lanjutkan ke Pemberitahuan
it: Continua in Notifiche
ja: 通知に進む
ko: 알림으로 계속
nl: Doorgaan naar Meldingen
pt_br: Continue para Notificações
ro: Continuă cu Notificări
ru: Перейти к уведомлениям
sq: Vazhdo te Njoftimet
sv: Fortsätt till aviseringar
tr: Bildirimlere geç
zh_hans: 继续以使用通知功能
zh_hant: 繼續前往「通知」功能

# jetpack.fullscreen.overlay.phaseFour.general.continue.title
source: Do this later
ar: القيام بهذا لاحقًا
cs: Odložit na později
de: Später erledigen
es: Hacerlo más tarde
fr: Plus tard
he: אפשר לחכות עם זה
id: Lakukan ini nanti
it: Fallo più tardi
ja: 後で実行する
ko: 나중에 하겠습니다.
nl: Doe dit later
pt_br: Fazer isso depois
ro: Fă asta mai târziu
ru: Позже
sq: Bëjeni më vonë
sv: Gör detta senare
tr: Bunu daha sonra yap
zh_hans: 以后再说
zh_hant: 稍後進行
