Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: We’ll still attempt to backup your site.
ar: سنستمر في محاولة عمل نسخة احتياطية من موقعك.
cs: Stále se pokoušíme váš web zálohovat.
de: Wir versuchen trotzdem, ein Backup deiner Website zu erstellen.
es: Volveremos a intentar hacer copia de seguridad de tu sitio.
fr: Nous essayerons encore de sauvegarder votre site.
he: אנחנו עדיין ננסה לגבות את האתר שלך.
id: Kami masih mencoba mencadangkan situs Anda.
it: Siamo ancora tentando di eseguire il backup del sito.
ja: 引き続きサイトのバックアップを試みています。
ko: 그래도 사이트 백업은 시도됩니다.
nl: We proberen nog steeds om een back-up van je site te maken.
pt_br: Ainda tentaremos fazer um backup de seu site.
ro: Vom încerca oricum să facem o copie de siguranță a site-ului.
ru: Мы всё еще пытаемся создать резервную копию сайта.
sq: Do të provojmë prapë të kopjeruajmë sajtin tuaj.
sv: Vi kommer ändå att försöka säkerhetskopiera din webbplats.
tr: Yine de sitenizi yedeklemeyi deneyeceğiz.
zh_hans: 我们仍会尝试备份您的站点。
zh_hant: 我們仍會嘗試備份你的網站。

source: We’ll still attempt to restore your site.
ar: سنستمر في محاولة استعادة موقعك.
cs: Stále se pokoušíme obnovit váš web.
de: Wir versuchen trotzdem, deine Website wiederherzustellen.
es: Volveremos a intentar restaurar tu sitio.
fr: Nous essayerons encore de restaurer votre site.
he: אנחנו עדיין ננסה לשחזר את האתר שלך.
id: Kami masih mencoba memulihkan situs Anda.
it: Siamo ancora tentando di ripristinare il sito.
ja: 引き続きサイトの復元を試みています。
ko: 그래도 사이트 복원은 시도됩니다.
nl: We proberen nog steeds om je site terug te zetten.
pt_br: Ainda tentaremos restaurar seu site.
ro: Vom încerca oricum să-ți restaurăm site-ul.
ru: Мы всё еще пытаемся восстановить ваш сайт.
sq: Do të përpiqemi të rikthejmë sajtin tuaj.
sv: Vi kommer ändå att försöka återställa din webbplats.
tr: Yine de sitenizi geri yüklemeyi deneyeceğiz.
zh_hans: 我们仍会尝试恢复您的站点。
zh_hant: 我們仍會嘗試還原你的網站。

source: We’re working hard on adding support for %s previews. In the meantime, you can preview the embedded content on the page.
ar: نعمل بجد على إضافة الدعم ميزة معاينات %s. وفي هذه الأثناء، يمكنك معاينة المحتوى المضمَّن في الصفحة.
cs: Usilovně pracujeme na přidání podpory pro náhledy %s. Mezitím si můžete prohlédnout náhled vloženého obsahu na stránce.
de: Wir arbeiten daran, Unterstützung für %s-Vorschauen hinzuzufügen. In der Zwischenzeit kannst du den eingebetteten Inhalt auf deiner Seite als Vorschau sehen.
es: Estamos trabajando duro para añadir compatibilidad para vistas previas de %s. Mientras tanto, puedes previsualizar el contenido incrustado en la página.
fr: Nous travaillons dur pour ajouter de la prise en charge des aperçus %s. En attendant, vous pouvez prévisualiser le contenu embarqué sur la page.
he: אנחנו משקיעים מאמצים כדי להוסיף תמיכה בתצוגות מקדימות של %s. בינתיים אפשר לראות תצוגה מקדימה של התוכן המוטמע בעמוד.
id: Kami bekerja keras dalam menambahkan fitur pratinjau %s. Saat ini, Anda dapat melakukan pratinjau konten sematan di halaman.
it: Stiamo lavorando sodo per aggiungere il supporto per le anteprime di %s. Nel frattempo, puoi visualizzare in anteprima il contenuto incorporato nella pagina.
ja: %sプレビューのサポートの追加に取り組んでいます。 それまでの間、固定ページで埋め込まれたコンテンツをプレビューできます。
ko: %s 미리 보기에 대한 지원을 추가하려고 노력하고 있습니다. 그동안에는 페이지에 임베드된 콘텐츠를 미리 볼 수 있습니다.
nl: We werken hard aan het toevoegen van ondersteuning voor %s voorbeelden. In de tussentijd kan je een voorbeeld van de ingesloten inhoud van de pagina bekijken.
pt_br: Estamos trabalhando duro para adicionar compatibilidade de visualização a %s. Enquanto isso, você pode visualizar o mídia incorporada diretamente no página.
ro: Lucrăm din greu ca să adăugăm suport pentru previzualizări %s. Între timp, poți previzualiza conținutul înglobat în pagină.
ru: Мы усердно работаем над добавлением поддержки для просмотра объектов типа %s. А пока вы можете предварительно просмотреть встроенное содержимое на странице.
sq: Po punojmë fort për shtimin e mbulimit të paraparjeve %s. Ndërkohë, lëndës së trupëzuar mund t’i bëni paraparje te faqja.
sv: Vi jobbar hårt på att lägga till stöd för förhandsgranskningar av %s. Tills dess kan du förhandsgranska det inbäddade innehållet på sidan.
tr: %s ön izlemeleri desteği ekleme çalışmalarımız sürüyor. Bu arada, sayfadaki gömülü içeriğin ön izlemesini görebilirsiniz.
zh_hans: 我们正在努力添加对预览%s的支持。 同时，您可以预览页面上的嵌入内容。
zh_hant: 我們正努力新增對 %s 預覽的支援。 在此期間，你可以在頁面中預覽嵌入內容。

source: We’re working hard on adding support for %s previews. In the meantime, you can preview the embedded content on the post.
ar: نعمل بجد على إضافة دعم ميزة معاينات %s. وفي هذه الأثناء، يمكنك معاينة المحتوى المضمَّن في المقالة.
cs: Usilovně pracujeme na přidání podpory pro náhledy %s. Mezitím si můžete prohlédnout vložený obsah příspěvku.
de: Wir arbeiten daran, Unterstützung für %s-Vorschauen hinzuzufügen. In der Zwischenzeit kannst du den eingebetteten Inhalt auf deinem Beitrag als Vorschau sehen.
es: Estamos trabajando duro para añadir compatibilidad para vistas previas de %s. Mientras tanto, puedes previsualizar el contenido incrustado en la entrada.
fr: Nous travaillons dur pour ajouter de la prise en charge des aperçus %s. En attendant, vous pouvez prévisualiser le contenu embarqué sur l'article de blog.
he: אנחנו משקיעים מאמצים כדי להוסיף תמיכה בתצוגות מקדימות של %s. בינתיים אפשר לראות תצוגה מקדימה של התוכן המוטמע בפוסט.
id: Kami bekerja keras dalam menambahkan fitur pratinjau %s. Saat ini, Anda dapat melakukan pratinjau konten sematan di artikel.
it: Stiamo lavorando sodo per aggiungere il supporto per le anteprime di %s. Nel frattempo, puoi visualizzare in anteprima il contenuto incorporato nell'articolo.
ja: %sプレビューのサポートの追加に取り組んでいます。 それまでの間、ブログ投稿で埋め込まれたコンテンツをプレビューできます。
ko: %s 미리 보기에 대한 지원을 추가하려고 노력하고 있습니다. 그동안에는 글에 임베드된 콘텐츠를 미리 볼 수 있습니다.
nl: We werken hard aan het toevoegen van ondersteuning voor %s voorbeelden. In de tussentijd kan je een voorbeeld van de ingesloten inhoud van het bericht bekijken.
pt_br: Estamos trabalhando para adicionar suporte à pré-visualização de %s. Enquanto isso, você pode visualizar a mídia incorporada diretamente no post.
ro: Lucrăm din greu ca să adăugăm suport pentru previzualizări %s. Între timp, poți previzualiza conținutul înglobat în articol.
ru: Мы усердно работаем над добавлением поддержки для просмотра объектов типа %s. А пока вы можете предварительно просмотреть встроенное содержимое в записи.
sq: Po punojmë fort për shtimin e mbulimit të paraparjeve %s. Ndërkohë, lëndës së trupëzuar mund t’i bëni paraparje te postimi.
sv: Vi jobbar hårt på att lägga till stöd för förhandsgranskning av %s. Tills dess kan du förhandsgranska det inbäddade innehållet i inlägget.
tr: %s ön izleme desteği ekleme çalışmalarımız sürüyor. Bu arada, yazıdaki gömülü içeriğin ön izlemesini görebilirsiniz.
zh_hans: 我们正在努力添加对预览%s的支持。 同时，您可以预览文章上的嵌入内容。
zh_hant: 我們正努力新增對 %s 預覽的支援。 在此期間，你可以在文章中預覽嵌入內容。

source: We’ve updated our custom app icons with a fresh new look. There are 10 new styles to choose from, or you can simply keep your existing icon if you prefer.
ar: لقد حدَّثنا أيقونات التطبيقات المخصصة بمظهر جديد وعصري. هناك 10 أنماط جديدة للاختيار من بينها، أو يمكنك ببساطة الاحتفاظ بالأيقونة الحالية إذا كنت تُفضل ذلك.
cs: Aktualizovali jsme naše vlastní ikony aplikací o nový vzhled. K dispozici je 10 nových stylů, ze kterých si můžete vybrat, nebo si můžete jednoduše ponechat stávající ikonu, pokud chcete.
de: Wir haben unseren benutzerdefinierten App-Icons einen frischen, neuen Look verpasst. Du kannst aus 10 neuen Stilen wählen oder auch einfach dein aktuelles Icon behalten.
es: Hemos actualizado los iconos personalizados de nuestra aplicación con un nuevo y fresco aspecto. Hay 10 nuevos estilos entre los que elegir, o puedes simplemente dejar tu icono existente si lo prefieres.
fr: Les icônes d’application personnalisées font peau neuve. Dix nouveaux styles sont disponibles. Vous pouvez garder votre icône actuelle si vous préférez.
he: עדכנו את הסמלים המותאמים באפליקציה עם סגנון חדש ומרענן. יש עשרה סגנונות חדשים שמהם ניתן לבחור ואפשר גם להשאיר את הסמלים שקיימים אצלך, לבחירתך.
id: Kami telah memperbarui ikon aplikasi kustom dengan tampilan baru yang lebih segar. Ada 10 gaya baru yang dapat dipilih, tapi Anda tetap bisa menggunakan ikon yang ada jika lebih menyukainya.
it: Abbiamo aggiornato le icone delle nostre app personalizzate con un nuovo aspetto. Esistono 10 nuovi stili tra cui scegliere oppure, se preferisci, puoi semplicemente mantenere la tua icona esistente.
ja: カスタムアプリのアイコンを新しく更新しました。新しいスタイル10個から選択できますが、もしこれまでのアイコンのほうがお好みでしたらそのまま使用することもできます。
ko: 사용자 정의 앱 아이콘을 신선한 새 모양으로 업데이트했습니다. 새로운 10가지 스타일 중에서 선택하거나 원하면 기존 아이콘을 간단히 유지하실 수 있습니다.
nl: We hebben onze aangepaste app iconen geüpdatet met een frisse nieuwe look. Er zijn 10 nieuwe stijlen om uit te kiezen, of je kunt gewoon je bestaande icoon behouden als je dat wilt.
pt_br: Atualizamos os ícones personalizados de nosso aplicativo para um visual mais moderno. Agora há 10 novos estilos para escolher ou você pode continuar usando o atual.
ro: Am actualizat iconurile personalizate pentru aplicație, au un alt aspect. Poți alege din 10 stiluri noi sau, dacă nu vrei, poți păstra iconul existent.
ru: Мы обновили наши пользовательские значки приложений, придав им новый вид. Есть 10 новых стилей на выбор, или вы можете просто сохранить существующий значок, если хотите.
sq: Kemi përditësuar ikonat tona të aplikacioneve, për një pamje të re. Ka 10 stile të rinj nga të zgjidhet, ose mundeni të mbani ikonën tuaj ekzistuese, nëse parapëlqeni.
sv: Ikonerna för din anpassade app har fått ett nytta, fräscht utseende. Nu kan du välja någon av 10 olika nya stilar. Men om du vill kan också behålla den ikon du redan använder.
tr: Özel uygulama simgelerimizi yepyeni görünümlerle güncelledik. 10 yeni stil arasından seçim yapabilir ya da isterseniz geçerli simgenizi kullanmayı sürdürebilirsiniz.
zh_hans: 我们以全新的面貌更新了我们的自定义应用图标。有10种新的样式可供选择，如果您喜欢，也可简单地保留现有图标。
zh_hant: 我們更新了自訂應用程式圖示，現在自訂應用程式有全新樣貌。 有 10 種新樣式可供選擇；你也可以繼續使用現有圖示。

source: What do you want to do with this file: upload it and add a link to the file into your post, or add the contents of the file directly to the post?
ar: ما الذي ترغب في فعله بهذا الملف: هل ترغب في رفعه وإضافة رابط للملف إلى مقالتك، أو إضافة محتويات الملف مباشرة إلى المقالة؟
cs: Co chcete s tímto souborem udělat: nahrát jej a přidat odkaz na soubor do vašeho příspěvku, nebo přidat obsah souboru přímo do příspěvku?
de: Was möchtest du mit dieser Datei machen? Möchtest du sie hochladen und deinem Beitrag einen Link zu der Datei hinzufügen oder möchtest du die Dateiinhalte direkt in den Beitrag einfügen?
es: ¿Qué quieres hacer con este archivo: subirlo y añadir un enlace al archivo en tu entrada, o añadir los contenidos del archivo directamente en la entrada?
fr: Que voulez-vous faire avec ce fichier : le téléverser et ajouter un lien vers ce fichier dans votre article, ou ajouter le contenu de ce fichier directement dans l’article ?
he: מה ברצונך לעשות עם הקובץ: האם להעלות אותו ולהוסיף קישור לקובץ בפוסט שלך או להוסיף את התוכן של הקובץ ישירות לפוסט?
id: Apa yang ingin Anda lakukan dengan file ini: mengunggahnya dan menambahkan tautan ke file dalam pos Anda, atau menambahkan konten file langsung ke pos?
it: Cosa desideri fare con questo file: caricarlo e aggiungere un link al file nel tuo articolo o aggiungere i contenuti del file direttamente nell'articolo?
ja: このファイルで行う操作:アップロードし、そのファイルへのリンクを投稿に追加するか、ファイルのコンテンツを直接投稿を追加しますか ?
ko: 이 파일로 무엇을 하고 싶으신가요? 파일을 업로드하고 파일의 링크를 글에 추가하거나, 파일 콘텐츠를 글에 직접 추가하시겠습니까?
nb: Hva vil du gjøre med denne filen: laste den opp og legge til en lenke til filen i innlegge ditt, eller legge til innholdet i filen direkte i innlegget?
nl: Wat wil je doen met dit bestand? Wil je het uploaden en een link naar het bestand aan je bericht toevoegen of wil je de inhoud van het bestand rechtstreeks aan het bericht toevoegen?
pt_br: O que você quer fazer com este arquivo: enviá-lo para o site e adicionar um link para o arquivo no seu post ou adicionar o conteúdo do arquivo diretamente no post?
ro: Ce vrei să faci cu acest fișier: îl încarci și adaugi o legătură la fișier în articolul tău sau adaugi conținutul fișierului direct în articol?
ru: Что вы хотите сделать с файлом? Загрузить и добавить ссылку на файл в записи или добавить содержимое прямо в запись?
sk: Čo chcete urobiť s týmto súborom: nahrať ho a pridať odkaz na súbor do vášho príspevku, alebo pridať obsah súboru priamo do príspevku?
sq: Ç’doni të bëni me këtë kartelë: të ngarkohet dhe të shtohet te postimi juaj një lidhje për te kartela, apo të shtohet lënda e kartelës drejt e te postimi?
sv: Vad vill du göra med denna fil: ladda upp den till webbplatsen och länka till filen i ditt inlägg eller lägga till filens innehåll direkt i inlägget?
tr: Bu dosya ile ne yapmak istersiniz: Yükleyip, yazınızın içine bir bağlantı olarak eklemek mi yoksa içeriğini doğrudan yazınıza eklemek mi istersiniz?
zh_hans: 您想要使用此文件完成的操作：上传此文件并在文章中添加指向此文件的链接，还是直接在文章中添加该文件的内容？
zh_hant: 你想要對這個檔案執行什麼動作：上傳檔案，並將該檔案的連結加入你的文章之中；或是將檔案內容直接新增至你的文章之中？

source: What is WordPress.com?
ar: ما هو ووردبريس.كوم؟
cs: Co je nového na WordPress.com?
de: Was ist WordPress.com?
es: ¿Qué es WordPress.com?
fr: Qu’est-ce que WordPress.com ?
he: מה זה WordPress.com?
id: Apa itu WordPress.com?
it: Cos'è WordPress.com?
ja: WordPress.com とは何ですか ?
ko: 워드프레스닷컴이 무엇인가요?
nl: Wat is WordPress.com?
pt_br: O que é o WordPress.com?
ro: Ce este WordPress.com?
ru: Что такое WordPress.com?
sq: Ç’është WordPress.com?
sv: Vad är WordPress.com?
tr: WordPress.com nedir?
zh_hans: 什么是 WordPress.com?
zh_hant: 什麼是 WordPress.com？

source: What is a block?
ar: ماذا يُقصد بالمكوِّن؟
cs: Co je to blok?
de: Was ist ein Block?
es: ¿Qué es un bloque?
fr: Qu'est-ce qu'un bloc ?
he: מהו בלוק?
id: Apakah blok?
it: Che cos'è un blocco?
ja: ブロックとは
ko: 블록이란 무엇인가요?
nb: Hva er en blokk?
nl: Wat is een blok?
pt_br: O que é um bloco?
ro: Ce este un bloc?
ru: Что такое блок?
sq: Ç’është një bllok?
sv: Vad är ett block?
tr: Blok nedir?
zh_hans: 什么是区块？
zh_hant: 什麼是區塊？

source: What is alt text?
ar: ماهو النص البديل؟
cs: Co je alternativní text?
de: Was ist Alt-Text?
es: ¿Qué es el texto alt?
fr: Qu’est-ce que le texte alternatif ?
he: מה זה טקסט חלופי?
id: Apa itu teks alt?
it: Cos'è il testo alternativo?
ja: 代替テキストとは ?
ko: 대체 텍스트란 무엇인가요?
nl: Wat is alt tekst?
pt_br: O que é texto alternativo?
ro: Ce este textul alternativ?
ru: Что такое текст alt?
sq: Ç’është teksti alternativ?
sv: Vad är alternativ text?
tr: Alternatif metin nedir?
zh_hans: 什么是alt文字？
zh_hant: 替代文字是什麼？

source: What was the problem?
ar: ما المشكلة؟
cs: Jaký byl problém?
de: Was war das Problem?
es: ¿Cuál fue el problema?
fr: Quel était le problème ?
he: מתי הבעיה התרחשה?
id: Apa masalahnya?
it: Qual era il problema?
ja: 問題は何でしたか ?
ko: 문제가 무엇이었나요?
nl: Wat was het probleem?
pt_br: Qual foi o problema?
ro: Care a fost problema?
ru: В чем была проблема?
sq: Cili qe problemi?
sv: Vad var problemet?
tr: Sorun neydi?
zh_hans: 问题是什么？
zh_hant: 問題為何？

source: What would you like to focus on first?
ar: ما الذي ترغب في التركيز عليه أولاً؟
cs: Na co byste se chtěli zaměřit jako první?
de: Was möchtest du als erstes tun?
es: ¿En qué te gustaría enfocarte primero?
id: Apa yang ingin Anda fokuskan terlebih dahulu?
it: Su cosa vorresti concentrarti per prima cosa?
ja: 初めに何を確認しますか ?
pt_br: Em que você gostaria de focar primeiro?
ro: Pe ce ai vrea să te concentrezi mai întâi?
ru: С чего начнём?
sq: Me se do të donit të merreshit së pari?
sv: Vad vill du fokusera på först?
tr: Önce neye odaklanmak istersiniz?

source: What's New
ar: ما الجديد؟
cs: Co je nového
de: Was ist neu?
es: ¿Qué hay de nuevo?
fr: Quoi de neuf ?
he: מה חדש?
id: Apa yang baru?
it: Quali sono le novità?
ja: 更新情報
ko: 새로운 기능
nb: Hva er nytt
nl: Wat is nieuw?
pt_br: O que há de novo?
ro: Ce este nou
ru: Что нового
sk: Čo je nové
sq: Ç’ka të Re
sv: Vad är nytt?
tr: Yenilikler
zh_hans: 有何新内容？
zh_hant: 有什麼新玩意？

source: What's New in Jetpack
ar: ما الجديد في Jetpack
cs: Co je nového v Jetpacku
de: Neu in Jetpack
es: Qué novedades hay en Jetpack
fr: Nouveautés Jetpack
he: מה חדש ב-Jetpack
id: Yang Baru dari Jetpack
it: Novità di Jetpack
ja: Jetpack の最新情報
ko: 젯팩의 새로운 기능
nl: Wat is er nieuw in Jetpack
pt_br: Novidades do Jetpack
ro: Care sunt noutățile din Jetpack
ru: Что нового в Jetpack
sq: Ç’ka të Re në Jetpack
sv: Vad som är nytt i Jetpack
tr: Jetpack yenilikleri
zh_hans: Jetpack 的新变化
zh_hant: Jetpack 的新功能

source: What's New in WordPress
ar: ما الجديد في ووردبريس
cs: Co je nového na WordPressu
de: Neues in WordPress
es: Qué hay de nuevo en WordPress
fr: Quoi de neuf dans WordPress
he: מה חדש בוורדפרס
id: Apa yang Baru di WordPress
it: Novità in WordPress
ja: WordPress の新機能
ko: 워드프레스 새소식
nl: Wat is er nieuw in WordPress
pt_br: O que há de novo no WordPress
ro: Care sunt noutățile în WordPress
ru: Что нового в WordPress
sq: Ç’ka të Re në WordPress
sv: Nyheter i WordPress
tr: WordPress yenilikleri
zh_hans: WordPress 的新变化
zh_hant: WordPress 新功能

source: What's my site address?
ar: ما هو عنوان رابط الموقع الخاص بي؟
cs: Jaká je adresa mého webu?
de: Wie lautet meine Website-Adresse?
es: ¿Cuál es la dirección de mi sitio?
fr: Qu’elle est l’adresse de mon site ?
he: מה כתובת האתר שלי?
id: Apa alamat situs saya?
it: Qual'è l'indirizzo del mio sito?
ja: ご使用のサイトアドレス。
ko: 내 사이트 주소는 무엇인가요?
nb: Hva er sideadressen min?
nl: Wat is het adres van mijn site?
pt_br: O que é o endereço do meu site?
ro: Care este adresa site-ului meu?
ru: Какой адрес у моего сайта?
sk: Aká je adresa mojej webovej stránky?
sq: Cila është adresa e sajtit tim?
sv: Vilken adress har min webbplats?
tr: Sitemin adresi ne?
zh_hans: 我的站点地址是什么？
zh_hant: 我的網站位址是？

source: What's your website about?
ar: ما الذي يدور موقعك حوله؟
cs: O čem je váš web?
de: Worum geht es auf deiner Website?
es: ¿De qué trata tu web?
fr: De quoi parle votre site Web ?
he: במה עוסק האתר שלך?
id: Situs Anda berbicara tentang apa?
it: Di che cosa parla il tuo sito web?
ja: どのような内容のサイトですか ?
ko: 웹사이트의 주제가 무엇인가요?
nl: Waar gaat je site over?
pt_br: Qual o propósito do seu site?
ro: Despre ce este site-ul tău web?
ru: О чём ваш веб-сайт?
sq: Për çfarë është sajti juaj?
sv: Vad handlar din webbplats om?
tr: Siteniz ne hakkında?
zh_hans: 您的网站是关于什么的？
zh_hant: 你的網站主題為何？

source: Whatever you want to create or share, we'll help you do it right here.
ar: سواء أرغبتَ في الإنشاء أم المشاركة، فإنَّنا سنساعدك على القيام بذلك بشكل صحيح.
cs: Cokoli chcete vytvořit nebo sdílet, pomůžeme vám to udělat tady.
de: Was immer du erstellen oder teilen möchtest, wir helfen dir dabei, es genau hier zu tun.
es: Cualquier cosa que quieras crear o compartir, te ayudaremos a hacerlo aquí mismo.
id: Apa pun yang ingin Anda buat atau bagikan, kami akan membantu Anda melakukannya di sini.
it: Se desideri creare o condividere, ti aiuteremo a farlo.
ja: 作成または共有するものにかかわらず、こちらでお手伝いします。
pt_br: O que você quiser criar ou compartilhar, nós te ajudaremos aqui.
ro: Indiferent dacă vrei să creezi sau să partajezi, te vom ajuta să o faci chiar aici.
ru: Хотите ли вы создавать или делиться - мы поможем вам.
sq: Çfarëdo që doni të krijoni ose ndani me të tjerët, do t’ju ndihmojmë ta bëni mu këtu.
sv: Vad du än vill skapa eller dela kan vi hjälpa dig med det just här.
tr: Oluşturun ya da paylaşın, yapmak istediğinizi yapmanıza yardım edeceğiz.
