Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Unable to write image to file
ar: تتعذر إضافة صورة إلى الملف
cs: Nejde zapisovat do souboru na disku
cy: Methu ysgrifennu'r ddelwedd i ffeil
de: Konnte keine Bilder speichern
es: No se ha podido poner la imagen en el archivo
fr: Impossible d'écrire le fichier de l'image
he: לא ניתן לכתוב תמונה לקובץ
id: Tidak dapat menulis gambar ke file
is: Gat ekki vistað mynd í skrá
it: Impossibile scrivere l'immagine in un file
ja: 画像をファイルに書き込めません
ko: 파일에 이미지를 쓸 수 없습니다.
nb: Kunne ikke lagre bilde til fil
nl: Niet mogelijk afbeelding naar bestand te schrijven
pt_br: Não foi possível adicionar imagem ao arquivo
ro: Nu pot scrie imaginea în fișier
ru: Не удалось записать изображение в файл
sk: Nedalo sa zapísať obrázok k súboru
sq: S’arrihet të shkruhet figura në kartelë
sv: Kan inte skriva bild till fil
th: ไม่สามารถบันทึกรูปไปที่ไฟล์
tr: Görsel dosyaya yazılamadı
zh_hans: 无法将图像写入到文件
zh_hant: 無法將圖片寫進檔案

source: Unapprove
ar: رفض
cs: Zrušit schválení
cy: Anghymeradwyo
de: Zurückweisen
es: Rechazar
fr: Désapprouver
he: שלול אישור
id: Tolak
is: Hafna
it: Non approvare
ja: 非承認
ko: 비승인
nb: Merk som ikke godkjent
nl: Afkeuren
pt_br: Desaprovar
ro: Anulează aprobarea
ru: Отклонить
sk: Zrušiť schválenie
sq: Shmiratoje
sv: Godkänn ej
th: ไม่อนุมัติ
tr: Onayı kaldır
zh_hans: 驳回
zh_hant: 未通過審核

source: Unapprove Comment
ar: عدم الموافقة على التعليق
cs: Neschválit komentář
de: Kommentar zurückweisen
es: Rechazar comentario
fr: Désapprouver le commentaire
he: שלול אישור לתגובה
id: Tolak Komentar
it: Non approvare
ja: 非承認コメント
ko: 댓글 미승인
nl: Ongemodereerde reactie
pt_br: Desaprovar Comentário
ro: Dezaprobă comentariul
ru: Отклонить комментарий
sq: Shmiratojeni Komentin
sv: Godkänn ej kommentar
tr: Yorum onayını kaldır
zh_hans: 驳回评论
zh_hant: 未審核的迴響

source: Unapproves the Comment.
ar: غير موافق على التعليق.
cs: Zruší schválení komentáře.
de: Kennzeichnet den Kommentar als nicht genehmigt.
es: Rechaza el comentario.
fr: Désapprouver ce commentaire.
he: דחיית התגובה.
id: Tidak menyetujui Komentar.
it: Non approva il commento.
ja: コメントを承認しません。
ko: 댓글을 승인하지 않습니다.
nb: Gjør kommentaren ikke godkjent.
nl: Wordt gebruikt om de reactie af te keuren.
pt_br: Desaprovar o comentário.
ro: Anulează aprobarea comentariului.
ru: Отклонить комментарий.
sk: Zrušiť schválenie komentára.
sq: Heq miratimin e Komentit.
sv: Godkänner ej kommentaren.
tr: Yorum onayını kaldırır.
zh_hans: 不赞成评论。
zh_hant: 駁回此留言。

source: Unavailable
ar: غير متاح
cs: Nedostupné
cy: Ddim ar gael
de: Nicht verfügbar
es: No disponible
fr: Indisponible
he: לא זמין
id: Tidak tersedia
is: Ótiltækt
it: Non disponibile
ja: 利用できません
ko: 사용 불가능
nb: Utilgjengelig
nl: Niet beschikbaar
pt_br: Indisponível
ro: Indisponibil
ru: Недоступен
sk: Nedostupný
sq: S’mbulohet
sv: Inte tillgänglig
tr: Kullanılamaz
zh_hans: 不可用
zh_hant: 無法使用

source: Undefined
ar: غير محدد
cs: Neurčeno
de: Nicht definiert
es: Sin definir
fr: Indéfini
he: לא מוגדר
id: Tidak Terdefinisi
it: Non definito
ja: 未定義
ko: 정의되지 않음
nb: Udefinert
nl: Ongedefinieerd
pt_br: Não definido
ro: Nedefinită
ru: Не определено
sq: E papërkufizuar
sv: Ej definierat
tr: Tanımlanmamış
zh_hans: 未定义
zh_hant: 未定義

source: Underline
ar: تحته خط
cs: Zdůraznit
cy: Tanlinellu
de: Unterstrichen
es: Subrayado
fr: Souligner
he: קו תחתון
id: Garis Bawah
is: Undirstrika
it: Sottolineato
ja: 下線
ko: 밑줄
nb: Understrek
nl: Onderstreept
pt_br: Sublinhado
ro: Subliniere
ru: Подчеркнутый
sk: Podčiarknuť
sq: Të nënvizuara
sv: Understrykning
th: ขีดเส้นใต้
tr: Altı çizili
zh_hans: 下划线
zh_hant: 底線

source: Undo
ar: تراجع
cs: Zpět
cy: Dadwneud
de: Rückgängig
es: Deshacer
fr: Annuler
he: ביטול פעולה אחרונה
id: Urungkan
is: Afturkalla
it: Annulla
ja: 元に戻す
ko: 실행 취소
nb: Angre
nl: Ongedaan maken
pt_br: Desfazer
ro: Anulează
ru: Назад
sk: Zrušiť
sq: Zhbëje
sv: Ångra
th: ย้อนกลับ
tr: Geri al
zh_hans: 撤消
zh_hant: 復原

source: Unfollow
ar: إلغاء المتابعة
cy: Peidio Dilyn
de: Entfolgen
es: Dejar de seguir
is: Hætta að fylgja
ja: フォロー解除
nb: Slutt å følge
pt_br: Deixar de seguir
ro: Anulează urmărirea
ru: Отменить подписку
sk: Zrušiť sledovanie
sv: Sluta följa
th: เลิกติดตาม

source: Unfollow %@
ar: إلغاء متابعة %@
de: Entfolge %@
es: Dejar de seguir %@
ja: %@ のフォロー解除
nb: Avfølg %@
pt_br: Deixar de seguir %@
ro: Anulează urmărirea %@
ru: Отписаться от %@
sv: Sluta att följa %@

source: Unfollow Conversation
ar: إلغاء متابعة المحادثة
cs: Přestat sledovat konverzaci
de: Unterhaltung nicht mehr folgen
es: Dejar de seguir la conversación
fr: Se désabonner de la discussion
he: לבטל את המעקב אחר השיחה
id: Berhenti Mengikuti Percakapan
it: Smetti di seguire la conversazione
ja: 会話をフォロー解除
ko: 대화 팔로우 취소
nl: Conversatie ontvolgen
pt_br: Deixar de seguir conversa
ro: Anulează urmărirea conversației
ru: Отписаться от беседы
sq: Mos e Ndiq Më Bisedën
sv: Sluta följ konversation
tr: Sohbeti takibi bırak
zh_hans: 取消关注对话
zh_hant: 取消追蹤討論

source: Unfollow conversation
ar: إلغاء متابعة المحادثة
cs: Sledujte konverzaci
de: Unterhaltung nicht mehr folgen
es: Dejar de seguir la conversación
fr: Se désabonner de la conversation
he: לבטל את המעקב אחר השיחה
id: Berhenti ikuti percakapan
it: Smetti di seguire la conversazione
ja: 会話をフォロー解除
ko: 대화 팔로우 취소
nl: Ontvolg conversatie
pt_br: Deixar de seguir conversa
ro: Anulează urmărirea conversației
ru: Отписаться от беседы
sq: Mos e ndiq më bisedën
sv: Sluta följ konversation
tr: Yazışmayı takibi bırak
zh_hans: 取消关注对话
zh_hant: 取消追蹤討論

source: Unfollow site
ar: إلغاء متابعة الموقع
de: Website entfolgen
es: Dejar de seguir el sitio
ja: サイトをフォロー解除
nb: Slutt å følge nettstedet
pt_br: Deixar de seguir o site
ro: Anulează urmărirea site-ului
ru: Отписаться от сайта
sv: Sluta följa webbplats

source: Unfollowed site
ar: موقع لا تتم متابعته
cy: Gwefan wedi ei dad-ddilyn
de: Entfolgte Website
es: No sigues este sitio
is: Hætti að fylgja vef
ja: フォロー解除済みのサイト
nb: Sluttet å følge siden
pt_br: Site que deixei de seguir
ro: Nu urmăresc site-ul
ru: Отписались от сайта
sk: Sledovanie webovej stránky zrušené
sv: Webbplats som slutat följas
th: เว็บที่เลิกติดตาม

source: Unfollows blog
ar: إلغاء متابعة مدونة
de: Blog wird nicht mehr gefolgt
es: Deja de seguir el blog
ja: ブログのフォローを解除します
nb: Slutter å følge bloggen
pt_br: Deixa de seguir o blog
ro: Blog neurmărit
ru: Отписаться от блога
sk: Zrušiť sledovanie blogu
sv: Slutar följa bloggen

source: Unfollows the blog.
ar: إلغاء متابعة المدونة.
cs: Přestat sledovat tento blog.
de: Hiermit folgst du dem Blog nicht mehr.
es: Deja de seguir el blog.
id: Berhenti mengikuti blog.
it: Non segue il blog.
ja: ブログをフォロー解除します。
nb: Avfølger nettstedet.
pt_br: Deixar de seguir o blog.
ro: Anulează urmărirea blogului.
ru: Отписаться от блога.
sk: Prestať sledovať tento blog.
sq: Ndal ndjekjen e blogut.
sv: Sluta följ bloggen.

source: Ungroup block
ar: مكوّن الترقية
de: Block entgruppieren
es: Desagrupar bloque
fr: Dégrouper le bloc
he: לבטל הקבצה של בלוק
id: Batalkan pengelompokan blok
it: Separa blocco
ja: グループ解除ブロック
ko: 블록 그룹 해제
nl: Groeperen blok ongedaan maken
ro: Anulează gruparea blocului
ru: Разгруппировать блок
sq: Hiqe bllokun nga grupi
sv: Avgruppera block
tr: Blok gruplamasını kaldır
zh_hans: 取消区块分组
zh_hant: 取消區塊群組

source: Unhide
ar: إظهار
cs: Odkryjte
de: Sichtbar machen
es: Dejar de ocultar
id: Tampilkan
is: Sýna
it: Mostra
ja: 表示
nb: Slutt å skjule
pt_br: Mostrar
ro: Anulează ascunderea
ru: Показать
sk: Odkryť
sq: Shfshihe
sv: Visa
tr: Gizlemeyi kaldır

source: Unknown
ar: غير معروف
cs: Neznámý
cy: Anhysbys
de: Unbekannt
es: Desconocido
fr: Inconnu
he: לא ידוע
id: Tidak diketahui
is: Óþekkt
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pt_br: Desconhecido
ro: Necunoscută
ru: Неизвестно
sk: Neznámy
sq: E panjohur
sv: Okänd
th: ไม่รู้จัก
tr: Bilinmiyor
zh_hans: 未知
zh_hant: 未知

source: Unknown HTML
ar: HTML غير معروف
cs: Neznámé HTML
de: Unbekanntes HTML
es: HTML desconocido
fr: HTML inconnu
he: HTML לא מוכר
id: HTML Tidak Dikenal
it: HTML sconosciuto
ja: 不明な HTML
ko: 알 수 없는 HTML
nb: Ukjent HTML
nl: Onbekende HTML
pt_br: HTML desconhecido
ro: HTML necunoscut
ru: Неизвестный HTML
sk: Neznámy kód HTML
sq: HTML e panjohur
sv: Okänd HTML-kodning
tr: HTML bilinmiyor
zh_hans: 未知 HTML
zh_hant: 不明 HTML

source: Unknown creation date
cy: Dyddiad creu anhysbys
de: Erstellungsdatum unbekannt
ja: 作成日不明
nb: Ukjent opprettelsesdato
pt_br: Data de criação desconhecida
ru: Неизвестная дата создания
sk: Neznámy dátum vytvorenia

source: Unknown error
ar: خطأ غير معروف
cs: Neznámá chyba
cy: Gwall anhysbys
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
he: שגיאה לא ידועה
id: Galat tak diketahui
is: Óþekkt villa
it: Errore sconosciuto
ja: 不明なエラー
ko: 알려지지 않은 에러
nb: Ukjent feil
nl: Onbekende fout
pt_br: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
sk: Neznáma chyba
sq: Gabim i panjohur
sv: Okänt fel
th: ความผิดพลาดไม่ทราบสาเหตุ
tr: Bilinmeyen sorun
zh_hans: 未知错误
zh_hant: 發生未知的錯誤

source: Unknown error has occurred
ar: حدث خطأ غير معروف
cs: Došlo k neznámé chybě
cy: Digwyddodd gwall anhysbys.
de: Ein unbekannter Fehler ist aufgetreten
es: Ha ocurrido un error desconocido
fr: Une erreur inconnue est survenue
he: אירעה שגיאה לא ידועה
id: Terjadi error yang tidak diketahui
is: Óþekkt villa kom upp
it: Si è verificato un errore sconosciuto
ja: 未知のエラーが発生しました
ko: 알 수 없는 오류가 발생했습니다.
nb: Ukjent feil oppstod
nl: Er is een onbekende fout opgetreden
pt_br: Ocorreu um erro desconhecido
ro: A apărut o eroare necunoscută
ru: Произошла неизвестная ошибка.
sk: Došlo k neznámej chybe
sq: Ndodhi një gabim i panjohur
sv: Ett okänt fel har uppstått
tr: Bilinmeyen bir sorun çıktı
zh_hans: 发生未知错误
zh_hant: 發生不明錯誤

source: Unknown search terms
ar: مصطلحات بحث غير معروفة
cs: Neznámé hledané výrazy
de: Unbekannte Suchbegriffe
es: Términos de búsqueda desconocidos
fr: Termes de recherche inconnus
he: מונחי חיפוש לא ידועים
id: Istilah pencarian yang tidak dikenal
it: Termini di ricerca sconosciuti
ja: 不明な検索キーワード
ko: 알 수 없는 검색어
nb: Ukjente søkeord
nl: Onbekende zoektermen
pt_br: Termos de busca desconhecidos
ro: Termeni de căutare necunoscuți
ru: Неизвестные поисковые запросы
sq: Terma të panjohur kërkimi
sv: Okända sökbegrepp
th: ไม่รู้จักเงื่อนไขการค้นหา
tr: Arama terimleri bilinmiyor
zh_hans: 搜索字词未知
zh_hant: 不明搜尋字詞

source: Unlabeled color. %s
ar: لون غير مصنّف. %s
de: Unbenannte Farbe. %s
es: Color sin etiquetar. %s
fr: Couleur sans libellé %s
he: צבע ללא תווית. %s
id: Warna tanpa label. %s
it: Colore senza etichetta. %s
ja: ラベルない色。 %s
ko: 레이블이 없는 색상입니다. %s
nl: Kleur zonder label. %s
ro: Culoare fără etichetă. %s
ru: Цвет без пометки. %s
sq: Ngjyrë pa etiketë. %s
sv: Omärkt färg. %s
tr: Etiketsiz renk. %s
zh_hans: 未标记的颜色。 %s
zh_hant: 未標記的顏色。 %s

source: Unlike the Comment.
ar: إلغاء الإعجاب بالتعليق.
cs: Komentář se mi nelíbí
de: „Gefällt mir“ bei einem Kommentar wiederrufen.
es: Quitar «Me gusta» del comentario.
fr: Je n'aime plus le commentaire.
he: ביטול 'לייק' לתגובה זו.
id: Batal suka Komentar.
it: Togli il like al commento.
ja: コメントのいいねを解除。
ko: 댓글 좋아요 취소
nb: Slutter å like kommentaren.
nl: Reactie niet meer leuk vinden.
pt_br: Descurtir o comentário.
ro: Anulează aprecierea comentariului.
ru: Убрать отметку "нравится" с комментария.
sk: Komentár sa mi už nepáči.
sq: Shpëlqeheni Komentin.
sv: Ogillar kommentaren.
tr: Yorumun beğenisini kaldırır.
zh_hans: 取消给评论点赞
zh_hant: 收回留言的讚。

source: Unnamed Site
ar: موقع بلا اسم
cs: Nepojmenovaný web
cy: Gwefan Di-enw
de: Unbenannte Website
es: Sitio sin nombre
fr: Site sans nom
he: אתר ללא שם
id: Situs Tanpa Nama
is: Vefur án nafns
it: Sito senza nome
ja: 無題のサイト
ko: 이름 없는 사이트
nb: Side uten navn
nl: Naamloze site
pt_br: Site sem nome
ro: Site anonim
ru: Сайт без названия
sk: Webová stránka bez názvu
sq: Sajt i Paemër
sv: Namnlös webbplats
tr: Adlandırılmamış site
zh_hans: 未命名的站点
zh_hant: 未命名的網站

source: Unordered List
ar: قائمة غير مرتبة
cs: Neuspořádaný seznam
cy: Rhestr Didrefn
de: Ungeordnete Liste
es: Lista desordenada
fr: Liste non ordonnée
he: רשימה לא מסודרת
id: Daftar Tidak Berurut
is: Óraðaður listi
it: Elenco non ordinato
ja: 番号なしリスト
ko: 순서 없는 목록
nb: Punktliste
nl: Ongeordende lijst
pt_br: Lista não ordenada
ro: Listă neordonată
ru: Неупорядоченный список
sk: Nezoradený zoznam
sq: Listë e Parenditur
sv: Osorterad lista
th: รายชื่อไม่เรียงลำดับ
tr: Sırasız liste
zh_hans: 无序列表
zh_hant: 不排序清單

source: Unread
ar: غير مقروء
cs: Nepřečtené
cy: Heb ei ddarllen
de: Ungelesen
es: Sin leer
fr: Non lu
he: לא נקרא
id: Belum dibaca
is: Ólesið
it: Non lette
ja: 未読
ko: 읽지 않음
nb: Ulest
nl: Ongelezen
pt_br: Não lido
ro: Necitite
ru: Непрочитанное
sk: Neprečítané
sq: Të palexuara
sv: Olästa
th: ยังไม่ได้อ่าน
tr: Okunmamış
zh_hans: 未读
zh_hant: 未讀

source: Unreplied
ar: لم يتم الرد
cs: Bez odpovědi
de: Unbeantwortet
es: Sin respuesta
fr: Sans réponse
he: ללא מענה
id: Belum dibalas
it: Senza risposta
ja: 返信なし
ko: 응답 없음
nb: Ubesvart
nl: Onbeantwoord
pt_br: Não respondido
ro: Fără răspuns
ru: Без ответов
sq: Pa përgjigje
sv: Obesvarat
tr: Yanıtlanmamış
zh_hans: 未回复
zh_hant: 尚未回覆

source: Unsaved Changes
ar: لم يتم حفظ التغييرات
cs: Neuložené změny
cy: Newidiadau heb eu Cadw.
de: Ungesicherte Änderungen
es: Cambios no guardados
fr: Modifications non enregistrées
he: שינויים שלא נשמרו
id: Perubahan Belum Disimpan
is: Óvistaðar breytingar
it: Cambiamenti non salvati
ja: 保存されていない変更
ko: 저장되지 않은 변경 사항
nb: Ikke-lagrede endringer
nl: Niet-opgeslagen wijzigingen
pt_br: Alterações não salvas
ro: Modificări nesalvate
ru: Несохранённые изменения
sk: Neuložené zmeny
sq: Ndryshime të Paruajtura
sv: Ej sparade ändringar
tr: Kaydedilmemiş değişiklikler
zh_hans: 未保存的更改
zh_hant: 未儲存的變更

source: Unsupported
ar: غير مدعوم
cs: Nepodporováno
cy: Heb ei gynnal
de: Nicht unterstützt
es: Incompatible
fr: Non reconnu
he: לא נתמך
id: Tidak didukung
is: Óstutt
it: Non supportato
ja: 非サポート
ko: 지원되지 않음
nb: Ikke støttet
nl: Niet ondersteund
pt_br: Não compatível
ro: Neacceptat
ru: Не поддерживается
sq: I pambuluar
sv: Stöds ej
th: ไม่สนับสนุนแล้ว
tr: Desteklenmiyor
zh_hans: 不受支持
zh_hant: 不支援的使用者

source: Unsupported Device
ar: جهاز غير مدعوم
cs: Nepodporované zařízení
de: Nicht unterstütztes Gerät
es: Dispositivo no compatible
id: Perangkat Tidak Didukung
it: Dispositivo non supportato
ja: サポートされていないデバイス
pt_br: Dispositivo não suportado
ro: Dispozitiv neacceptat
ru: Устройство не поддерживается
sq: Pajisje e Pambuluar
sv: Enheten stöds inte

source: Untitled
ar: بدون عنوان
cs: Bez názvu
de: Ohne Titel
es: Sin título
fr: Sans titre
he: ללא כותרת
id: Tak Berjudul
it: Senza titolo
ja: 無題
ko: 제목없음
nb: Uten tittel
nl: Zonder titel
pt_br: Sem título
ro: Fără titlu
ru: Без названия
sq: Pa titull
sv: Utan rubrik
th: ไม่มีหัวข้อ
tr: Adlandırılmamış
zh_hans: 未命名
zh_hant: 無標題

source: Up to seven days worth of logs are saved.
ar: تم حفظ عدد كبير من السجلات لفترة تصل إلى سبعة أيام.
cs: Až sedm dní jsou uloženy přihlašovací údaje.
cy: Mae gwerth saith diwrnod o ffeiliau cofnod yn cael eu cadw.
de: Es werden Protokolle von bis zu sieben Tagen gespeichert.
es: Se guardan logs de hasta 6 días de antigüedad.
fr: Conserve jusqu'à sept jours de rapports de bugs.
he: אנחנו שומרים קובצי יומן עד שבעה ימים אחורה.
id: Log hingga tujuh hari disimpan.
is: Atburðaskrá er geymd í allt að sjö daga.
it: Sono stati salvati sino a sette giorni di dati di log.
ja: 数日間分のログが保存されます。
ko: 최대 7일 상당의 로그가 저장됩니다.
nb: Opp til sju dager med logger blir lagret.
nl: Logs worden zeven dagen lang opgeslagen.
pt_br: São salvos até sete dias de registros de log.
ro: Până la șapte zile de jurnalizare sunt salvate.
ru: Журналы хранятся в течение 7 дней.
sk: Až sedem dní sú uložené prihlasovacie údaje.
sq: Ruhen regjistrime deri për shtatë ditë.
sv: Upp till sju dagar med loggar sparas.
tr: Günlük kayıtları yedi güne kadar tutulur.
zh_hans: 最多保存七天日志。
zh_hant: 可儲存最多七天的記錄。

source: Upcoming scheduled posts
ar: التدوينات المجدولة القادمة
cs: Nadcházející plánované příspěvky
de: Anstehende geplante Beiträge
es: Próximas entradas programadas
fr: Articles planifiés à venir
he: פוסטים שמתוזמנים למועד קרוב
id: Artikel terjadwal mendatang
it: Prossimi articoli programmati
ja: 予約済み投稿
ko: 공개 예정된 글
nl: Komende geplande berichten
pt_br: Próximos posts agendados
ro: Articole programate în viitor
ru: Запланированные к публикации записи
sq: Postime të ardhshme të planifikuara
sv: Framtida schemalagda inlägg
tr: Yaklaşan zamanlanmış yazılar
zh_hans: 即将发布的预发布文章
zh_hant: 即將發表的排程文章

source: Update
ar: تحديث
cs: Aktualizovat
cy: Diweddaru
de: Aktualisieren
es: Actualizar
fr: Mise à jour
he: עדכון
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 更新
ko: 업데이트
nb: Oppdater
nl: Bijwerken
pt_br: Atualizar
ro: Actualizare
ru: Обновить
sk: Aktualizovať
sq: Përditësoje
sv: Uppdatera
th: อัปเดต
tr: Güncelle
zh_hans: 更新
zh_hant: 更新

source: Update Draft
ar: تحديث المسودة
cs: Aktualizovat koncept
cy: Diweddaru Drafft
de: Entwurf aktualisieren
es: Actualizar borrador
id: Perbarui Naskah
is: Uppfæra drög
it: Aggiorna Bozza
ja: 下書きを更新
nb: Oppdater kladd
pt_br: Atualizar rascunho
ro: Actualizare ciornă
ru: Обновить черновик
sk: Aktualizovať koncept
sq: Përditësoje Skicën
sv: Uppdatera utkast
th: อัปเดตฉบับร่าง
tr: Taslağı güncelle

source: Update Link
ar: تحديث الرابط
cs: Aktualizovat odkaz
cy: Diweddaru Dolen
de: Link aktualisieren
es: Actualizar enlace
fr: Mettre à jour le lien
he: עדכון קישור
id: Perbarui Tautan
is: Uppfæra tengil
it: Aggiorna link
ja: リンクを更新
ko: 링크 업데이트
nb: Oppdater lenke
nl: Werk link bij
pt_br: Atualizar link
ro: Actualizare legătură
ru: Обновить ссылку
sk: Aktualizovať odkaz
sq: Përditësoni Lidhjen
sv: Uppdatera länk
tr: Bağlantıyı güncelle
zh_hans: 更新链接
zh_hant: 更新連結

source: Update Page
ar: تحديث الصفحة
cs: Aktualizace stránky
de: Seite aktualisieren
es: Actualizar página
id: Perbarui Halaman
it: Aggiorna pagina
ja: ページを更新
nb: Oppdater side
pt_br: Atualizar página
ro: Actualizează pagina
ru: Обновить страницу
sk: Aktualizovať stránku
sq: Përditësoni Faqen
sv: Uppdatera sida
tr: Sayfayı güncelle

source: Update Post
ar: تحديث المقالة
cs: Aktualizace příspěvku
de: Beitrag aktualisieren
es: Actualizar entrada
id: Perbarui Pos
it: Aggiorna post
ja: 投稿を更新
nb: Oppdater innlegg
pt_br: Atualizar post
ro: Actualizează articolul
ru: Обновить запись
sk: Aktualizovať článok
sq: Përditësoni Postimin
sv: Uppdatera inlägg
tr: Yazıyı güncelle

source: Update Profile Photo
ar: تحديث صورة الملف الشخصي
cs: Aktualizace profilového obrázku
de: Profilfoto aktualisieren
es: Actualizar foto de perfil
fr: Mettre à jour la photo de profil
he: עדכון תמונת פרופיל
id: Perbarui Foto Profil
it: Aggiorna la foto del profilo
ja: プロフィール写真を更新
ko: 프로필 사진 업데이트
nb: Oppdater profilbilde
nl: Werk profielfoto bij
pt_br: Atualizar foto do perfil
ro: Actualizează fotografia de profil
ru: Обновить фотографию профиля
sk: Aktualizovať Profilovú fotografiu
sq: Përditësoni Foto Profili
sv: Uppdatera profilbild
tr: Profil fotoğrafını güncelle
zh_hans: 上传个人资料照片
zh_hant: 更新個人檔案照片

source: Update Site Icon
ar: تحديث أيقونة الموقع
cs: Aktualizovat ikonu webu
de: Website-Symbol aktualisieren
es: Actualizar el icono del sitio
fr: Mettre à jour l’icône du site
he: לעדכן את סמל האתר
id: Perbarui Ikon Situs
it: Aggiorna icona del sito
ja: サイトアイコンの更新
ko: 사이트 아이콘 업데이트
nb: Oppdater nettstedsikon
nl: Update site icoon
pt_br: Atualizar ícone do site
ro: Actualizează iconul site-ului
ru: Обновить значок сайта
sq: Përditësoni Ikonën e Sajtit
sv: Uppdatera ikon för webbplats
tr: Site simgesini güncelle
zh_hans: 更新站点图标
zh_hant: 上傳網站圖示

source: Updates the bar chart to show comments.
ar: يقوم بتحديث المخطط الشريطي لإظهار التعليقات.
cs: Aktualizuje sloupcový graf, aby zobrazoval komentáře.
de: Aktualisiert das Balkendiagramm zur Anzeige von Kommentaren.
es: Actualiza el gráfico de barras para mostrar los comentarios.
fr: Mise à jour du graphique à barres pour afficher les commentaires.
he: הפעולה מעדכנת את תרשים העמודות לתצוגה של תגובות.
id: Perbarui diagram batang untuk menampilkan komentar.
it: Aggiorna il grafico a barre che mostra i commenti.
ja: コメントを表示するバーチャートを更新しました。
ko: 댓글을 표시하도록 막대 차트를 업데이트합니다.
nb: Oppdaterer søylediagrammet for å vise kommentarer.
nl: Staafgrafiek wordt bijgewerkt om reacties te tonen.
pt_br: Atualiza o gráfico de barras para exibir comentários.
ro: Actualizează diagrama cu bare pentru a arăta comentariile.
ru: Обновление столбчатой диаграммы для показа комментариев.
sq: Përditëson grafikun me vija që të shfaqë komente.
sv: Uppdaterar stapeldiagrammet så att det visar kommentarer.
tr: Yorumları göstermek için çubuk grafiği günceller.
zh_hans: 更新条形图以显示评论数。
zh_hant: 更新長條圖以顯示留言次數。

source: Updates the bar chart to show likes.
ar: يقوم بتحديث المخطط الشريطي لإظهار مرات الإعجاب.
cs: Aktualizuje sloupcový graf, aby zobrazoval lajky.
de: Aktualisiert das Balkendiagramm zur Anzeige von Likes.
es: Actualiza el gráfico de barras para mostrar los «Me gusta».
fr: Mise à jour du graphique à barres pour afficher les « J’aime ».
he: הפעולה מעדכנת את תרשים העמודות לתצוגה של לייקים.
id: Perbarui diagram batang untuk menampilkan jumlah suka.
it: Aggiorna il grafico a barre che mostra i Mi piace.
ja: 「いいね」を表示するバーチャートを更新しました。
ko: 좋아요를 표시하도록 막대 차트를 업데이트합니다.
nb: Oppdaterer søylediagrammet for å vise antall som liker.
nl: Staafgrafiek wordt geüpdatet om vind-ik-leuks te tonen.
pt_br: Atualiza o gráfico de barras para exibir curtidas.
ro: Actualizează diagrama cu bare pentru a arăta aprecierile.
ru: Обновление столбчатой диаграммы для показа отметок "нравится".
sq: Përditëson grafikun me vija që të shfaqë pëlqime.
sv: Uppdaterar stapeldiagrammet så att det visar gillamarkeringar.
tr: Beğenileri görüntülemek için çubuk grafiği günceller.
zh_hans: 更新条形图以显示“赞”的次数。
zh_hant: 更新長條圖以顯示按讚次數。

source: Updates the bar chart to show views.
ar: يقوم بتحديث المخطط الشريطي لإظهار المشاهدات.
cs: Aktualizuje sloupcový graf, aby zobrazoval pohledy.
de: Aktualisiert das Balkendiagramm zur Anzeige von Aufrufen.
es: Actualiza el gráfico de barras para mostrar las visualizaciones.
fr: Mise à jour du graphique à barres pour afficher les vues.
he: הפעולה מעדכנת את תרשים העמודות לתצוגה של צפיות.
id: Perbarui diagram batang untuk menampilkan kunjungan.
it: Aggiorna il grafico a barre che mostra le visualizzazioni.
ja: 表示数を表示するバーチャートを更新しました。
ko: 조회수를 표시하도록 막대 차트를 업데이트합니다.
nb: Oppdaterer søylediagrammet for å vise visninger.
nl: Staafgrafiek wordt bijgewerkt om weergaven te tonen.
pt_br: Atualiza o gráfico de barras para exibir visualizações.
ro: Actualizează diagrama cu bare pentru a arăta vizualizările.
ru: Обновление столбчатой диаграммы для показа просмотров.
sq: Përditëson grafikun me vija që të shfaqë parje.
sv: Uppdaterar stapeldiagrammet så att det visar visningar.
tr: Görüntülemeleri görüntülemek için çubuk grafiği günceller.
zh_hans: 更新条形图以显示查看次数。
zh_hant: 更新長條圖以顯示檢視次數。

source: Updates the bar chart to show visitors.
ar: يقوم بتحديث المخطط الشريطي لإظهار الزائرين.
cs: Aktualizuje sloupcový graf, aby zobrazoval návštěvníky.
de: Aktualisiert das Balkendiagramm zur Anzeige von Besuchern.
es: Actualiza el gráfico de barras para mostrar los visitantes.
fr: Mise à jour du graphique à barres pour afficher les visiteurs.
he: הפעולה מעדכנת את תרשים העמודות לתצוגה של מבקרים.
id: Perbarui diagram batang untuk menampilkan pengunjung.
it: Aggiorna il grafico a barre che mostra i visitatori.
ja: 訪問者を表示するバーチャートを更新しました。
ko: 방문자를 표시하도록 막대 차트를 업데이트합니다.
nb: Oppdaterer søylediagrammet for å vise besøkende.
nl: Staafgrafiek wordt bijgewerkt om bezoekers te tonen.
pt_br: Atualiza o gráfico de barra para mostrar visitantes.
ro: Actualizează diagrama cu bare pentru a arăta vizitatorii.
ru: Обновление столбчатой диаграммы для показа посетителей.
sq: Përditëson grafikun me vija për t’ua shfaqur vizitorëve.
sv: Uppdaterar stapeldiagrammet så att det visar besökare.
tr: Ziyaretçileri görüntülemek için çubuk grafiği günceller.
zh_hans: 更新条形图以显示访客。
zh_hant: 更新長條圖以顯示訪客人數。
