Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Updates the title.
ar: يقوم بتحديث العنوان.
cs: Aktualizuje název.
de: Aktualisiert den Titel.
es: Actualiza el título.
fr: Met à jour le titre.
he: מעדכן את שם האתר.
id: Perbarui judul.
it: Aggiorna il titolo.
ja: タイトルを更新します。
ko: 제목을 업데이트합니다.
nl: Werkt de titel bij.
pt_br: Atualiza o título.
ro: Actualizări titlu.
ru: Обновление названия.
sq: Përditëson titullin.
sv: Uppdaterar rubriken.
tr: Başlığı günceller.
zh_hans: 更新标题。
zh_hant: 更新標題。

source: Updating
ar: جاري التحديث
cs: Aktualizace
de: Aktualisiere
es: Actualizando
fr: Mise à jour
he: מעדכן
id: Memperbarui
it: Aggiornamento in corso
ja: 更新
ko: 업데이트 중
nb: Oppdaterer
nl: Updaten
pt_br: Atualizando
ro: Actualizez
ru: Обновление
sk: Aktualizovanie
sq: Po përditësohet
sv: Uppdaterar
tr: Güncelleniyor
zh_hans: 正在更新
zh_hant: 正在更新

source: Updating...
ar: جاري التحديث...
cs: Aktualizování...
de: Wird aktualisiert …
es: Actualizando...
id: Memperbarui...
is: Uppfæri...
it: In aggiornamento...
ja: 更新中...
nb: Oppdaterer...
pt_br: Atualizando...
ro: Actualizez...
ru: Обновление...
sk: Aktualizuje sa...
sq: Po përditësohet…
sv: Uppdaterar …
tr: Güncelleniyor...

source: Upgrade your plan to upload audio
ar: ترقية خطتك لرفع مقاطع الصوت
cs: Upgradujte svůj plán na nahrávání zvuku
de: Führe ein Tarif-Upgrade durch, um Audiodateien hochzuladen
es: Actualiza tu plan para subir audio
fr: Mettez votre plan à jour pour importer des fichiers audio
he: יש לשדרג את התוכנית שלך כדי להעלות אודיו
id: Upgrade paket Anda untuk mengunggah audio
it: Aggiorna il piano per caricare audio
ja: プランをアップグレードして音声をアップロードする
ko: 오디오를 업로드하려면 요금제를 업그레이드하세요.
nl: Upgrade je abonnement om audio te uploaden
pt_br: Faça upgrade do seu plano para fazer upload de áudios
ro: Pentru a încărca fișiere audio, actualizează-ți planul
ru: Улучшите тарифный план, чтобы загружать аудио
sq: Që të ngarkoni audio, përmirësoni planin tuaj
sv: Uppgradera ditt paket för att ladda upp ljud
tr: Ses yüklemek için paketinizi yükseltin
zh_hans: 升级您的套餐即可上传音频
zh_hant: 升級方案即可上傳音訊

source: Upgrade your plan to use video covers
ar: ترقية خطتك لاستخدام أغطية مقاطع الفيديو
cs: Upgradujte svůj plán na používání obálek videa
de: Führe ein Tarif-Upgrade durch, um Video-Cover zu verwenden
es: Actualiza tu plan para usar fondos de vídeo
fr: Mettez votre plan à jour pour utiliser des couvertures vidéo
he: יש לשדרג את התוכנית שלך כדי להשתמש בשער של וידאו
id: Upgrade paket Anda untuk menggunakan sampul video
it: Aggiorna il piano per utilizzare cover video
ja: プランをアップグレードして動画のカバーを使う
ko: 비디오 커버를 사용하려면 요금제를 업그레이드하세요.
nl: Upgrade je abonnement om video-omslagafbeeldingen te gebruiken
pt_br: Faça upgrade do seu plano para usar capas de vídeo
ro: Pentru a folosi coperte video, actualizează-ți planul
ru: Улучшите тарифный план, чтобы использовать видеообложки
sq: Që të përdorni kapakë video, përmirësoni planin tuaj
sv: Uppgradera ditt paket för att använda videocovers
tr: Video kapaklarını kullanmak için paketinizi yükseltin
zh_hans: 升级您的套餐即可使用视频封面
zh_hant: 升級方案即可使用影片封面

source: Upload Media
ar: رفع الوسائط
cs: Nahrát média
de: Medieninhalt hochladen
es: Subir archivos multimedia
fr: Téléverser un média
he: העלאת מדיה
id: Unggah Media
is: Halaðu upp skrá
it: Carica media
ja: メディアをアップロード
ko: 미디어 업로드
nb: Last opp medier
nl: Media uploaden
pt_br: Fazer upload de mídia
ro: Încarcă media
ru: Загрузить медиафайлы
sk: Nahrať súbor
sq: Ngarkoni Media
sv: Ladda upp mediafiler
tr: Ortam yükle
zh_hans: 上传媒体文件
zh_hant: 上傳媒體

source: Upload failed
ar: فشل الرفع
cs: Nahrávání selhalo
de: Hochladen fehlgeschlagen
es: Carga fallida
fr: Le téléversement a échoué
he: העלאה נכשלה
id: Unggah gagal
it: Upload fallito
ja: アップロードに失敗しました
ko: 업로드 실패
nb: Opplasting feilet
nl: Uploaden mislukt
pt_br: Falha ao carregar
ro: Încărcare eșuată
ru: Ошибка загрузки
sk: Nahrávanie zlyhalo
sq: Ngarkimi dështoi
sv: Uppladdning misslyckades
th: การอัปโหลดล้มเหลว
tr: Yüklenemedi
zh_hans: 上传失败
zh_hant: 上傳失敗

source: Upload failed. Tap for options.
ar: فشل الرفع. اضغط للوصول إلى الخيارات.
cs: Nahrávání selhalo. Klepnutím zobrazíte možnosti.
de: Upload fehlgeschlagen. Antippen, um Optionen anzuzeigen.
es: La subida ha fallado. Toca para opciones.
fr: Le téléversement a échoué. Touchez pour les options.
he: ההעלאה נכשלה. יש להקיש לאפשרויות.
id: Unggahan gagal. Ketuk untuk pilihan.
it: Caricamento non riuscito. Tocca per le opzioni disponibili.
ja: アップロードに失敗しました。オプションを表示するにはタップしてください。
ko: 업로드 실패. 옵션을 보려면 탭하세요.
nb: Opplastning feilet. Trykk for valg.
nl: Upload mislukt. Tik voor opties.
pt_br: O envio falhou. Toque para opções.
ro: Încărcare eșuată. Atinge pentru opțiuni.
ru: Загрузка не удалась, нажмите для выбора.
sk: Nahrávanie zlyhalo. Ťuknite pre možnosti.
sq: Përditësimi dështoi. Prekeni për mundësi.
sv: Uppladdning misslyckades. Tryck för alternativ.
tr: Yüklenemedi. Seçenekler için dokunun.
zh_hans: 上传失败。轻点以查看选项。
zh_hant: 上傳失敗。點選以顯示選項。

source: Upload photos or videos
ar: رفع الصور أو مقاطع الفيديو
cs: Nahrajte fotografie nebo videa
de: Lade Fotos oder Videos hoch
es: Subir fotos o vídeos
id: Unggah foto atau video
it: Carica foto o video
ja: 写真または動画をアップロードする
pt_br: Enviar fotos ou vídeos
ro: Încarcă fotografii sau videoclipuri
ru: Загрузка фото и видео
sq: Ngarkoni foto ose video
sv: Ladda upp foton eller videoklipp
tr: Fotoğraflar ve videolar yükleyin

source: Uploaded
ar: تم الرفع
cs: Nahráno
cy: Wedi ei lwytho
de: Hochgeladen
es: Subido
fr: Téléversé
he: הועלה
id: Terunggah
is: Efni upphlaðið
it: Caricato
ja: アップロード完了
ko: 업로드됨
nb: Lastet opp
nl: Geüpload
pt_br: Enviado
ro: Încărcat
ru: Загружено
sk: Nahraté
sq: U ngarkua
sv: Uppladdad
th: อัปโหลดแล้ว
tr: Yüklendi
zh_hans: 已上传
zh_hant: 已上傳

source: Uploaded 1 draft post, %ld files
ar: تم رفع مسودة مقالة واحدة، و%ld من الملفات
cs: Nahráno 1 koncept příspěvku, %ld souborů
de: 1 Beitragsentwurf, %ld Dateien hochgeladen
es: Subida 1 entrada en borrador, %ld archivos
fr: Un article brouillon et %ld fichiers téléversés
he: הועלה פוסט טיוטה אחד, %ld קבצים
id: Berhasil mengunggah 1 pos konsep, %ld file
it: 1 articolo bozza e %ld file caricati
ja: 1件の下書き投稿、%ld個のファイルがアップロードされました
ko: 1개 임시글, %ld개 파일 업로드됨
nb: Lastet opp 1 kladd, %ld filer
nl: 1 conceptbericht geüpload, %ld bestanden
pt_br: 1 rascunho de post e %ld arquivos enviados
ro: S-a încărcat o ciornă de articol, %ld fișiere
ru: Загружена 1 запись черновика, %ld файлов
sk: Nahraný 1 koncept príspevku, %ld súborov
sq: U ngarkua 1 skicë postimi, %ld kartela
sv: Har laddat upp utkast för 1 inlägg, %ld filer
tr: 1 taslak yazı ve %ld dosya yüklendi
zh_hans: 已上传 1 篇草稿文章、%ld 个文件
zh_hant: 已上傳 1 篇文章草稿、%ld 個檔案

source: Uploaded 1 draft post, 1 file
ar: تم رفع مسودة مقالة واحدة، وملف واحد
cs: Nahráno 1 koncept příspěvku, 1 soubor
de: 1 Beitragsentwurf, 1 Datei hochgeladen
es: Subida 1 entrada en borrador, 1 archivo
fr: Un article brouillon et un fichier téléversé
he: הועלה פוסט טיוטה אחד, קובץ אחד
id: Berhasil mengunggah 1 pos konsep, 1 file
it: 1 articolo bozza e 1 file caricati
ja: 1件の下書き投稿、1個のファイルがアップロードされました
ko: 1개 임시글, 1개 파일 업로드됨
nb: Lastet opp 1 kladd, 1 fil
nl: 1 conceptbericht geüpload, 1 bestand
pt_br: 1 rascunho de post e 1 arquivo enviados
ro: S-a încărcat o ciornă de articol, un fișier
ru: Невозможно загрузить 1 запись черновика, 1 файл
sk: Nahraný 1 koncept príspevku, 1 súbor
sq: U ngarkua 1 skicë postimi, 1 kartelë
sv: Har laddat upp utkast för 1 inlägg, 1 fil
tr: 1 taslak yazı ve 1 dosya yüklendi
zh_hans: 已上传 1 篇草稿文章、1 个文件
zh_hant: 已上傳 1 篇文章草稿、1 個檔案

source: Uploaded 1 post, %ld files
ar: تم رفع مقالة واحدة، %ld من الملفات
cs: Nahrán 1 příspěvek, %ld souborů
de: 1 Beitrag, %Id Dateien wurden hochgeladen
es: Subida 1 entrada, %ld archivos
fr: Un article téléversé, fichiers %Id
he: הועלה פוסט אחד עם %ld קבצים
id: Berhasil mengunggah 1 pos, %ld file
it: 1 articolo e %ld file caricati
ja: 投稿1件、ファイル%ld個をアップロードしました
ko: 1개 글, %ld개 파일 업로드됨
nb: Lastet opp 1 innlegg, %ld filer
nl: Geüpload 1 bericht, %ld bestanden
pt_br: Enviados 1 post e %ld arquivos
ro: Un articol încărcat, %ld fișiere
ru: Загружена 1 запись, %ld файлов
sk: Nahratý 1 článok, %ld súborov
sq: U ngarkua 1 postim, %ld kartela
sv: 1 inlägg och %ld filer har laddats upp
tr: 1 yazı, %ld dosya yüklendi
zh_hans: 已上传 1 篇文章、%ld 个文件
zh_hant: 已上傳 1 篇文章、%ld 個檔案

source: Uploaded 1 post, 1 file
ar: تم رفع مقالة واحدة، ملف واحد
cs: Nahrán 1 příspěvek, 1 soubor
de: 1 Beitrag, 1 Datei wurde hochgeladen
es: Subida 1 entrada, 1 archivo
fr: Un article et un fichier téléversé
he: הועלה פוסט אחד עם קובץ אחד
id: Berhasil mengunggah 1 pos, 1 file
it: 1 articolo e 1 file caricati
ja: 1件の投稿、1つのファイルがアップロードされました
ko: 1개 글, 1개 파일 업로드됨
nb: Lastet opp 1 innlegg, 1 fil
nl: Geüpload 1 bericht, 1 bestand
pt_br: Enviados um post e um arquivo
ro: Un articol încărcat, un fișier
ru: Загружена 1 запись, 1 файл
sk: Nahratý 1 článok, 1 súbor
sq: U ngarkua 1 postim, 1 kartelë
sv: 1 inlägg och 1 fil har laddats upp
tr: 1 yazı, 1 dosya yüklendi
zh_hans: 已上传 1 篇文章、1 个文件
zh_hant: 已上傳 1 篇文章、1 個檔案

source: Uploaded themes
ar: القوالب التي تم رفعها
cs: Nahrané šablony
de: Themes hochladen
es: Temas subidos
fr: Thèmes téléversés
he: תבניות שהועלו
id: Tema yang diunggah
it: Carica temi
ja: アップロードしたテーマ
ko: 업로드된 테마
nb: Opplastede temaer
nl: Thema's uploaden
pt_br: Temas enviados
ro: Teme încărcate
ru: Загруженные темы
sk: Nahrané témy
sq: Tema të ngarkuara
sv: Uppladdade teman
tr: Yüklenmiş temalar
zh_hans: 已上传的主题
zh_hant: 已上傳的布景主題

source: Uploading
ar: جاري الرفع
cs: Nahrávám
cy: Llwytho i fyny
de: Lade hoch
es: Subiendo
fr: Téléversement
he: מעלה
id: Mengunggah
is: Hlaða upp
it: Invio in corso
ja: アップロード中
ko: 업로드 중
nb: Laster opp
nl: Uploaden
pt_br: Fazendo upload
ro: Încărcare
ru: Загрузка
sk: Nahráva sa
sq: Po ngarkohet
sv: Laddar upp
th: กำลังอัปโหลด
tr: Yükleniyor
zh_hans: 正在上传
zh_hant: 正在上傳

source: Uploading media
ar: رفع الوسائط
cs: Nahrávám média
cy: Llwytho cyfryngau
de: Medien werden hochgeladen…
es: Cargando elementos multimedia
fr: Média en cours de téléversement
he: מעלה מדיה
id: Mengunggah media
is: Hala upp skrá
it: Caricamento media
ja: メディアをアップロード中
ko: 미디어 업로드
nb: Laster opp media
nl: Media uploaden
pt_br: Carregando a mídia
ro: Încărcare media
ru: Загрузка медиафайлов
sk: Nahrávanie súborov
sq: Po ngarkohet media
sv: Laddar upp media
th: การอัปโหลดไฟล์สื่อ
tr: Ortam yükleniyor
zh_hans: 正在上传媒体
zh_hant: 正在上傳媒體

source: Uploading media...
ar: جاري رفع الوسائط...
cs: Nahrávání médií...
de: Medien werden hochgeladen …
es: Subiendo medios...
id: Mengunggah media...
it: Caricamento in corso…
ja: メディアをアップロード中…
nb: Laster opp medie...
pt_br: Enviando a mídia...
ro: Încarc media...
ru: Загружаем файлы...
sk: Načítavajú sa média...
sq: Po ngarkohet media…
sv: Laddar upp media …
tr: Ortam yükleniyor...

source: Uploading post
ar: جارٍ رفع المقالة
cs: Nahrávání příspěvku
de: Beitrag wird hochgeladen
es: Subiendo entrada
id: Mengunggah pos
it: Caricamento dell'articolo
ja: 投稿をアップロード中
nb: Laster opp innlegg
pt_br: Enviando post
ro: Încarc articolul
ru: Загрузка записи
sq: Po ngarkohet postimi
sv: Laddar upp inlägg
tr: Yazı yükleniyor

source: Uploading post...
ar: جاري رفع المقالة...
cs: Nahrávání příspěvku...
de: Beitrag wird hochgeladen …
es: Subiendo entrada…
id: Mengunggah pos...
it: Caricamento del post...
ja: 投稿をアップロード中…
nb: Laster opp innlegg...
pt_br: Enviando post...
ro: Încarc articolul...
ru: Загрузка записи...
sk: Článok sa nahráva...
sq: Po ngarkohet postimi…
sv: Laddar upp inlägg …
tr: Yazı yükleniyor...

source: Uploading videos longer than 5 minutes requires a paid plan.
ar: يتطلب رفع مقاطع فيديو تزيد عن 5 دقائق خطة مدفوعة.
cs: Nahrávání videí delších než 5 minut vyžaduje placený tarif.
de: Für das Hochladen von Videos, die länger als 5 Minuten dauern, ist ein kostenpflichtiger Tarif erforderlich.
es: Subir vídeos de más de 5 minutos requiere un plan de pago.
fr: La mise en ligne de vidéos de plus de 5 minutes requiert un plan payant.
he: להעלאת סרטון שאורכו מעל חמש דקות נדרשת תוכנית בתשלום.
id: Diperlukan paket berbayar untuk mengunggah video berdurasi lebih dari 5 menit.
it: Per caricare i video più lunghi di 5 minuti è richiesto un piano a pagamento.
ja: 5分以上の動画ファイルのアップロードには、有料プランのご利用が必要です。
ko: 5분을 초과하는 비디오를 업로드하려면 유료 요금제가 필요합니다.
nl: Uploaden van videos langer dan 5 minuten vereisen een betaald abonnement.
pt_br: O envio de vídeos com mais de cinco minutos de duração requer um plano pago.
ro: Pentru a încărca videouri mai lungi de 5 minute, trebuie să ai un plan plătit.
ru: Загрузка видео длительностью более 5 минут требует перехода на платный тариф.
sq: Ngarkimi i videove më të gjata se 5 minuta lyp një plan me pagesë.
sv: Att ladda upp videoklipp som är längre än 5 minuter kräver ett betalt paket.
tr: 5 dakikadan uzun videolar yüklemek için ücretli bir paket gereklidir.
zh_hans: 上传超过 5 分钟的视频需要使用付费套餐。
zh_hant: 須購買付費方案才能上傳長度超過 5 分鐘的影片。

source: Uploading...
ar: جاري الرفع...
cs: Nahrávám...
cy: Llwytho...
de: Hochladen ...
es: Subiendo...
fr: Téléversement…
he: מעדכן...
id: Mengunggah...
is: Hala upp…
it: Caricamento in corso...
ja: アップロード中…
ko: 업로드 중...
nb: Laster opp...
nl: Bezig met uploaden...
pt_br: Fazendo upload...
ro: Încarc...
ru: Загрузка...
sk: Nahráva sa...
sq: Po ngarkohet…
sv: Laddar upp …
th: กำลังอัปโหลด...
tr: Yükleniyor...
zh_hans: 上传中...
zh_hant: 上傳中…

source: Uploading…
ar: جاري الرفع…
cs: Nahrávám...
de: Wird hochgeladen …
es: Subiendo…
fr: Téléversement...
he: מעלה…
id: Mengunggah…
it: Caricamento in corso…
ja: アップロード中…
ko: 업로드 중...
nl: Uploaden...
pt_br: Enviando…
ro: Încarc...
ru: Загрузка...
sq: Po ngarkohet…
sv: Laddar upp …
tr: Yükleniyor…
zh_hans: 正在上传…
zh_hant: 上傳中…

source: Uploads failed
ar: فشلت عمليات الرفع
cy: Llwytho wedi methu
de: Uploads fehlgeschlagen
es: Se han producido errores en las cargas
is: Upphleðslur mistókust
ja: アップロード失敗
nb: Mislykkede opplastinger
pt_br: Falha ao fazer uploads
ro: Încărcări eșuate
ru: Сбой загрузок
sk: Nahrávanie zlyhalo
sv: Uppladdning misslyckades
th: การอัปโหลดล้มเหลว

source: Use
ar: استخدم
cs: Použit
cy: Defnydd
de: Benutzen
es: Utilizar
fr: Utilise
he: שימוש
id: Gunakan
is: Nota
it: Usa
ja: 使用
ko: 사용
nb: Bruk
nl: Gebruik
pt_br: Usar
ro: Folosește
ru: Использовать
sk: Použiť
sq: Përdore
sv: Använd
tr: Kullan
zh_hans: 使用
zh_hant: 使用

source: Use %@ to find sites and tags.
ar: استخدم %@ للعثور على المواقع والوسوم.
cs: K vyhledání stránek a značek použijte %@
de: Unter %@ findest du Websites und Schlagwörter.
es: Utiliza %@ para encontrar sitios y etiquetas.
id: Gunakan %@ untuk menemukan situs dan tag.
it: Usa %@ per trovare siti e tag.
ja: サイトやタグを探すには %@ を使います。
pt_br: Use %@ para encontrar sites e tags.
ro: Folosește %@ ca să găsești site-uri și etichete.
ru: Используйте %@ для поиска сайтов и меток.
sq: Përdorni %@ që të gjeni sajte dhe etiketa.
sv: Använd %@ för att hitta webbplatser och etiketter.
tr: Siteleri ve etiketleri bulmak için %@ kullanın.

source: Use Sandbox Store
ar: استخدام مخزن Sandbox
de: Sandbox Store verwenden
es: Usar la tienda en un entorno de pruebas
ja: サンドボックスストアを使用
pt_br: Usar loja sandbox
ro: Folosește Sandbox Store
ru: Использовать магазин-песочницу
sv: Använd sandlåde-lagring

source: Use a security key
ar: استخدام مفتاح الأمان
es: Usa una clave de seguridad
fr: Utiliser une clé de sécurité
he: להשתמש במפתח אבטחה
id: Gunakan kunci keamanan
it: Usa una chiave di sicurezza
ko: 보안 키 사용
nl: Beveiligingssleutel
ro: Folosește o cheie de securitate
ru: Использовать ключ безопасности
sq: Përdorni një kyç sigurie
sv: Använd en säkerhetsnyckel
tr: Bir güvenlik anahtarı kullanın
zh_hans: 使用安全密钥
zh_hant: 使用安全性金鑰

source: Use block editor
ar: استخدام مُحرر المكوّنات
cs: Použijte editor bloků
de: Block-Editor benutzen
es: Usar el editor de bloques
fr: Utiliser l’éditeur de blocs
he: להשתמש בעורך הבלוקים
id: Gunakan penyunting blok
it: Usa editor a blocchi
ja: ブロックエディターを使用
ko: 블록 편집기 사용
nb: Bruk blokkredigering
nl: Gebruik blok-editor
pt_br: Usar o editor de blocos
ro: Folosește editorul de blocuri
ru: Использовать редактор блоков
sq: Përdorni përpunuesin me blloqe
sv: Använd blockredigeraren
tr: Blok düzenleyiciyi kullan
zh_hans: 使用区块编辑器
zh_hant: 使用區塊編輯器

source: Use icon button
ar: استخدام زر الأيقونة
cs: Použijte ikonu tlačítka
de: Icon-Button verwenden
es: Usar botón de icono
fr: Utiliser le bouton d’icône
he: הכפתור 'להשתמש בסמל'
id: Gunakan tombol ikon
it: Usa pulsante icona
ja: アイコンボタンを使用
ko: 아이콘 버튼 사용
nl: Gebruik icoon knop
pt_br: Usar ícone de botão
ro: Folosește butonul icon
ru: Использовать кнопку со значком
sq: Përdor buton ikone
sv: Använd ikonknapp
tr: Simge düğmesini kullan
zh_hans: 使用图标按钮
zh_hant: 使用圖示按鈕

source: Use password to sign in
ar: استخدام كلمة المرور لتسجيل الدخول
cs: Pro přihlášení použijte heslo
de: Mit Passwort anmelden
es: Usar una contraseña para acceder
fr: Utilisez le mot de passe pour la connexion
he: להשתמש בסיסמה כדי להתחבר
id: Gunakan kata sandi untuk login
it: Usa la password per accedere
ja: パスワードを使用してログイン
ko: 로그인 비밀번호 사용
nl: Gebruik je wachtwoord om je aan te melden
pt_br: Usar senha para fazer login
ro: Folosește parola pentru autentificare
ru: Войти с паролем
sq: Përdorni fjalëkalimin për hyrje
sv: Använd lösenord för att logga in
tr: Oturum açmak için parolayı kullanın
zh_hans: 使用密码登录
zh_hant: 使用密碼登入

source: Used across the web: in browser tabs, social media previews, and the WordPress.com Reader.
ar: يُستخدم عبر الويب: في علامات تبويب المتصفح، ومعاينات شبكات التواصل الاجتماعي وقارئ ووردبريس.كوم.
cs: Používá se na webu: na kartách prohlížeče, náhledech na sociálních sítích a ve čtečce WordPress.com.
de: Im Web verwendet: in Browser-Tabs, Website-Vorschauen in sozialen Medien und im WordPress.com-Reader.
es: Utilizado en toda la web: en pestañas del navegador, vistas previas en medios sociales, y en el lector de WordPress.com
id: Digunakan di seluruh web: di tab browser, pratinjau media sosial, dan Pembaca WordPress.com.
it: Utilizzo sul web: nelle schede del browser, nelle anteprime dei social media e nel Reader di WordPress.com.
ja: ブラウザーのタブ、ソーシャルメディアのプレビュー、WordPress.com Reader など、ウェブ全体で使用されます。
pt_br: Presente por toda a Web: em guias de navegadores, visualizações de redes sociais e no Leitor do WordPress.com.
ro: Este folosit pe web: în filele navigatoarelor, previzualizările rețelelor sociale și Cititorul WordPress.com.
ru: Используется в сети: на вкладках браузера, при предварительном просмотре в социальных сетях и в разделе Чтиво WordPress.com.
sq: Përdorur nëpër web: në skeda shfletuesi, paraparje mediash shoqërore dhe te WordPress.com Reader.
sv: Används över hela webb: i webbläsarflikar, förhandsvisningar i sociala media samt i läsaren hos WordPress.com.
tr: İnternet genelinde kullanılır: Tarayıcı sekmelerinde, sosyal ağ ön izlemelerinde ve WordPress.com okuyucuda.

source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
cy: Enw defnyddiwr
de: Benutzername
es: Usuario
fr: Identifiant
he: שם משתמש
id: Nama pengguna
is: Notandanafn
it: Nome utente
ja: ユーザー名
ko: 사용자명
nb: Brukernavn
nl: Gebruikersnaam
pt_br: Nome de usuário
ro: Nume utilizator
ru: Имя пользователя
sk: Používateľské meno
sq: Emër përdoruesi
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı
zh_hans: 用户名
zh_hant: 使用者名稱

source: Username changed to %@
ar: تمّ تغيير اسم المستخدم إلى %@
cs: Uživatelské jméno změněno na %@
de: Benutzername geändert auf %@
es: Nombre de usuario cambiado a %@
fr: Le nom d’utilisateur a été changé en %@
id: Nama pengguna diubah menjadi %@
it: Nome utente modificato in %@
ja: ユーザー名を %@ に変更しました
ko: 사용자명이 %@(으)로 변경되었습니다.
nb: Brukernavn endret til %@
nl: Gebruikersnaam gewijzigd naar %@
pt_br: O nome de usuário foi alterado para %@
ro: Nume de utilizator schimbat în %@
ru: Имя пользователя изменено на %@
sq: Emri i përdoruesit u ndryshua në %@
sv: Användarnamnet har bytts till %@
tr: Kullanıcı adı %@ olarak değiştirildi
zh_hans: 用户名已更改为 %@
zh_hant: 使用者名稱已變更為 %@

source: Username mentions
ar: الإشارات إلى اسم المستخدم
cs: V uživatelském jménu zmiňujete
cy: Cyfeirio yn ôl enw defnyddiwr
de: Erwähnung deines Benutzernamens
es: Menciones al usuario
fr: Mentions de l'identifiant
he: אזכורים לפי שם משתמש
id: Penyebutan nama pengguna
is: Tilvísanir í notanda
it: Menzioni del nome utente
ja: ユーザー名メンション
ko: 사용자명 멘션
nb: Omtaler av brukernavn
nl: Vermeldingen van gebruikersnaam
pt_br: Menções ao nome de usuário
ro: Mențiuni nume utilizator
ru: Упоминания имени пользователя
sk: Používateľ uvádza
sq: Përmendje të emrit të përdoruesit
sv: Omnämnande av användarnamn
th: การอ้างถึงชื่อผู้ใช้
tr: Kullanıcı adı anmaları
zh_hans: 用户名提到的次数
zh_hant: 使用者名稱標記

source: Username must be at least 4 characters.
ar: يجب أن يحتوي اسم المستخدم على 4 أحرف على الأقل.
cs: Uživatelské jméno musí obsahovat alespoň 4 znaky.
cy: Rhaid i enw defnyddiwr fod o leiaf yn 4 nod o hyd.
de: Benutzernamen müssen aus mindestens 4 Zeichen bestehen.
es: El nombre de usuario debe tener al menos 4 caracteres.
fr: L’identifiant doit compter au moins 4 caractères.
he: שם המשתמש צריך להכיל 4 תווים לפחות.
id: Nama pengguna harus sekurangnya 4 karakter.
is: Notandanafn þarf að innihalda minnst 4 stafi.
it: Il nome utente deve contenere almeno 4 caratteri.
ja: ユーザー名は4文字以上にしてください。
ko: 사용자명은 최소한 4글자 이상이어야 합니다.
nb: Brukernavn må være minst 4 tegn.
nl: Gebruikersnaam moet minimaal 4 karakters bevatten.
pt_br: O nome de usuário deve ter pelo menos 4 caracteres.
ro: Numele utilizator trebuie să conțină măcar 4 caractere.
ru: Имя пользователя должно быть не короче 4 символов.
sk: Používateľské meno musí obsahovať najmenej 4 znaky.
sq: Emri i përdoruesit duhet të jetë e pakta 4 shenja.
sv: Användarnamnet måste vara minst 4 tecken långt.
th: ชื่อผู้ใช้ต้องมีอย่างน้อย 4 ตัวอักษร
tr: Kullanıcı adı en az dört karakter uzunluğunda olmalıdır.
zh_hans: 用户名至少要求4位。
zh_hant: 使用者名稱至少必須為 4 個字元。

source: Users
ar: المستخدمون
cs: Uživatelé
cy: Defnyddwyr
de: Benutzer
es: Usuarios
fr: Utilisateurs
he: משתמשים
id: Pengguna
is: Notendur
it: Utenti
ja: ユーザー
ko: 사용자
nb: Brukere
nl: Gebruikers
pt_br: Usuários
ro: Utilizatori
ru: Пользователи
sk: Používatelia
sq: Përdorues
sv: Användare
tr: Kullanıcılar
zh_hans: 用户
zh_hant: 使用者

source: Verification code
ar: رمز التحقق
cs: Ověřovací kód
cy: Cod dilysu
de: Verifizierungscode
es: Código de verificación
fr: Code de vérification
he: קוד אימות
id: Kode verifikasi
is: Staðfestingarkóði
it: Codice di verifica
ja: 認証コード
ko: 확인 코드
nb: Bekreftelseskode
nl: Verificatiecode
pt_br: Código de verificação
ro: Cod de verificare
ru: Проверочный код
sk: Overovací kód
sq: Kod verifikimi
sv: Verifieringskod
tr: Doğrulama kodu
zh_hans: 验证码
zh_hant: 驗證碼

source: Verification email sent, check your inbox.
ar: تم إرسال رسالة البريد الإلكتروني الخاصة بالتحقق، افحص علبة الوارد لديك.
cs: Byl odeslán ověřovací e-mail, zkontrolujte doručenou poštu.
de: Es wurde eine Verifizierungs-E-Mail gesendet. Überprüfe deinen Posteingang.
es: Correo electrónico de verificación enviado, revisa tu bandeja de entrada
fr: E-mail de vérification envoyé. Vérifiez votre boîte de réception.
he: אימייל האימות נשלח, יש לבדוק את תיבת הדואר הנכנס שלך.
id: Email verifikasi telah dikirim, periksa kotak masuk Anda.
it: Email di verifica inviata, controlla la posta in arrivo.
ja: 認証メールが送信されました。受信トレイを確認してください。
ko: 확인 이메일을 보냈습니다. 받은 편지함을 확인하세요.
nb: Verifiserings-E-posten ble sendt, sjekk innboksen din
nl: Verificatie e-mail verzonden, controleer je inbox.
pt_br: E-mail de verificação enviado, confira sua caixa de entrada.
ro: Email de confirmare trimis, verifică-ți emailurile primite.
ru: Письмо для подтверждения выслано, проверьте почту.
sk: Odoslali sme overovací e-mail, prosím skontrolujte si doručenú poštu.
sq: Email-i i verifikimit u dërgua, kontrolloni mesazhet e marrë.
sv: E-postmeddelande för verifiering har skickats. Kolla inkorgen.
tr: Doğrulama e-postası gönderildi, gelen kutunuza bakın.
zh_hans: 已发送验证电子邮件，请查看您的收件箱。
zh_hant: 驗證電子郵件已傳送，請查看收件匣
