Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Improve your site's speed by only loading images visible on the screen. New images will load just before they scroll into view. This prevents viewers from having to download all the images on a page all at once, even ones they can't see.
ar: يمكنك تحسين سرعة موقعك من خلال تحميل الصور التي تظهر على الشاشة فقط. سيتم تحميل الصور الجديدة قبل تمريرها إلى طريقة العرض فقط. هذا يمنع المشاهدين من اللجوء إلى تنزيل جميع الصور على إحدى الصفحات مرة واحدة، حتى الصور التي لا يمكنهم رؤيتها.
cs: Zlepšete rychlost vašeho webu pouze načtením obrázků viditelných na obrazovce. Nové obrázky se načtou těsně předtím, než se projdou do zobrazení. To zabraňuje divákům, aby museli stahovat všechny snímky na stránce najednou, dokonce i ty, které nevidí.
de: Verbessere die Ladezeit deiner Website, indem du nur die auf dem Bildschirm sichtbaren Bilder lädst. Neue Bilder werden erst kurz bevor sie beim Scrollen erscheinen geladen. So müssen die Besucher nicht alle Bilder auf einmal herunterladen, zumal sie diese noch gar nicht sehen würden.
es: Mejora la velocidad de tu sitio cargando solo las imágenes visibles en pantalla. Las nuevas imágenes se cargarán justo antes de hacer scroll para verlas. Esto evita que los navegadores tengan que cargar todas las imágenes de una página todas a la vez, incluso las que no ves.
fr: Améliorer la vitesse de chargement de votre site en chargeant uniquement les images visible à l’écran.Les nouvelles images seront chargées juste avant le défilement. Cela évite de charger toutes les images de la page, même celles qu'ils ne peuvent pas voir.
he: שיפור המהירות באתר שלך על ידי טעינה של התמונות הנראות על המסך בלבד. תמונות חדשות ייטענו רגע לפני הצגתן בגלילה. כך נמנע מצופים להוריד את כל התמונות בעמוד בבת אחת, גם כאלו שהם לא יכולים לראות.
id: Menyempurnakan kecepatan situs Anda dengan hanya memuat gambar yang terlihat pada layar. Gambar baru akan dimuat sebelum mereka menggulir ke tampilan Dengan fitur ini, pengunjung tidak perlu mengunduh semua gambar pada halaman sekaligus, bahkan gambar yang tidak dapat mereka lihat.
it: Migliora la velocità del tuo sito caricando solamente le immagini visibili sullo schermo. Le nuove immagini si caricheranno poco prima che compaiano nello parte di pagina visualizzata sullo schermo. In questo modo i visitatori non dovranno scaricare tutte le immagini della pagina in una sola volta, comprese quelle che non possono vedere.
ja: 画面に表示できる画像だけを読み込んで、サイトを高速化します。新しい画像は、閲覧者がビューにスクロールする直前に読み込まれます。これにより、表示できない画像を含め、閲覧者がすべての画像を一度にまとめてページにダウンロードする必要がなくなります。
ko: 화면에 보이는 이미지만 로드하여 사이트 속도를 개선하세요. 새 이미지는 스크롤하여 보기 바로 전에 로드됩니다. 이렇게 하면 독자가 페이지 내의 보이지 않는 이미지까지 모두 한 번에 다운로드하지 않아도 됩니다.
nb: Forbedre sidens hastighet ved å bare laste inn bilder som er synlige på skjermen. Nye bilder vil lastes inn like før de rulles inn på skjermen. Dette forhindrer at brukerne trenger å laste ned alle bildene på siden samtidig, selv de de ikke kan se.
nl: Verbeter de snelheid van je site door alleen afbeeldingen te laden die zichtbaar zijn op het scherm. Nieuwe afbeeldingen zullen geladen worden net alvorens zij in beeld komen. Dit voorkomt dat alle afbeeldingen op een pagina ineens geladen worden, zelfs als ze deze niet kunnen zien.
pt_br: Aumente a velocidade do seu site carregando somente as imagens visíveis na tela. Novas imagens serão carregadas apenas momentos antes que o usuário role a tela e elas precisem ser exibidas. Isso previne que os usuários tenham que baixar todas as imagens da página de uma só vez, mesmo aquelas que eles não verão.
ro: Îți îmbunătățește viteza site-ului încărcând numai imaginile vizibile pe ecran. Imaginile noi se vor încărca numai înainte de a fi derulate într-o vizualizare. Astfel, vizitatorii nu trebuie să descarce deodată toate imaginile dintr-o pagină, adică și pe cele pe care nu le pot vedea.
ru: Ускорьте ваш сайт загружая только видимые на экране изображения. Новые изображения будут загружаться только перед прокруткой экрана на них. Это избавляет от необходимости загружать сразу все изображения страницы, даже те, которые невидимы.
sk: Zlepšite rýchlosť webovej stránky jediným načítaním obrázkov viditeľných na obrazovke. Nové obrázky sa načítajú skôr ako sa zobrazia. Vďaka tomuto sa zamedzí sťahovanie všetkých obrázkov naraz, dokonca aj tie, ktoré pozorovatelia nevidia.
sq: Përmirësoni shpejtësinë e sajtit tuaj duke ngarkuar vetëm figurat e dukshme në ekran. Figurat e reja do të ngarkohen një grimë para se të shfaqen. Kjo i lehtëson shikuesit nga shkarkimi i krejt figurave njëherësh për një një faqe, edhe të atyre që s’i shohin në një çast të dhënë.
sv: Snabba upp din webbplats genom att bara ladda ned bilder som syns på skärmen. Ytterligare bilder kommer att laddas ned precis innan deras position rullas fram. Detta gör så att besökare inte tvingas ladda hem alla bilder direkt, inklusive bilder som de ändå inte kan se.
tr: Yalnızca o anda ekranda görtülenecek görselleri yükleyerek sitenizin hızını artırın. Yeni görseller görünümün kaydırılmasından hemen önce yüklenir. Böylece sitenizi görüntüleyenler, baktıkları sayfada görüş açısında olmayan tüm görselleri tek seferde indirmek zorunda kalmaz.
zh_hans: 通过仅加载在屏幕上可见的图片来提升站点速度。新图片将在即将滚动进入视野之前加载。这样可以防止查看者一次性下载页面中的所有图片，甚至包括那些他们看不到的图片。
zh_hant: 只會載入畫面中可見的圖片，以提升網站速度。新圖片會在其進入畫面的前一刻載入。這可避免瀏覽者必須一次下載頁面中的所有圖片，包括他們看不見的圖片。

source: In a few words, explain what this site is about.
ar: بكلمات قليلة، اكتب نبذة قصيرة عن الموقع.
cs: Několika slovy popište, čím se budete na webu zabývat.
cy: Esboniwch, mewn ychydig eiriau, bwrpas y wefan.
de: Erkläre in ein paar Worten, worum es auf der Website geht.
es: En pocas palabras, explica de qué trata este sitio.
fr: Décrivez votre site en quelques mots.
he: במספר מילים, הסבר במה עוסק האתר.
id: Dalam beberapa kata, jelaskan tentang apa situs ini.
is: Í fáeinum orðum, segðu hvað þessi vefur gerir eða fjallar um.
it: Spiega in poche parole di cosa tratta il sito.
ja: このサイトを短い文章で説明してください。
ko: 이 사이트의 주제를 간략히 소개하세요.
nb: Forklar hva siden er om med noen få ord.
nl: Beschrijf in een paar woorden waar deze site over gaat.
pt_br: Em poucas palavras, explique sobre o que é este site.
ro: Descrie în câteva cuvinte acest site.
ru: Объясните в нескольких словах, о чём этот сайт.
sk: Pár slovami povedzte niečo o tejto stránke.
sq: Shpjegoni, me pak fjalë, se për çfarë është ky sajt.
sv: Med några ord, berätta vad denna webbplats handlar om.
th: อธิบายว่าเว็บนี้เกี่ยวกับอะไร ด้วยคำสั้น ๆ
tr: Bir kaç sözcük ile bu sitenin ne ile ilgili olduğunu anlatın.
zh_hans: 简要描述该站点。
zh_hant: 請用簡單幾字描述此網站的內容。

source: In order to share your published posts to your social media you need to enable the Publicize module.
ar: لمشاركة مقالاتك المنشورة على شبكات التواصل الاجتماعي الخاصة بك، سيتعيَّن عليك تمكين وحدة الإشهار النمطية.
cs: Abyste mohli své publikované příspěvky sdílet na svých sociálních médiích, musíte povolit modul publikace.
de: Um deine veröffentlichten Beiträge in deinen sozialen Medien zu teilen, musst du das Publicize-Modul aktivieren.
es: Para compartir tus entradas publicadas en tus medios sociales tienes que activar el modo Divulgar.
fr: Pour partager vos articles publiés sur vos réseaux sociaux, vous devez activer le module Publicize.
he: כדי לשתף את הפוסטים שפרסמת ברשתות החברתיות, עליך להפעיל את המודל 'שיתוף אוטומטי'.
id: Untuk membagikan pos yang telah diposkan ke media sosial, Anda perlu mengaktifkan modul Publikasikan.
it: Per condividere i tuoi articoli pubblicati sui tuoi social media devi attivare il modulo Pubblicizza.
ja: 公開済みの投稿をソーシャルメディアに共有するには、パブリサイズモジュールを有効にする必要があります。
ko: 발행한 글을 소셜 미디어와 공유하려면 배포 기능 모듈을 활성화해야 합니다.
nl: Om je gepubliceerde berichten te delen op je sociale media, moet je de publicatie module inschakelen.
pt_br: Para compartilhar em suas redes sociais os posts publicados, você precisa ativar o módulo Publicize.
ro: Pentru a partaja articolele publicate pe media socială, trebuie să activezi extensia Publicitate.
ru: Для того, чтобы делиться опубликованными записями в социальных сетях, требуется включить модуль Publicize.
sq: Që të mund të ndahen me të tjerë postimet tuaja të botuara në median tuaj shoqërore duhet të aktivizoni modulin Publicize.
sv: För att kunna dela dina publicerade inlägg med dina sociala medier måste du aktivera modulen för offentliggör.
tr: Yayınladığınız yazıları sosyal ağlarınızda paylaşabilmeniz için Duyuru modülünü etkinleştirmelisiniz.
zh_hans: 要将您发布的文章分享到您的社交媒体，需要启用 Publicize 模块。
zh_hant: 若要將發表的文章分享至社群網站，需啟用 Publicize 模組。

source: In-app notifications disabled
ar: تم تعطيل التنبيهات داخل التطبيق
cs: Oznámení v aplikaci jsou zakázána
de: Benachrichtigungen in der App deaktiviert
es: Desactivados los avisos de la aplicación
fr: Notifications dans l’application désactivées
he: ההודעות בתוך האפליקציה מושבתות
id: Pemberitahuan dalam aplikasi dinonaktifkan
it: Notifiche in-app disattivate
ja: アプリ内通知が無効
ko: 앱 내 알림 비활성화됨
nl: In-app meldingen uitgeschakeld
pt_br: Notificações no aplicativo desativadas
ro: Notificările în aplicație sunt dezactivate
ru: Уведомления в приложении отключены
sq: Njoftime brenda aplikacionit të çaktivizuara
sv: Aviseringar i appen har inaktiverats
tr: Uygulama içi bildirimler kapatıldı
zh_hans: 已禁用应用内通知
zh_hant: 已停用應用程式內通知

source: In-app notifications enabled
ar: تم تمكين التنبيهات داخل التطبيق
cs: Oznámení v aplikaci povolena
de: Benachrichtigungen in der App aktiviert
es: Activados los avisos de la aplicación
fr: Notifications dans l’application activées
he: ההודעות בתוך האפליקציה מופעלות
id: Pemberitahuan dalam aplikasi diaktifkan
it: Notifiche in-app attivate
ja: アプリ内通知が有効
ko: 앱 내 알림 활성화됨
nl: In-app meldingen ingeschakeld
pt_br: Notificações no aplicativo ativadas
ro: Notificările în aplicație sunt activate
ru: Уведомления в приложении включены
sq: Njoftime brenda aplikacionit të aktivizuara
sv: Aviseringar i appen har aktiverats
tr: Uygulama içi bildirimler açıldı
zh_hans: 已启用应用内通知
zh_hant: 已啟用應用程式內通知

source: Inactive
ar: غير مفعل
cs: Neaktivní
de: Inaktiv
es: Inactivo
he: לא פעיל
id: Nonaktif
it: Inattivo
ja: 停止中
ko: 비활성
nb: Inaktiv
nl: Inactief
pt_br: Inativo
ro: Inactiv
ru: Неактивен
sk: Neaktívny
sq: Jo aktive
sv: Inaktivt
tr: Etkin değil
zh_hans: 未激活
zh_hant: 未啟用

source: Inactive, Autoupdates off
ar: غير نشط، التحديثات التلقائية متوقفة
cs: Neaktivní, automatické aktualizace vypnuty
de: Inaktiv, automatische Updates aus
es: Inactivo, actualizaciones automáticas inactivas
fr: Inactif, mises à jour automatiques désactivées
he: לא פעיל, עדכונים אוטומטיים מושבתים
id: Tidak aktif, Pembaruan Otomatis tidak aktif
it: Inattivo, Aggiornamenti automatici disattivati
ja: プラグイン無効化中。自動更新オフ
ko: 비활성화, 자동 업데이트 끄기
nb: Inaktiv, autooppdatering av
nl: Inactief, auto-updates uit
pt_br: Inativo, atualizações automáticas desligadas
ro: Inactiv, actualizările automate dezactivate
ru: Неактивен, автообновления выключено
sk: Neaktívny, automatické aktualizácie vypnuté
sq: Jo aktive, me Vetëpërditësim të çaktivizuar
sv: Inaktiv, automatiska uppdateringar avstängda
tr: Etkin değil, otomatik güncellemeler kapalı
zh_hans: 无效，自动更新已禁用
zh_hant: 未啟用，關閉自動更新

source: Inactive, Autoupdates on
ar: غير نشط، التحديثات التلقائية قيد التشغيل
cs: Neaktivní, automatické aktualizace zapnuty
de: Inaktiv, automatische Updates an
es: Inactivo, actualizaciones automáticas activas
fr: Inactif, mises à jour automatiques activées
he: לא פעיל, עדכונים אוטומטיים מופעלים
id: Tidak aktif, Pembaruan Otomatis aktif
it: Inattivo, Aggiornamenti automatici attivi
ja: プラグイン無効化中。自動更新オン
ko: 비활성화, 자동 업데이트 켜기
nb: Inaktiv, autooppdatering på
nl: Inactief, auto-updates aan
pt_br: Inativo, atualizações automáticas ligadas
ro: Inactiv, actualizările automate activate
ru: Неактивен, автообновление включено
sk: Neaktívne, automatické aktualizácie zapnuté
sq: Jo aktive, me Vetëpërditësim të aktivizuar
sv: Inaktiv, automatiska uppdateringar på
tr: Etkin değil, otomatik güncellemeler açık
zh_hans: 无效，自动更新已启用
zh_hant: 未啟用，開啟自動更新

source: Include a Blogging Prompt
ar: تضمين مطالبة التدوين
de: Eine Blog-Schreibanregung einschließen
es: Incluir un estímulo para bloguear
fr: Inclure une invite pour bloguer
he: לכלול 'הצעות כתיבה בבלוג'
id: Sertakan Prompt Blogging
it: Include una Richiesta di blog
ja: ブログのプロンプトを含める
ko: 블로깅 프롬프트 포함
nl: Blog melding toevoegen
pt_br: Incluir uma sugestão de publicação
ro: Include un îndemn pentru publicare
ru: Включить подсказки ведения блога
sq: Përfshi një Cytje Blogimi
sv: Inkludera ett bloggningsförslag
tr: Bir blog istemi ekleyin
zh_hans: 推出博客提示功能
zh_hant: 包含網誌提示

source: Included with Site
ar: تم التضمين مع الموقع
cs: Součástí webu
cy: Wedi ei Gynnwys gyda'r Wefan
de: In der Website enthalten
es: Incluido con el sitio
fr: Inclus avec le site
he: כלול באתר
id: Disertakan dengan Situs
is: Fylgir með vefnum
it: Incluso con Sito
ja: サイトに含まれています
ko: 사이트에 포함됨
nb: Inkludert med side
nl: Inbegrepen bij site
pt_br: Incluído com o site
ro: Inclus cu site-ul
ru: Предоставляется вместе с сайтом
sk: Súčasťou stránky
sq: E përfshirë me Sajtin
sv: Inkluderad med webbplatsen
tr: Site ile beraber
zh_hans: 包含在站点中
zh_hant: 已隨附於網站中

source: Includes wp-config.php and any non WordPress files
ar: يتضمن wp-config.php وأي ملفات ليس لها علاقة بـ ملفات ووردبريس
cs: Zahrnuje wp-config.php a jakékoli jiné soubory než WordPress
de: Beinhaltet wp-config.php und alle Nicht-WordPress-Dateien
es: Incluye wp-config.php y cualquier archivo que no sea de WordPress
fr: Comprend wp-config.php et des fichiers non liés à WordPress
he: כולל wp-config.php וקבצים שאינם WordPress
id: Mencakup wp-config php dan file apa pun selain WordPress
it: Include wp-config.php e qualsiasi file non WordPress
ja: wp-config.php とすべての非 WordPress ファイルを含む
ko: wp-config.php 및 비 WordPress 파일 포함
nl: Bevat wp-config.php en alle niet WordPress bestanden
pt_br: Inclui wp-config.php e qualquer arquivo que não seja do WordPress
ro: Include wp-config.php și toate fișierele care nu sunt din WordPress
ru: Включает wp-config.php и все файлы не принадлежащие WordPress
sq: Përfshin wp-config.php dhe çfarëdo kartelash jo WordPress
sv: Innehåller wp-config.php och eventuella filer som inte hör till WordPress
tr: Wp-config php ve WordPress paketinde olmayan tüm dosyaları içerir
zh_hans: 包括wp-config php和所有非WordPress文件
zh_hant: 包括 wp-config.php 以及任何非 WordPress 檔案

source: Incorrect username or password. Please try entering your login details again.
ar: اسم المستخدم أو كلمة المرور غير صحيحين. يُرجى محاولة إدخال بيانات تسجيل دخولك مرة أخرى.
cs: Nesprávné uživatelské jméno nebo heslo. Zkuste to znovu a zadejte vaše přihlašovací údaje.
cy: Enw defnyddiwr neu gyfrinair anghywir. Ceisiwch fewngofnodi eto.
de: Falsche Benutzername oder Passwort. Bitte gib deine Zugangsdaten erneut ein.
es: El nombre de usuario o la contraseña son incorrectos. Introduce de nuevo tus datos de acceso.
fr: Identifiant ou mot de passe incorrect. Veuillez ressaisir vos identifiants de connexion.
he: שם משתמש או סיסמה לא נכונים. יש לנסות להזין שוב את פרטי ההתחברות.
id: Nama pengguna atau kata sandi salah. Silakan coba masukkan rincian masuk Anda kembali.
is: Ógilt notandanafn eða lykilorð. Vinsamlegast sláðu inn innskráningarupplýsingar þínar aftur.
it: Nome utente o password non corretti. Inserisci di nuovo le informazioni di accesso.
ja: ユーザー名またはパスワードが間違っています。もう一度ログイン詳細を入力し直してください。
ko: 사용자명이나 비밀번호가 올바르지 않습니다. 로그인 정보를 다시 입력해 주세요.
nb: Feil brukernavn eller passord. Prøv å skrive inn på nytt.
nl: Gebruikersnaam of wachtwoord onjuist. Probeer nogmaals je inloggegevens in te voeren.
pt_br: Nome de usuário ou senha incorretos. Tente digitar seus dados de login novamente.
ro: Nume utilizator incorect sau parolă incorectă. Te rog încearcă să-ți introduci din nou detaliile de autentificare.
ru: Неправильное имя пользователя или пароль. Попробуйте ввести учётные данные ещё раз.
sk: Nesprávne užívateľské meno alebo heslo. Skúste to znovu a zadajte vaše prihlasovacie údaje.
sq: Emër përdoruesi ose fjalëkalim i pasaktë. Ju lutemi, provoni të rijepni hollësitë tuaja për hyrjen.
sv: Felaktigt användarnamn eller lösenord. Försök ange dina inloggningsdetaljer igen.
tr: Kullanıcı adı ya da parola yanlış. Lütfen oturum açma bilgilerinizi yazarak yeniden deneyin.
zh_hans: 用户名或密码有误。请尝试再次输入您的登录详细信息。
zh_hant: 錯誤的使用者名稱或密碼。請再次嘗試輸入你的登入詳細資料。

source: Infected core file
ar: ملف أساسي (core file) مصاب
cs: Infikovaný soubor v jádru
de: Infizierte Core-Datei
es: Archivo principal infectado
fr: Fichier core infecté
he: קובץ ליבה נגוע
id: File inti yang terinfeksi
it: File di base infetto
ja: 感染したコアファイル
ko: 감염된 코어 파일
nl: Geïnfecteerd core-bestand
pt_br: Arquivo do núcleo infectado
ro: Fișier din nucleu infectat
ru: Заражение файла ядра
sq: Kartelë bazë e infektuar
sv: Infekterad fil i WordPress-kärnan
tr: Etkilenmiş temel dosya
zh_hans: 已被感染的核心文件
zh_hant: 受感染的核心檔案

source: Infected core file: %1$@
ar: الملف الأساسي المتضرر: %1$@
cs: Infikovaný soubor v jádru: %1$@
de: Infizierte Core-Datei: %1$@
es: Archivo principal infectado: %1$@
fr: Fichier core infecté : %1$@
he: קובץ ליבה נגוע: %1$@
id: File inti yang terinfeksi: %1$@
it: File di base infetto: %1$@
ja: 感染したコアファイル: %1$@
ko: 감염된 코어 파일: %1$@
nl: Geinfecteerd core-bestand: %1$@
pt_br: Arquivo do núcleo infectado: %1$@
ro: Fișier din nucleu infectat: %1$@
ru: Заражен файл ядра: %1$@
sq: Kartelë bazë e infektuar: %1$@
sv: Infekterad fil i WordPress-kärnan: %1$@
tr: Etkilenmiş temel dosya: %1$@
zh_hans: 已被感染的核心文件：%1$@
zh_hant: 受感染的核心檔案：%1$@

source: Information on WordPress.com courses and events (online & in-person).
ar: معلومات حول دورات WordPress.com ومناسباته (على الإنترنت وشخصيًا).
cs: Informace o kurzech a událostek WordPress.com (online a osobně).
cy: Gwybodaeth am gyrsiau a digwyddiadau WordPress.com (ar-lein a byw).
de: Informationen zu WordPress.com-Kursen und -Veranstaltungen (online und vor Ort).
es: Información sobre cursos y eventos de WordPress.com (online y en persona)
fr: Information sur les cours et évènement de WordPress.com (en ligne ou face-à-face)
he: מידע על קורסים ואירועים ב-WordPress.com (ברשת ופרונטלי).
id: Informasi tentang kursus dan acara WordPress.com (online & tatap muka).
is: Upplýsingar um WordPress.com námskeið og viðburði (á netinu & í kjötheimum).
it: Informazioni sui corsi e sugli eventi di WordPress.com (online e di persona).
ja: WordPress.com のクラスやイベント (オンライン・オフライン) の情報。
ko: 워드프레스닷컴 강의 및 이벤트에 대한 정보(온라인 및 직접 만남).
nb: Informasjon om WordPress.com-kurs og -hendelser (på nett og i person).
nl: Informatie over cursussen en evenementen van WordPress.com (online en op locatie).
pt_br: Informações sobre cursos e eventos (online e presenciais) do WordPress.com.
ro: Informații despre cursuri și evenimente WordPress.com (online & în-persoană).
ru: Информация об учебных курсах и мероприятиях WordPress.com (очных и онлайн).
sk: Informácie o kurzoch a udalostiach tímu WordPress.com (online a osobne).
sq: Të dhëna mbi kurse dhe veprimtari WordPress.com (në Internet & në rrugë klasike).
sv: Information om kurser och evenemang på WordPress.com (online och fysiska möten).
th: ข้อมูลบนหลักสูตรและเหตุการ์ณ WordPress.com (แบบออนไลน์ & แบบเห็นหน้า)
tr: WordPress.com kursları ve etkinlikleri hakkında bilgi (çevrim içi ve bire bir).
zh_hans: 有关 WordPress.com 课程和活动（在线和现场）的信息。
zh_hant: WordPress.com 課程與活動相關資訊 (線上和專人洽詢)。

source: Initializing the restore process
ar: جاري التهيئة لبدء عملية الاستعادة
cs: Inicializace procesu obnovení
de: Wiederherstellungsvorgang wird initialisiert
es: Iniciando el proceso de restauración
fr: Initialisation du processus de restauration
he: מתחילים את תהליך השחזור
id: Memulai proses pemulihan
it: Inizializzazione del processo di ripristino
ja: 復元プロセスを初期化中
ko: 복원 프로세스 시작하는 중
nl: Het terugzetproces aan het starten
pt_br: Iniciando o processo de restauração
ro: Inițializez procesul de restaurare
ru: Запускаем процесс восстановления
sq: Po gatitet procesi i rikthimit
sv: Initierar återställningsprocessen
tr: Geri yükleme işlemi başlatılıyor
zh_hans: 正在初始化恢复过程
zh_hant: 初始化還原程序

source: Insert
ar: إدراج
cs: Vložit
cy: Mewnosod
de: Einfügen
es: Insertar
fr: Insérer
he: הכנס
id: Sisip
is: Setja inn
it: Inserisci
ja: 挿入
ko: 삽입
nb: Sett inn
nl: Invoegen
pt_br: Inserir
ro: Inserează
ru: Вставить
sk: Vložiť
sq: Fute
sv: Infoga
th: ใส่
tr: Ekle
zh_hans: 插入
zh_hant: 插入

source: Insert %@
ar: أدرج %@
cs: Vložit %@
de: Einfügen %@:
es: Insertar %@
fr: Insérer %@ :
he: הכנס %@
id: Masukkan %@
it: Inserisci %@
ja: %@個を挿入
ko: 삽입 %@:
nb: Sett inn %@
nl: Invoegen %@
pt_br: Inserir %@
ro: Inserează %@
ru: Вставить %@
sk: Vložiť %@
sq: Fut %@
sv: Infoga %@
tr: %@ ekle
zh_hans: 插入 %@
zh_hant: 插入 %@

source: Insert Audio Block
ar: إدراج مكوّن الملفات الصوتية
de: Audioblock einfügen
es: Insertar bloque de audio
fr: Insérer le bloc Audio
he: להוסיף בלוק אודיו
id: Masukkan Blok Audio
it: Inserisci blocco audio
ja: 音声ブロックを挿入
ko: 오디오 블록 삽입
nl: Audioblok invoegen
ro: Inserează blocul Audio
ru: Вставить блок звукозаписи
sq: Bllok Audio
sv: Infoga ljudblock
tr: Ses bloğu ekle
zh_hans: 插入音频区块
zh_hant: 插入音訊區塊

source: Insert Gallery Block
ar: إدراج مكوّن المعرض
de: Galerieblock einfügen
es: Insertar bloque de galería
fr: Insérer le bloc Galerie
he: להוסיף בלוק גלריה
id: Masukkan Blok Galeri
it: Inserisci blocco galleria
ja: ギャラリーブロックを挿入
ko: 갤러리 블록 삽입
nl: Galerijblok invoegen
ro: Inserează blocul Galerie
ru: Вставить блок галереи
sq: Bllok Galerie
sv: Infoga galleriblock
tr: Galeri bloğu ekle
zh_hans: 插入画廊区块
zh_hant: 插入圖庫區塊

source: Insert Horizontal Ruler
ar: إدراج مسطرة أفقية
cs: Vložte vodorovné pravítko
de: Horizontal Ruler einfügen
es: Insertar una regla horizontal
fr: Insérer une règle horizontale
he: הוספת סרגל אופקי
id: Sisipkan Penggaris Horizontal
is: Setja inn lárétta reglustiku
it: Inserisci righello orizzontale
ja: 水平線を挿入
ko: 가로 눈금자 삽입
nb: Sett inn horisontal linje
nl: Horizontale liniaal invoeren
pt_br: Adicionar linha horizontal
ro: Inserează riglă orizontală
ru: Вставить горизонтальную линейку
sk: Vložte vodorovné pravítko
sq: Futni Udhëzues Horizontal
sv: Placera in horisontell linje
tr: Yatay çizgi ekle
zh_hans: 插入水平标尺
zh_hant: 插入水平尺規

source: Insert Image Block
ar: إدراج مكوّن الصور
de: Bildblock einfügen
es: Insertar bloque de imagen
fr: Insérer le bloc Image
he: להוסיף בלוק תמונה
id: Masukkan Blok Gambar
it: Inserisci blocco immagine
ja: 画像ブロックを挿入
ko: 이미지 블록 삽입
nl: Afbeeldingblok invoegen
ro: Inserează blocul Imagine
ru: Вставить блок изображения
sq: Futni Bllok Figure
sv: Infoga bildblock
tr: Görsel bloğu ekle
zh_hans: 插入图像区块
zh_hant: 插入圖片區塊

source: Insert Link
ar: إدراج رابط
cs: Vložit odkaz
cy: Mewnosod Cyswllt
de: Link einfügen
es: Insertar enlace
fr: Insérez un lien
he: הוספת קישור
id: Sisipkan Tautan
is: Bæta við Hlekk
it: Inserisci link
ja: リンクを挿入
ko: 링크 삽입
nb: Sett inn lenke
nl: Link invoeren
pt_br: Inserir link
ro: Inserează legătura
ru: Вставить ссылку
sk: Vložiť odkaz
sq: Futni Lidhje
sv: Infoga länk
th: ใส่ลิงก์
tr: Bağlantı ekle
zh_hans: 插入链接
zh_hant: 插入連結

source: Insert Media
ar: أضف وسائط
cs: Vložte média
cy: Mewnosod Cyfrwng
de: Medien einfügen
es: Insertar elemento multimedia
fr: Insérer un média
he: הוספת מדיה
id: Sisipkan Media
is: Setja inn skrá
it: Inserisci media
ja: メディアを挿入
ko: 미디어 삽입
nb: Sett inn medie
nl: Media invoeren
pt_br: Inserir mídia
ro: Inserare media
ru: Вставить медиафайл
sk: Vložte súbory
sq: Futni Media
sv: Infoga media
tr: Ortam ekle
zh_hans: 插入多媒体
zh_hant: 插入媒體

source: Insert Video Block
ar: إدراج مكوّن الفيديوهات
de: Videoblock einfügen
es: Insertar bloque de video
fr: Insérer le bloc Vidéo
he: להוסיף בלוק וידאו
id: Masukkan Blok Video
it: Inserisci blocco video
ja: 動画ブロックを挿入
ko: 비디오 블록 삽입
nl: Videoblok invoegen
ro: Inserează blocul Video
ru: Вставить блок видео
sq: Futni Bllok Video
sv: Infoga videoblock
tr: Video bloğu ekle
zh_hans: 插入视频区块
zh_hant: 插入影片區塊
