Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Switch to Visual Mode
ar: التبديل إلى الوضع المرئي
cs: Přepnuto do vizuálního režimu.
de: Zum Visual-Modus wechseln
es: Cambiar al modo visual
fr: Basculer en mode visuel
he: החלפה לעורך החזותי
id: Beralih ke mode Visual
it: Passa alla modalità visuale.
ja: ビジュアルモードに切り替え
ko: 비주얼 모드로 전환
nb: Bytt til visuell visning
nl: Schakel over op de visuele modus
pt_br: Alterar para o modo visual
ro: Comută la modul vizual
ru: Перейти в визуальный режим
sk: Prepnúť na Visual Mode
sq: Kaloni nën Mënyrën Pamore
sv: Växla till visuellt läge
tr: Görsel moduna geç
zh_hans: 切换至可视模式
zh_hant: 切換至「視覺化模式」

source: Switch to Visual Preview
ar: التبديل إلى معاينة مرئية
cs: Přepnout na vizuální náhled
de: Zur visuellen Vorschau wechseln
es: Cambiar a vista previa visual
fr: Basculer vers l’aperçu visuel
he: להחליף לתצוגה מקדימה חזותית
id: Beralih ke Pratinjau Visual
it: Passa alla visuale in anteprima
ja: ビジュアルプレビューに切り替える
ko: 비주얼 미리보기로 전환
nb: Bytt til visuell forhåndsvisning
nl: Wissel naar visueel voorbeeld
pt_br: Mudar para visualização de conteúdo
ro: Comută la Previzualizare ca vizual
ru: Переключиться в визуальный просмотр
sq: Kalo nën Paraparje Pamore
sv: Växla till visuell förhandsvisning
tr: Görsel ön izlemesine geç
zh_hans: 切换到可视预览
zh_hant: 切換至「視覺化預覽」

source: Switch to block editor
ar: التبديل إلى مُحرر المكوّنات
cs: Přepnout na blokový editor
de: Zum Block-Editor wechseln
es: Cambiar al editor de bloques
fr: Passer à l’éditeur de blocs
he: להחליף לעורך הבלוקים
id: Beralih ke penyunting blok
it: Passa all'editor a blocchi
ja: ブロックエディターに切り替える
ko: 블록 편집기로 전환
nb: Bytt til blokkredigering
nl: Overschakelen naar de blok-editor
pt_br: Mudar para o editor de blocos
ro: Comută la editorul de blocuri
ru: Переключиться на редактор блоков
sq: Kalo te përpunuesi me blloqe
sv: Växla till blockredigeraren
tr: Blok düzenleyiciye geç
zh_hans: 切换到区块编辑器
zh_hant: 切換至區塊編輯器

source: Switched to HTML mode
ar: تم التبديل إلى وضع HTML
cs: Přepnout na HTML mód
de: Zum HTML-Modus gewechselt
es: Cambiado a modo HTML
fr: Basculé en mode HTML
he: הוחלף לעורך HTML
id: Beralih ke mode HTML
it: Passato alla modalità HTML.
ja: HTML モードに切り替えました
ko: HTML 모드로 전환됨
nl: Overgeschakeld naar HTML modus
pt_br: Alterado para o modo HTML
ro: Am comutat la modul HTML
ru: Переход в режим HTML
sq: U kalua nën mënyrën HTML
sv: Växlat till HTML-läge
tr: HTML moduna geçildi
zh_hans: 已切换至 HTML 模式
zh_hant: 已切換至「HTML」模式

source: Switched to Visual mode
ar: تم التبديل إلى الوضع المرئي
cs: Přepnuto do vizuálního režimu.
de: Zum visuellen Modus gewechselt
es: Cambiado a modo visual
fr: Basculé en mode visuel
he: הוחלף לעורך החזותי
id: Beralih ke mode Visual
it: Passato alla modalità visuale.
ja: ビジュアルモードに切り替えました
ko: 비주얼 모드로 전환됨
nl: Overgeschakeld naar visuele modus
pt_br: Alterado para o modo visual
ro: Am comutat la modul vizual
ru: Переход в визуальный режим
sq: U kalua nën mënyrën Pamore
sv: Växlat till visuellt läge
tr: Görsel moda geçildi
zh_hans: 已切换至可视化模式
zh_hant: 已切換至「視覺化」模式

source: Switches to the Heading 1 font size
ar: التبديل إلى حجم الخط 1 في العنوان
cs: Přepne na velikost písma Nadpis 1
de: Wechselt zur Schriftgröße der Überschrift 1
es: Cambia al tamaño de fuente Cabecera 1
fr: Basculez sur la taille de police du Titre niveau 1
he: מבצע החלפה לגודל גופן 1 בכותרת
id: Beralih ke Judul ukuran font 1
it: Passa alla dimensione carattere Heading 1
ja: 見出し1のフォントサイズに変更する
ko: 제목 1 글꼴 크기로 전환
nb: Bytter til Heading 1-skrifttypestørrelsen
nl: Wisselt naar de Heading 1 lettergrootte
pt_br: Alterna para o tamanho de cabeçalho 1
ro: Comută la dimensiune font Subtitlu 1
ru: Переход к размеру шрифта Heading 1
sk: Prepnúť na veľkosť písma Nadpis 1
sq: Kalohet te madhësia Titull 1 për shkronjat
sv: Ändrar till fontstorleken för Rubrik 1
tr: 1. başlık boyutunu uygular
zh_hans: 切换为标题 1 号字
zh_hant: 切換至Heading 1文字大小

source: Switches to the Heading 2 font size
ar: التبديل إلى حجم الخط 2 في العنوان
cs: Přepne na velikost písma Nadpis 2
de: Wechselt zur Schriftgröße der Überschrift 2
es: Cambia al tamaño de fuente Cabecera 2
fr: Basculez sur la taille de police du Titre niveau 2
he: מבצע החלפה לגודל גופן 2 בכותרת
id: Beralih ke Judul ukuran font 2
it: Passa alla dimensione carattere Heading 2
ja: 見出し2のフォントサイズに変更する
ko: 제목 2 글꼴 크기로 전환
nb: Bytter til Heading 2-skrifttypestørrelsen
nl: Wisselt naar de Heading 2 lettergrootte
pt_br: Alterna para o tamanho de cabeçalho 2
ro: Comută la dimensiune font Subtitlu 2
ru: Переход к размеру шрифта Heading 2
sk: Prepnúť na veľkosť písma Nadpis 2
sq: Kalohet te madhësia Titull 2 për shkronjat
sv: Ändrar till fontstorleken för Rubrik 2
tr: 2. başlık boyutunu uygular
zh_hans: 切换为标题 2 号字
zh_hant: 切換至Heading 2文字大小

source: Switches to the Heading 3 font size
ar: التبديل إلى حجم الخط 3 في العنوان
cs: Přepne na velikost písma Nadpis 3
de: Wechselt zur Schriftgröße der Überschrift 3
es: Cambia al tamaño de fuente Cabecera 3
fr: Basculez sur la taille de police du Titre niveau 3
he: מבצע החלפה לגודל גופן 3 בכותרת
id: Beralih ke Judul ukuran font 3
it: Passa alla dimensione carattere Heading 3
ja: 見出し3のフォントサイズに変更する
ko: 제목 3 글꼴 크기로 전환
nb: Bytter til Heading 3-skrifttypestørrelsen
nl: Wisselt naar de Heading 3 lettergrootte
pt_br: Alterna para o tamanho de cabeçalho 3
ro: Comută la dimensiune font Subtitlu 3
ru: Переход к размеру шрифта Heading 3
sk: Prepnúť na veľkosť písma Nadpis 3
sq: Kalohet te madhësia Titull 3 për shkronjat
sv: Ändrar till fontstorleken för Rubrik 3
tr: 3. başlık boyutunu uygular
zh_hans: 切换为标题 3 号字
zh_hant: 切換至Heading 3文字大小

source: Switches to the Heading 4 font size
ar: التبديل إلى حجم الخط 4 في العنوان
cs: Přepne na velikost písma Nadpis 4
de: Wechselt zur Schriftgröße der Überschrift 4
es: Cambia al tamaño de fuente Cabecera 4
fr: Basculez sur la taille de police du Titre niveau 4
he: מבצע החלפה לגודל גופן 4 בכותרת
id: Beralih ke Judul ukuran font 4
it: Passa alla dimensione carattere Heading 4
ja: 見出し4のフォントサイズに変更する
ko: 제목 4 글꼴 크기로 전환
nb: Bytter til Heading 4-skrifttypestørrelsen
nl: Wisselt naar de Heading 4 lettergrootte
pt_br: Alterna para o tamanho de cabeçalho 4
ro: Comută la dimensiune font Subtitlu 4
ru: Переход к размеру шрифта Heading 4
sk: Prepnúť na veľkosť písma Nadpis 4
sq: Kalohet te madhësia Titull 4 për shkronjat
sv: Ändrar till fontstorleken för Rubrik 4
tr: 4. başlık boyutunu uygular
zh_hans: 切换为标题 4 号字
zh_hant: 切換至Heading 4文字大小

source: Switches to the Heading 5 font size
ar: التبديل إلى حجم الخط 5 في العنوان
cs: Přepne na velikost písma Nadpis 5
de: Wechselt zur Schriftgröße der Überschrift 5
es: Cambia al tamaño de fuente Cabecera 5
fr: Basculez sur la taille de police du Titre niveau 5
he: מבצע החלפה לגודל גופן 5 בכותרת
id: Beralih ke Judul ukuran font 5
it: Passa alla dimensione carattere Heading 5
ja: 見出し5のフォントサイズに変更する
ko: 제목 5 글꼴 크기로 전환
nb: Bytter til Heading 5-skrifttypestørrelsen
nl: Wisselt naar de Heading 5 lettergrootte
pt_br: Alterna para o tamanho de cabeçalho 5
ro: Comută la dimensiune font Subtitlu 5
ru: Переход к размеру шрифта Heading 5
sk: Prepnúť na veľkosť písma Nadpis 5
sq: Kalohet te madhësia Titull 5 për shkronjat
sv: Ändrar till fontstorleken för Rubrik 5
tr: 5. başlık boyutunu uygular
zh_hans: 切换为标题 5 号字
zh_hant: 切換至Heading 5文字大小

source: Switches to the Heading 6 font size
ar: التبديل إلى حجم الخط 6 في العنوان
cs: Přepne na velikost písma Nadpis 6
de: Wechselt zur Schriftgröße der Überschrift 6
es: Cambia al tamaño de fuente Cabecera 6
fr: Basculez sur la taille de police du Titre niveau 6
he: מבצע החלפה לגודל גופן 6 בכותרת
id: Beralih ke Judul ukuran font 6
it: Passa alla dimensione carattere Heading 6
ja: 見出し6のフォントサイズに変更する
ko: 제목 6 글꼴 크기로 전환
nb: Bytter til Heading 6-skrifttypestørrelsen
nl: Wisselt naar de Heading 6 lettergrootte
pt_br: Alterna para o tamanho de cabeçalho 6
ro: Comută la dimensiune font Subtitlu 6
ru: Переход к размеру шрифта Heading 6
sk: Prepnúť na veľkosť písma Nadpis 6
sq: Kalohet te madhësia Titull 6 për shkronjat
sv: Ändrar till fontstorleken för Rubrik 6
tr: 6. başlık boyutunu uygular
zh_hans: 切换为标题 6 号字
zh_hant: 切換至Heading 6文字大小

source: Switches to the default Font Size
ar: التبديل إلى حجم الخط الافتراضي
cs: Přepne na výchozí velikost písma
de: Wechselt zur Standard-Schriftgröße
es: Cambia al tamaño de fuente por defecto
fr: Basculez sur la taille de police par défaut
he: מבצע החלפה לגודל גופן שבברירת מחדל בכותרת
id: Beralih ke Ukuran Font asal
ja: デフォルトのフォントサイズに変更する
ko: 기본 글꼴 크기로 전환
nb: Bytter til standard-skrifttypestørrelsen
nl: Wisselt naar de standaard lettergrootte
pt_br: Alterna para o tamanho padrão
ro: Comută la dimensiune font implicită
ru: Переход к размеру шрифта по умолчанию
sk: Prepnúť na predvolenú veľkosť písma
sq: Kalon te Madhësi parazgjedhje e Shkronjave
sv: Växlar till typsnitt med standardstorlek
tr: Varsayılan yazı boyutunu uygular
zh_hans: 切换为默认字体大小
zh_hant: 切換至預設的文字大小

source: Synced patterns
ar: الأنماط التي تمت مزامنتها
de: Synchronisierte Vorlagen
es: Patrones sincronizados
fr: Compositions synchronisées
he: מקבצים מסונכרנים
id: Pola tersinkron
it: Pattern sincronizzati
ja: 同期済みパターン
ko: 동기화된 패턴
nl: Gesynchroniseerde patronen
ro: Modele sincronizate
ru: Синхронизированные паттерны
sq: Modele të njëkohësuar
sv: Synkroniserade mönster
tr: Eşitlenmiş modeller
zh_hans: 已同步的样板
zh_hant: 同步的版面配置

source: System default
ar: النظام الافتراضي
cs: Výchozí systém
de: Systemstandard
es: Valores por defecto del sistema
fr: Réglage système
he: ברירת המחדל לפי המערכת
id: Default sistem
it: Sistema predefinito
ja: システムの初期設定
ko: 시스템 기본값
nb: Systemstandard
nl: Systeemstandaard
pt_br: Padrão do sistema
ro: Implicit de sistem
ru: Системные параметры по умолчанию
sk: Podľa systému
sq: Parazgjedhje sistemi
sv: Systemstandard
tr: Sistem varsayılanı
zh_hans: 系统默认
zh_hant: 系統預設

source: Table showing %@
ar: جدول يعرض %@
cs: Zobrazení tabulky %@
de: Tabelle zeigt %@ an
es: Tabla mostrando %@
fr: Le tableau affiche%@
he: הטבלה מציגה את %@
id: Tabel menunjukkan %@
it: La tabella mostra %@
ko: %@ 보여주기
nb: Tabell viser %@
nl: Tabel toont %@
pt_br: Tabela exibindo %@
ro: Tabel arătând %@
ru: Таблица с показом %@
sq: Tabelë që shfaqe %@
sv: Tabell för %@
tr: %@ gösteren tablo
zh_hans: 显示 %@ 的表格
zh_hant: 顯示 %@ 的表格

# Table showing %@ and %@
source: Table showing %1$@ and %2$@
ar: جدول يعرض %1$@ و %2$@
cs: Zobrazení tabulky %1$@ a %2$@
de: Tabelle zeigt %1$@ und %2$@ an
es: Tabla mostrando %1$@ y %2$@
fr: Le tableau affiche %1$@ et %2$@
he: הטבלה מציגה את %1$@ ואת %2$@
id: Tabel menunjukkan %1$@ dan %2$@
it: La tabella mostra %1$@ e %2$@
ja: %1$@ と %2$@ を示すテーブル
ko: %1$@ 와(과) %2$@ 보여주는 테이블
nb: Tabell viser %1$@ og %2$@
nl: Tabel toont %1$@ en %2$@
pt_br: Tabela exibindo %1$@ e %2$@
ro: Tabel arătând %1$@ și %2$@
ru: Таблица с показом %1$@ и %2$@
sk: Table showing %@ and %@
sq: Tabelë që shfaq %1$@ dhe %2$@
sv: Tabell för %1$@ och %2$@
tr: %1$@ ile %2$@ gösteren tablo
zh_hans: 显示 %1$@ 和 %2$@ 的表格
zh_hant: 顯示 %1$@ 和 %2$@ 的表格

source: Tablet
ar: الجهاز اللوحي
es: Tableta
fr: Tablette
he: טאבלט
ja: タブレット
ko: 태블릿
nb: Nettbrett
ro: Tabletă
ru: Планшет
sv: Surfplatta
zh_hans: 平板电脑
zh_hant: 平板電腦

source: Tag
ar: العلامة
cs: Štítek
de: Schlagwort
es: Etiqueta
fr: Étiquette
he: תגית
is: Efnisorð
ja: タグ
ko: 태그
nb: Stikkord
ro: Etichetă
ru: Метка
sk: Značka
sq: Etiketë
sv: Etikett
tr: Etiket
zh_hans: 标签
zh_hant: 標籤

source: Tag already exists
ar: يوجد وسم بالفعل
cs: Značka již existuje
de: Das Schlagwort existiert bereits
es: La etiqueta ya existe
fr: Cette étiquette existe déjà.
he: התגית כבר קיימת
id: Tag sudah ada
it: Il tag esiste già
ja: タグはすでに存在します
ko: 태그가 이미 존재합니다.
nb: Stikkord eksisterer allerede
nl: Tag bestaat al
pt_br: A tag já existe
ro: Eticheta există deja
ru: Метка уже существует
sk: Značka už existuje
sq: Ka tashmë një etiketë të tillë
sv: Etiketten finns redan
tr: Etiket zaten var
zh_hans: 标签已存在
zh_hant: 標籤已經存在

source: Tagline
ar: الشعار
cs: Popis webu
cy: Llinell Tag
de: Untertitel
es: Descripción corta
fr: Description
he: תיאור האתר
is: Kjörorð
it: Motto
ja: キャッチフレーズ
ko: 태그라인
nb: Slagord
nl: Slogan
pt_br: Descrição
ro: Slogan
ru: Краткое описание
sk: Slogan
sq: Përmbledhtas
sv: Slogan
th: คำอธิบาย
tr: Slogan
zh_hans: 标语
zh_hant: 標語

source: Tags
ar: وسوم
cs: Štítky
cy: Tagiau
de: Schlagwörter
es: Etiquetas
fr: Étiquettes
he: תגיות
id: Tag
is: Efnisorð
it: Tag
ja: タグ
ko: 태그
nb: Stikkord
ro: Etichete
ru: Метки
sk: Značky
sq: Etiketa
sv: Etiketter
th: ป้ายกำกับ
tr: Etiketler
zh_hans: 标签
zh_hant: 標籤

source: Tags and Categories
ar: العلامات والتصنيفات
cs: Štítky a Rubriky
de: Schlagwörter und Kategorien
es: Etiquetas y categorías
fr: Étiquettes et catégories
he: תגיות וקטגוריות
id: Tag dan Kategori
it: Tag e categorie
ja: タグとカテゴリー
ko: 태그 및 카테고리
nb: Stikkord og kategorier
nl: Tags en categorieën
pt_br: Tags e categorias
ro: Etichete și categorii
ru: Метки и рубрики
sq: Etiketa dhe Kategori
sv: Etiketter och kategorier
tr: Etiketler ve kategoriler
zh_hans: 标签和类别
zh_hant: 標籤和類別

source: Tags created here can be quickly added to new posts
ar: يمكن إضافة العلامات التي تم إنشاؤها هنا بسرعة إلى المقالات الجديدة
cs: Zde vytvořené štítky mohou být rychle přidány do nových příspěvků
de: Hier erstellte Schlagwörter können neuen Beiträgen schnell hinzugefügt werden
es: Las etiquetas aquí creadas pueden añadirse rápidamente a las nuevas entradas
fr: Les étiquettes créées ici peuvent être ajoutées rapidement aux nouveaux articles
he: את התגיות שנוצרות כאן ניתן להוסיף בקלות לפוסטים חדשים
id: Tag yang dibuat di sini dapat ditambahkan ke pos baru dengan cepat
it: Le tag create qui possono essere aggiunte velocemente a nuovi articoli
ja: ここで作成されたタグはすぐに新しい投稿に追加できます
ko: 여기에서 생성된 태그를 새 게시물에 빠르게 추가할 수 있습니다.
nb: Stikkord opprettet her kan enkelt legges til nye innlegg
nl: Tags hier gemaakt kunnen snel toegevoegd worden aan nieuwe berichten
pt_br: As tags criadas aqui podem ser adicionadas rapidamente a novos posts
ro: Etichetele create aici pot fi adăugate rapid în articole noi
ru: Созданные здесь метки могут быть быстро добавлены новым записям
sk: Vytvorené značky sa dajp rýchlo pridať do nového článku
sq: Etiketat e krijuara këtu mund të shtohet shpejt e shpejt te postime të reja
sv: Etiketter skapade här kan snabbt läggas till nya inlägg
tr: Burada oluşturulan etiketler kolayca yeni yazılara eklenebilir
zh_hans: 在此处创建的标签可快速添加到新文章中
zh_hant: 在此處建立的標籤可快速地加入新文章中

source: Tags help tell readers what a post is about. Separate different tags with commas.
ar: تساعد الوسوم على إخبار القراء بما تدور حوله المقالة. افصل بين الوسوم المختلفة بفواصل.
cs: Štítky pomáhají čtenářům říct, o čem je příspěvek. Jednotlivé značky oddělte čárkami.
de: Schlagwörter helfen Lesern zu verstehen, worum es in einem Beitrag geht. Trenne verschiedene Schlagwörter mit Kommas.
es: Las etiquetas ayudan a decir a los lectores de qué trata una entrada. Separa las diferentes etiquetas con comas.
fr: Les étiquettes aident à préciser au lecteur le sujet de l’article. Séparer les différentes étiquettes avec des virgules.
he: התגיות יעזרו לקוראים להבין מה הנושא של הפוסט. להפריד תגיות שונות באמצעות פסיקים.
id: Tag membantu memberi tahu para pembaca tentang isi sebuah pos. Pisahkan tag yang berbeda dengan koma.
it: I tag aiutano a dire al lettore di cosa parla un articolo. Separa i differenti tag con delle virgole.
ja: タグは、投稿の内容を読者に伝えるのに役立ちます。異なるタグはコンマで区切ってください。
ko: 태그는 독자에게 무엇에 관한 글인지 말하도록 돕습니다. 다른 태그는 쉼표로 구분합니다.
nl: Tags vertellen een bezoeker waar een bericht over gaat. Scheid verschillende tags met komma's.
pt_br: As tags indicam aos visitantes o assunto do post. Separe tags com vírgulas.
ro: Etichetele le spun cititorilor despre ce este vorba în articol. Separă etichetele cu virgule.
ru: Метки позволяют представить читателям смысл записи. Разделяйте разные метки запятыми.
sq: Etiketat ndihmojnë t’u tregohet lexuesve se për çfarë është një postim. Etiketat e ndryshme ndajini me presje.
sv: Etiketter hjälper till att berätta för läsarna vad ett inlägg handlar om. Dela upp med kommatecken om du anger flera etiketter.
tr: Etiketler okuyuculara bir yazının ne hakkında olduğunu anlatmaya yardımcı olur. Farklı etiketleri virgül ile ayırın.
zh_hans: 标签有助于读者了解文章内容。使用英文逗号分隔不同的标签。
zh_hant: 標籤可協助讀者瞭解文章內容。以逗號分隔不同標籤。

source: Take Photo or Video
de: Foto oder Video aufnehmen
ja: 写真または動画を撮影する
nb: Ta et bilde eller video
pt_br: Fotografar ou filmar
ru: Сделать фотоснимок или записать видео
sk: Odfotogravovať alebo nasnímať video

source: Take a Photo
ar: التقاط صورة
cs: Udělat fotku
de: Nimm ein Foto auf
es: Haz una foto
fr: Prendre une photo
he: לצלם תמונה
id: Ambil Foto
it: Scatta una foto
ja: 写真を撮影する
ko: 사진 촬영
nb: Ta et bilde
nl: Neem een foto
pt_br: Tirar uma foto
ro: Fă o poză
ru: Сделайте фото
sq: Bëni një Foto
sv: Ta en bild
tr: Fotoğraf çek
zh_hans: 拍照
zh_hant: 拍攝照片

source: Take a Video
ar: تسجيل مقطع فيديو
cs: Pořiďte video
de: Video aufnehmen
es: Haz un vídeo
fr: Prendre une vidéo
he: לצלם וידאו
id: Ambil Video
it: Fai un video
ja: 動画を撮る
ko: 비디오 촬영
nb: Ta en video
nl: Maak een video
pt_br: Gravar um vídeo
ro: Fă un video
ru: Записать видео
sq: Bëni një Video
sv: Spela in en video
tr: Video çek
zh_hans: 拍摄视频
zh_hant: 拍攝視訊

source: Tap "View more" to see your top commenters.
ar: اضغط على "عرض المزيد" للاطلاع على أفضل المعلِّقين لديك.
cs: Klepnutím na „Týden“ zobrazíte své nejlepší komentátory.
de: Tippe auf „Mehr anzeigen“, um deine Top-Kommentatoren anzuzeigen.
es: Toca «Ver más» para ver los principales comentaristas.
fr: Appuyez sur « Voir plus » pour voir les utilisateurs qui ont le plus commenté.
he: אפשר להקיש על 'להציג עוד' כדי לראות את המגיבים המובילים שלך.
id: Ketuk "Lihat lainnya" untuk melihat komentator teratas.
it: Tocca "Visualizza altro" per vedere i tuoi migliori commentatori.
ja: 「さらに表示」をタップすると上位のコメント投稿者が表示されます。
ko: "더 보기"를 눌러 상위 댓글 작성자를 참조하세요.
nl: Tik op 'Meer informatie' om je top reageerders te bekijken.
pt_br: Toque em "Ver mais" para ver seus principais comentaristas.
ro: Atinge „Vezi mai multe” pentru a vedea comentatorii cei mai activi.
ru: Нажмите "Увидеть больше", чтобы просмотреть список лучших комментаторов.
sq: Prekni “Shihni më tepër”, që të shihni komentuesit tuaj kryesues.
sv: Tryck på ”Visa mer” för att se vilka som kommenterat dig mest.
tr: En çok yorum yapanları görmek için “Diğerlerini görüntüle" üzerine dokunun.
zh_hans: 点击“查看更多”可查看热门评论者。
zh_hant: 點選「檢視更多」即可查看哪些人踴躍留言。

source: Tap [bookmark-outline] to save a post to your list.
ar: انقر على [bookmark-outline] لحفظ مقالة في القائمة لديك.
cs: Klepnutím na [bookmark-outline] uložíte příspěvek do svého seznamu.
de: Tippe auf [bookmark-outline], um einen Beitrag in deiner Liste zu speichern.
es: Toca [bookmark-outline] para guardar una entrada en tu lista.
fr: Touchez [bookmark-outline] pour enregistrer un article dans votre liste.
he: יש להקיש על [bookmark-outline] כדי לשמור את הפוסט ברשימה שלך.
id: Ketuk [bookmark-outline] untuk menyimpan pos ke dalam daftar Anda.
it: Tocca [bookmark-outline] per salvare un articolo nel tuo elenco.
ja: ブックマークアイコンをタップし、投稿をブックマークリストに保存します。
ko: [bookmark-outline]을 탭하여 목록에 글을 저장합니다.
nb: Trykk på [bookmark-outline] for å lagre et innlegg i listen din.
nl: Tik op [bookmark-outline] om een bericht op te slaan in je lijst.
pt_br: Toque em [bookmark-outline] para salvar um post em sua lista.
ro: Atinge [bookmark-outline] pentru a salva un articol în lista ta.
ru: Нажмите [bookmark-outline] для сохранения записи в список.
sk: Klepnutím na položku [bookmark-outline] uložte príspevok do svojho zoznamu.
sq: Prekeni [bookmark-outline] që të ruani një postim te lista juaj.
sv: Tryck på [bookmark-outline] för att spara ett inlägg i din lista.
tr: [bookmark-outline] üzerine dokunarak yazıyı listenize kaydedin.
zh_hans: 轻点“[bookmark-outline]”以将文章保存到您的列表中。
zh_hant: 點選 [bookmark-outline] 即可將文章儲存至你的清單。

source: Tap for more detail.
ar: اضغط لمزيد من التفاصيل.
cs: Klepnutím zobrazíte další podrobnosti.
de: Antippen für mehr Details.
es: Toca para más detalles
fr: Toucher pour plus de détails.
he: יש להקיש לפרטים נוספים.
id: ketuk untuk detail selengkapnya.
it: Tocca per ulteriori dettagli.
ja: タップして詳細を表示。
ko: 자세한 내용을 보려면 누르세요.
nb: Trykk for flere detaljer
nl: Tik voor meer detail.
pt_br: Toque para mais detalhes.
ro: Atinge pentru mai multe detalii.
ru: Нажмите для подробностей.
sq: Prekeni për më tepër hollësi.
sv: Tryck för detaljerad information.
tr: Ayrıntılı bilgi almak için dokunun.
zh_hans: 点按以获取更多细节。
zh_hant: 點選以瞭解詳細資訊。

source: Tap here to show help
ar: أنقر هنا لإظهار المساعدة
cs: Klepnutím sem zobrazíte nápovědu
de: Zum Anzeigen der Hilfe hier tippen
es: Toca aquí para mostrar la ayuda
fr: Toucher ici pour voir l’aide
he: יש להקיש כאן כי להציג את העזרה
id: Ketuk di sini untuk menampilkan bantuan
it: Tocca qui per mostrare la guida in linea
ja: タップしてヘルプを表示
ko: 도움말을 보려면 여기를 탭
nb: Trykk her for å vise hjelp
nl: Tik hier om help te tonen
pt_br: Toque aqui para mostrar ajuda
ro: Atinge aici pentru a afișa ajutorul
ru: Нажмите тут для показа справки
sq: Prekeni këtu që të shfaqet ndihmë
sv: Tryck här för att visa hjälp
tr: Yardımı görüntülemek için buraya dokunun
zh_hans: 轻点此处以显示帮助
zh_hant: 點選此處顯示說明

source: Tap here to show more details.
ar: اضغط هنا لعرض مزيد من التفاصيل.
de: Hier tippen, um mehr Details anzuzeigen.
es: Toca aquí para mostrar más detalles.
fr: Appuyez ici pour afficher plus de détails.
he: להצגת פרטים נוספים יש להקיש כאן.
id: Ketuk di sini untuk menampilkan detail selengkapnya.
it: Tocca per visualizzare ulteriori dettagli.
ja: こちらをタップすると詳細が表示されます。
ko: 자세히 알아보려면 여기를 누르세요.
nl: Tik hier voor meer informatie.
ro: Atinge aici pentru a arăta mai multe detalii.
ru: Нажмите здесь, чтобы посмотреть подробную информацию.
sq: Prekeni këtu, që të shihni më tepër hollësi.
sv: Tryck här för att visa mer detaljer.
tr: Diğer ayrıntıları görüntülemek için buraya dokunun.
zh_hans: 轻点此处以显示更多详细信息。
zh_hant: 點選此處以顯示更多詳細資訊。

source: Tap to add new stats cards.
ar: اضغط لإضافة بطاقات الإحصاءات الجديدة.
cs: Klepnutím přidáte nové karty statistik.
de: Tippen, um neue Statistikkarten hinzuzufügen.
es: Toca para añadir nuevas tarjetas de estadísticas.
fr: Appuyez pour ajouter de nouvelles cartes de statistiques.
id: Ketuk untuk menambahkan kartu statistik baru.
it: Tocca per aggiungere nuove schede delle statistiche.
ja: タップして新しい統計カードを追加します。
ko: 새 통계 카드를 추가하려면 누르세요.
nl: Tik hier om nieuwe statistiekenkaarten toe te voegen.
pt_br: Toque para adicionar novos cartões de estatísticas.
ro: Atinge pentru a adăuga carduri noi cu statistici.
ru: Коснитесь, чтобы добавить новые карточки статистики.
sq: Prekeni që të shtoni skeda të reja statistikash.
sv: Tryck för att lägga till nya statistikkort.
tr: Yeni istatistik kartları eklemek için dokunun.
zh_hans: 轻点以添加新的统计信息卡片。

source: Tap to cancel uploading.
ar: انقر لإلغاء الرفع.
cs: Klepněte zde pro zrušení nahrávání.
cy: Tapiwch i ddiddymu'r llwytho.
de: Tippe, um das Hochladen abzubrechen.
es: Pulsa para cancelar la subida.
fr: Touchez pour annuler le téléversement.
he: יש להקיש כדי לבטל את ההעלאה.
id: Ketuk untuk membatalkan unggahan.
is: Ýttu til þess að hætta við upphleðslu.
it: Fai tap per cancellare il caricamento.
ja: アップロードをキャンセルするにはタップしてください。
ko: 눌러서 업로드를 취소하세요.
nb: Trykk for å avbryte opplasting.
nl: Tik om het uploaden te annuleren.
pt_br: Toque para cancelar o upload.
ro: Atinge pentru anularea încărcării.
ru: Нажмите, чтобы отменить загрузку.
sk: Ťuknite pre zrušenie nahrávania.
sq: Prekeni që të anulohet ngarkimi.
sv: Tryck här om du vill avbryta uppladdningen.
th: แตะเพื่อยกเลิกการอัปโหลด
tr: Yüklemeyi iptal etmek için dokunun.
zh_hans: 点按即可取消上传。
zh_hant: 點選以取消上傳
