Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# jetpack.plugin.modal.footnote
source: By setting up Jetpack you agree to our %@
ar: يعني إعداد Jetpack أنك توافق على %@
de: Mit der Einrichtung von Jetpack erklärst du dich einverstanden, mit unseren %@
es: Al configurar Jetpack, aceptas nuestros %@
fr: En configurant Jetpack, vous acceptez nos %@
he: ההגדרה של Jetpack מהווה את ההסכמה שלך אל %@
id: Dengan menyiapkan Jetpack, Anda menyetujui %@ kami
it: Configurando Jetpack accetti i nostri %@
ja: Jetpack を設定することで、%@ に同意したものとみなされます
ko: 젯팩을 설정하면 %@에 동의하는 것입니다.
nl: Door Jetpack in te stellen, ga je akkoord met onze %@
pt_br: Ao configurar o Jetpack, você concorda com nossos %@
ro: Prin inițializarea Jetpack ești de acord cu %@
ru: Устанавливая Jetpack, вы принимаете наши %@
sq: Duke ujdisur Jetpack-un, pajtoheni me %@ tona
sv: Genom att konfigurera Jetpack accepterar du våra %@
tr: Jetpack kurarak %@ metnimizi kabul etmiş olursunuz
zh_hans: 设置 Jetpack 即表示，您同意我们的 %@
zh_hant: 設定 Jetpack 即表示你同意我們的%@

# jetpack.plugin.modal.primary.button.title
source: Install the full plugin
ar: تثبيت الإضافة الكاملة
de: Vollständiges Plugin installieren
es: Instalar el plugin completo
fr: Installer l’extension complète
he: להתקין את התוסף המלא
id: Instal plugin lengkap
it: Installa il plugin completo
ja: 完全なプラグインをインストール
ko: 전체 플러그인 설치
nl: De volledige plugin installeren
pt_br: Instale o plugin completo
ro: Instalează modulul complet
ru: Установить полнофункциональный плагин
sq: Instaloni shtojcën e plotë
sv: Installera det fullständiga tillägget
tr: Tam eklentiyi kur
zh_hans: 安装完整的插件
zh_hant: 安裝完整外掛程式

# jetpack.plugin.modal.secondary.button.title
source: Contact Support
ar: الاتصال بالدعم
de: Support kontaktieren
es: Contactar con el soporte técnico
fr: Contacter l’assistance
he: לפנות לתמיכה
id: Dapatkan Bantuan
it: Contatta il supporto
ja: サポートに連絡
ko: 지원 문의
nl: Neem contact op met de ondersteuning
pt_br: Contatar o suporte
ro: Contactează suportul
ru: Обратитесь в службу поддержки
sq: Lidhuni me Asistencën
sv: Kontakta supporten
tr: Destek ile görüş
zh_hans: 联系支持人员
zh_hant: 聯絡支援團隊

# jetpack.plugin.modal.subtitle.jetpack.plugin
source: full Jetpack plugin
ar: إضافة Jetpack الكاملة
de: vollständiges Jetpack-Plugin
es: plugin completo de Jetpack
fr: extension Jetpack complète
he: התוסף המלא של Jetpack
id: plugin Jetpack lengkap
it: plugin Jetpack completo
ja: 完全な Jetpack プラグイン
ko: 전체 젯팩 플러그인
nl: volledige Jetpack plugin
pt_br: plugin completo do Jetpack
ro: modul complet Jetpack
ru: Полнофункциональный плагин Jetpack
sq: shtojcë Jetpack e plotë
sv: fullständigt Jetpack-tillägg
tr: tam Jetpack eklentisi
zh_hans: 完整的 Jetpack 插件
zh_hant: 完整 Jetpack 外掛程式

# jetpack.plugin.modal.terms
source: Terms and Conditions
ar: الشروط والأحكام
de: Geschäftsbedingungen
es: Términos y condiciones
fr: Conditions générales
he: תנאים והתניות
id: Syarat dan Ketentuan
it: Termini e condizioni
ja: 利用規約
ko: 이용 약관
nl: Algemene voorwaarden
pt_br: Termos e condições
ro: Termeni și condiții
ru: Правила и условия
sq: Terma dhe Kushte
sv: Villkor
tr: Hükümler ve koşullar
zh_hans: 条款和条件
zh_hant: 條款與條件

# jetpack.plugin.modal.title
source: Please install the full Jetpack plugin
ar: يرجى تثبيت إضافة Jetpack الكاملة
de: Bitte installiere das vollständige Jetpack-Plugin
es: Instala el plugin completo de Jetpack
fr: Installez l’extension Jetpack complète
he: יש להתקין את התוסף המלא של Jetpack
id: Mohon instal plugin Jetpack lengkap
it: Installa il plugin Jetpack completo
ja: 完全な Jetpack プラグインをインストールしてください
ko: 전체 젯팩 플러그인을 설치하세요.
nl: Installeer de volledige Jetpack plugin
pt_br: Instale o plugin completo do Jetpack
ro: Te rog instalează modulul complet Jetpack
ru: Установите полнофункциональный плагин Jetpack
sq: Ju lutemi, instaloni të plotë shtojcën Jetpack
sv: Installera det fullständiga Jetpack-tillägget
tr: Lütfen tam Jetpack eklentisini kurun
zh_hans: 请安装完整的 Jetpack 插件
zh_hant: 請安裝完整 Jetpack 外掛程式

# jetpack.prologue.prompt.addAuthor
source: Add an author
ar: إضافة مؤلف
cs: Přidejte autora
de: Einen Autor hinzufügen
es: Añade un autor
fr: Ajouter un auteur
he: להוסיף מחבר
id: Tambah penulis
it: Aggiungi un autore
ja: 投稿者を追加
ko: 글쓴이 추가
nl: Voeg een auteur toe
pt_br: Adicionar um autor
ro: Adaugi un autor
ru: Добавление автора
sq: Shtoni një autor
sv: Lägg till en författare
tr: Bir yazar ekleyin
zh_hans: 添加作者
zh_hant: 新增作者

# jetpack.prologue.prompt.buildSite
source: Build a site
ar: إنشاء موقع
cs: Vytvořte webovou stránku
de: Eine Website erstellen
es: Crea un sitio
fr: Construire un site
he: לבנות אתר
id: Buat situs web
it: Crea un sito
ja: サイトを構築
ko: 사이트 구축
nl: Maak een site
pt_br: Criar um site
ro: Construiești un site
ru: Создание сайта
sq: Ndërtoni një sajt
sv: Bygg en webbplats
tr: Bir site oluşturun
zh_hans: 构建站点
zh_hant: 建置網站

# jetpack.prologue.prompt.checkNotifications
source: Check notifications
ar: التحقُّق من الإشعارات
cs: Zkontrolujte oznámení
de: Benachrichtigungen prüfen
es: Revisa los avisos
fr: Vérifier vos notifications
he: לבדוק הודעות
id: Periksa pemberitahuan
it: Verifica le notifiche
ja: 通知を確認
ko: 알림 확인
nl: Controleer meldingen
pt_br: Conferir notificações
ro: Vezi notificările
ru: Проверка уведомлений
sq: Shihni njoftimet
sv: Kontrollera aviseringar
tr: Bildirimleri kontrol edin
zh_hans: 查看通知
zh_hant: 查看通知

# jetpack.prologue.prompt.fbShare
source: Share on Facebook
ar: شارك على فيسبوك
cs: Sdílet na Facebooku
de: Auf Facebook teilen
es: Comparte en Facebook
fr: Partager sur Facebook
he: לשתף בפייסבוק
id: Bagikan di Facebook
it: Condividi su Facebook
ja: Facebook で共有
ko: 페이스북으로 공유하기
nl: Deel op Facebook
pt_br: Compartilhar no Facebook
ro: Partajezi pe Facebook
ru: Публикация в Facebook
sq: Ndajeni me të tjerët në Facebook
sv: Dela på Facebook
tr: Facebook ile paylaş
zh_hans: 在 Facebook 上共享
zh_hant: 分享到 Facebook

# jetpack.prologue.prompt.fixSecurity
source: Fix a security issue
ar: إصلاح مشكلة الأمان
cs: Opravena bezpečnostní chyba
de: Ein Sicherheitsproblem beheben
es: Corrige un problema de seguridad
fr: Résoudre un incident de sécurité
he: לתקן בעיית אבטחה
id: Perbaiki masalah keamanan
it: Risolvi un problema di sicurezza
ja: セキュリティの問題を修正
ko: 보안 문제 해결
nl: Verhelp een probleem met de beveiliging
pt_br: Corrigir um problema de segurança
ro: Corectezi o problemă de securitate
ru: Устранение проблем безопасности
sq: Ndreqni një problem sigurie
sv: Åtgärda ett säkerhetsproblem
tr: Bir güvenlik sorununu düzeltin
zh_hans: 修复安全问题
zh_hant: 修正安全問題

# jetpack.prologue.prompt.postPhoto
source: Post a photo
ar: نشر صورة
cs: Zveřejněte fotku
de: Ein Foto veröffentlichen
es: Publica una foto
fr: Publier une photo
he: לפרסם תמונה
id: Posting foto
it: Pubblica una foto
ja: 写真を投稿
ko: 사진 게시
nl: Plaats een foto
pt_br: Publicar uma foto
ro: Publici o fotografie
ru: Публикация фото
sq: Postoni një foto
sv: Publicera ett foto
tr: Bir fotoğraf yayınlayın
zh_hans: 发表图片
zh_hant: 發表相片

# jetpack.prologue.prompt.respondComments
source: Respond to comments
ar: الرد على التعليقات
cs: Odpovězte na komentáře
de: Auf Kommentare antworten
es: Responde a comentarios
fr: Répondre aux commentaires
he: לענות לתגובות
id: Tanggapi komentar
it: Rispondi ai commenti
ja: コメントに返信
ko: 댓글 응답
nl: Reageer op reacties
pt_br: Responder aos comentários
ro: Răspunzi la comentarii
ru: Добавление ответов на комментарии
sq: Përgjigjuni komenteve
sv: Svara på kommentarer
tr: Yorumlara yanıt verin
zh_hans: 回复评论
zh_hant: 回應留言

# jetpack.prologue.prompt.restoreBackup
source: Restore a backup
ar: استعادة نسخة احتياطية
cs: Obnovit zálohu
de: Ein Backup wiederherstellen
es: Restaura una copia de seguridad
fr: Rétablir une sauvegarde
he: לשחזר גיבוי
id: Pulihkan cadangan
it: Ripristina un backup
ja: バックアップから復元
ko: 백업 복원
nl: Zet een back-up terug
pt_br: Restaurar um backup
ro: Restaurezi o copie de siguranță
ru: Восстановление из резервной копии
sq: Riktheni një kopjeruajtje
sv: Återställ en säkerhetskopia
tr: Bir yedeği geri yükleyin
zh_hans: 恢复备份
zh_hant: 還原備份

# jetpack.prologue.prompt.searchPlugins
source: Search for plugins
ar: البحث عن الإضافات
cs: Hledejte pluginy
de: Nach Plugins suchen
es: Busca plugins
fr: Rechercher des extensions
he: לחפש תוספים
id: Cari plugin
it: Cerca i plugin
ja: プラグインを検索
ko: 플러그인 검색
nl: Zoek naar plugins
pt_br: Pesquisar plugins
ro: Cauți module
ru: Поиск плагинов
sq: Kërkoni për shtojca
sv: Sök efter tillägg
tr: Eklenti arayın
zh_hans: 搜索插件
zh_hant: 搜尋外掛程式

# jetpack.prologue.prompt.updatePlugin
source: Update a plugin
ar: تحديث إضافة
cs: Aktualizace pluginu
de: Ein Plugin aktualisieren
es: Actualizar un plugin
fr: Mettre à jour une extension
he: לעדכן תוסף
id: Perbarui plugin
it: Aggiorna un plugin
ja: プラグインを更新
ko: 플러그인 업데이트
nl: Een plugin updaten
pt_br: Atualizar um plugin
ro: Actualizează un modul
ru: Обновить плагин
sq: Përditësoni një shtojcë
sv: Uppdatera ett tillägg
tr: Bir eklentiyi güncelle
zh_hans: 更新插件
zh_hant: 更新外掛程式

# jetpack.prologue.prompt.watchStats
source: Watch your stats
ar: رصد إحصاءاتك
cs: Sledujte své statistiky
de: Deine Statistiken prüfen
es: Revisa tus estadísticas
fr: Consulter vos statistiques
he: לצפות בנתונים הסטטיסטיים שלך
id: Periksa statistik Anda
it: Guarda le tue statistiche
ja: 統計情報を見る
ko: 별 보기
nl: Bekijk je statistieken
pt_br: Monitorar suas estatísticas
ro: Urmărești statisticile
ru: Отслеживание статистики
sq: Shihni statistikat tuaja
sv: Kolla din statistik
tr: İstatistiklerinizi izleyin
zh_hans: 观看统计数据
zh_hant: 查看你的統計資料

# jetpack.prologue.prompt.writeBlog
source: Write a blog
ar: كتابة مدونة
cs: Napsat blog
de: Ein Blog schreiben
es: Escribe un blog
fr: Tenir un blog
he: לכתוב בלוג
id: Tulis blog
it: Scrivi un blog
ja: ブログに投稿
ko: 블로그 작성
nl: Schrijf een blog
pt_br: Escrever em um blog
ro: Scrii un blog
ru: Ведение блога
sq: Shkruani një blog
sv: Skriv en blogg
tr: Blog yazın
zh_hans: 撰写博客
zh_hant: 撰寫網誌

# jetpackinstallcard.button.learn
source: Learn more
ar: معرفة المزيد
de: Weitere Informationen
es: Más información
fr: Lire la suite
he: למידע נוסף
id: Pelajari lebih lanjut
it: Scopri di più
ja: さらに詳しく
ko: 더 알아보기
nl: Meer informatie
pt_br: Saiba mais
ro: Află mai multe
ru: Подробнее
sq: Mësoni më tepër
sv: Lär dig mer
tr: Ayrıntılı bilgi alın
zh_hans: 详细了解
zh_hant: 深入瞭解

# jetpackinstallcard.menu.hide
source: Hide this
ar: إخفاء هذا
de: Ausblenden
es: Ocultar esto
fr: Masquer ceci
he: להסתיר את המידע
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Dit verbergen
pt_br: Esconder isso
ro: Ascunde asta
ru: Свернуть
sq: Fshihe këtë
sv: Dölj detta
tr: Bunu gizle
zh_hans: 隐藏此内容
zh_hant: 隱藏此訊息

# jetpackinstallcard.notice.individual
source: This site is using the %1$@ plugin, which doesn't support all features of the app yet. Please install the full Jetpack plugin.
ar: يستخدم هذا الموقع إضافة %1$@، التي لا تدعم كل ميزات التطبيق حتى الآن. يرجى تثبيت إضافة Jetpack الكاملة.
de: Diese Website verwendet das %1$@-Plugin, das noch nicht alle Funktionen der App unterstützt. Bitte installiere das vollständige Jetpack-Plugin.
es: Este sitio usa el plugin %1$@, que todavía no es compatible con todas las funciones de la aplicación. Instala el plugin completo de Jetpack.
fr: Ce site utilise l’extension %1$@, qui ne prend pas encore en charge toutes les fonctionnalités de l’application. Installez l’extension Jetpack complète.
he: האתר משתמש בתוסף %1$@ שעדיין לא תומך בכל האפשרויות של האפליקציה. יש להתקין את התוסף המלא של Jetpack.
id: Situs ini menggunakan plugin %1$@ yang belum mendukung semua fitur aplikasi. Silakan pasang plugin Jetpack versi lengkap.
it: Questo sito utilizza il plugin %1$@, che non supportano ancora tutte le funzionalità dell'app. Installa il plugin Jetpack completo.
ja: このサイトが使用している %1$@ プラグインは、まだアプリのすべての機能をサポートしていません。 完全な Jetpack プラグインをインストールしてください。
ko: 이 사이트에서는 %1$@ 플러그인을 사용하고 있어서 아직 앱의 모든 기능이 지원되지 않습니다. 전체 젯팩 플러그인을 설치하세요.
nl: Deze site gebruikt de %1$@ plugin. Deze ondersteunt nog niet alle functies van de app. Installeer de volledige Jetpack plugin.
pt_br: Este site está usando o plugin %1$@, que ainda não é compatível com todas as funcionalidades do aplicativo. Instale o plugin completo do Jetpack.
ro: Acest site folosește modulul %1$@, care încă nu suportă toate funcționalitățile aplicației. Te rog instalează modulul complet Jetpack.
ru: На этом сайте используется плагин %1$@, который пока поддерживает не все функции приложения. Установите полнофункциональный плагин Jetpack.
sq: Ky sajt përdor shtojcën %1$@, e cila nuk mbulon ende krejt veçoritë e aplikacionit. Ju lutemi, instaloni të plotë shtojcën Jetpack.
sv: Den här webbplatsen använder tillägget %1$@, som inte stöder alla funktioner i appen än. Installera det fullständiga Jetpack-tillägget.
tr: Bu sitede, uygulamanın tüm özelliklerini henüz desteklemeyen %1$@ eklentisi kullanılıyor. Lütfen tam Jetpack eklentisini kurun.
zh_hans: 此站点使用 %1$@ 插件，尚不支持该应用程序的全部功能。 请安装完整的 Jetpack 插件。
zh_hant: 此網站正在使用 %1$@ 外掛程式，該外掛程式目前尚未支援應用程式的所有功能。 請安裝完整 Jetpack 外掛程式。

# jetpackinstallcard.notice.multiple
source: This site is using individual Jetpack plugins, which don’t support all features of the app yet. Please install the full Jetpack plugin.
ar: يستخدم هذا الموقع إضافات Jetpack الفردية، التي لا تدعم كل ميزات التطبيق حتى الآن. يرجى تثبيت إضافة Jetpack الكاملة.
de: Diese Website verwendet individuelle Jetpack-Plugins, die noch nicht alle Funktionen der App unterstützen. Bitte installiere das vollständige Jetpack-Plugin.
es: Este sitio usa plugins individuales de Jetpack que todavía no son compatibles con todas las funciones de la aplicación. Instala el plugin completo de Jetpack.
fr: Ce site utilise des extensions Jetpack individuelles, qui ne prennent pas encore en charge toutes les fonctionnalités de l’application. Installez l’extension Jetpack complète.
he: האתר הזה משתמש בתוספים יחידים של Jetpack שעדיין לא תומכים בכל האפשרויות של האפליקציה. יש להתקין את התוסף המלא של Jetpack.
id: Situs ini menggunakan beberapa plugin individual Jetpack sekaligus yang belum mendukung semua fitur aplikasi. Silakan pasang plugin Jetpack versi lengkap.
it: Questo sito utilizza singoli plugin Jetpack, che non supportano ancora tutte le funzionalità dell'app. Installa il plugin Jetpack completo.
ja: このサイトが使用している個々の Jetpack プラグインは、まだアプリのすべての機能をサポートしていません。 完全な Jetpack プラグインをインストールしてください。
ko: 이 사이트에서는 개별 젯팩 플러그인을 사용하고 있어서 아직 앱의 모든 기능이 지원되지 않습니다. 전체 젯팩 플러그인을 설치하세요.
nl: Deze site gebruikt individuele Jetpack plugins. Deze ondersteunen nog niet alle functies van de app. Installeer de volledige Jetpack plugin.
pt_br: Este site está usando plugins individuais do Jetpack, que ainda não são compatíveis com todas as funcionalidades do aplicativo. Instale o plugin completo do Jetpack.
ro: Acest site folosește module Jetpack individuale, care încă nu suportă toate funcționalitățile aplicației. Te rog instalează modulul complet Jetpack.
ru: На этом сайте используются отдельные плагины Jetpack, которые пока поддерживают не все функции приложения. Установите полнофункциональный плагин Jetpack.
sq: Ky sajt përdor shtojca individuale Jetpack, të cilat nuk mbulojnë ende krejt veçoritë e aplikacionit. Ju lutemi, instaloni të plotë shtojcën Jetpack.
sv: Den här webbplatsen använder enskilda Jetpack-tillägg, som inte stöder alla funktioner i appen än. Installera det fullständiga Jetpack-tillägget.
tr: Bu sitede, henüz uygulamanın tüm özelliklerini desteklemeyen ayrı Jetpack eklentileri kullanılıyor. Lütfen tam Jetpack eklentisini kurun.
zh_hans: 此站点使用独立 Jetpack 插件，尚不支持该应用程序的全部功能。 请安装完整的 Jetpack 插件。
zh_hant: 此網站正在使用個別 Jetpack 外掛程式，這些外掛程式目前尚未支援應用程式的所有功能。 請安裝完整 Jetpack 外掛程式。

source: later today
ar: في وقتٍ لاحقٍ اليوم
cs: Dnes později
cy: yn hwyrach heddiw
de: später heute
es: más tarde hoy
fr: ultérieurement aujourd'hui
he: מאוחר יותר היום
id: belakangan hari ini
is: síðar í dag
it: Più tardi
ja: 今日あとで
ko: 오늘 중
nb: senere i dag
nl: later vandaag
pt_br: mais tarde hoje
ro: azi, mai târziu
ru: позже сегодня
sk: neskôr dnes
sq: më vonë, sot
sv: senare idag
th: ภายหลังในวันนี้
tr: bugün daha sonra
zh_hans: 稍后再说
zh_hant: 今日稍晚

source: like
ar: مثل
cs: líbí se
es: me gusta
fr: mention j’aime
he: לייק
id: suka
it: mi piace
ja: いいね
ko: 좋아요
nl: vind ik leuk
pt_br: curtir
ro: aprecieri
ru: нравится
sq: pëlqim
sv: gilla
tr: beğen
zh_hans: 赞
zh_hant: 喜歡

source: marked as spam
ar: تم وضع علامة على أنه بريد مزعج
cs: Označeno jako spam
de: als Spam markiert
es: marcado como spam
fr: marqué comme indésirable
he: סומן כ'זבל'
id: ditandai sebagai spam
it: contrassegnato come spam
ja: スパムとしてマーク
ko: 스팸으로 표시됨
nl: gemarkeerd als spam
pt_br: marcado como spam
ro: marcat ca spam
ru: отмечено как спам
sq: iu vu shenjë si i padëshiruar
sv: markerad som skräppost
tr: istenmeyen olarak işaretlendi
zh_hans: 标记为垃圾内容
zh_hant: 已標示為垃圾訊息

# media.syncFailed
source: Unable to sync media
ar: تتعذر مزامنة الوسائط
de: Medien konnten nicht synchronisiert werden
es: No se pueden sincronizar los medios
fr: Impossible de synchroniser les médias
he: לא ניתן לסנכרן את פריטי המדיה
id: Tidak dapat menyinkronkan media
it: Impossibile sincronizzare gli elementi multimediali
ja: メディアを同期できません
ko: 미디어 동기화 불가
nl: Media synchroniseren is mislukt
ro: Nu pot să sincronizez elementele media
ru: Невозможно синхронизировать медиа
sq: S’arrihet të njëkohësohet media
sv: Det gick inte att synkronisera media
tr: Ortam eşitlenemedi
zh_hans: 无法同步媒体
zh_hant: 無法同步媒體

# mediaExporter.error.unknown
source: The item could not be added to the Media library
ar: تتعذر إضافة العنصر إلى مكتبة الوسائط
de: Die Datei konnte nicht zur Mediathek hinzugefügt werden
es: El elemento no se pudo añadir a la biblioteca de medios
fr: L’élément ne peut pas être ajouté à la médiathèque.
he: לא ניתן להוסיף את הפריט לספריית המדיה
id: Item tidak bisa ditambahkan ke Pustaka Media.
it: L'elemento non può essere aggiunto alla Libreria multimediale
ja: 項目をメディアライブラリに追加できませんでした。
ko: 아이템을 미디어 라이브러리에 추가할 수 없습니다
nl: Het item kon niet worden toegevoegd aan de mediabibliotheek.
ro: Elementul nu a putut fi adăugat în biblioteca Media
ru: Невозможно добавить файл в библиотеку медиафайлов.
sq: Objekti s’u shtua dot te Mediateka
sv: Objektet kunde inte läggas till i mediabiblioteket.
tr: Öge Ortam kitaplığına eklenemedi
zh_hans: 无法将此项目添加到媒体库
zh_hant: 無法將該項目新增到媒體庫

# mediaExporter.error.unsupportedContentType
source: Unsupported content type
ar: نوع محتوى غير مدعوم
de: Nicht unterstützter Inhaltstyp
es: Tipo de contenido no compatible
fr: Type de contenu non pris en charge
he: סוג תוכן לא נתמך
id: Jenis konten tidak didukung
it: Tipo di contenuto non supportato
ja: 非対応のコンテンツタイプ
ko: 지원되지 않는 콘텐츠 유형
nl: HTTP inhoudstype niet ondersteund
ro: Tipul de conținut nu este acceptat
ru: Неподдерживаемый тип содержимого
sq: Lloj i pambuluar lënde
sv: Innehållstypen stöds inte
tr: İçerik türü desteklenmiyor
zh_hans: 不支持的内容类型
zh_hant: 不支援的內容類型

# mediaExporter.videoLimitExceededError
source: Uploading videos longer than 5 minutes requires a paid plan.
ar: يتطلب رفع مقاطع فيديو تزيد على 5 دقائق خطة مدفوعة.
de: Für das Hochladen von Videos, die länger als 5 Minuten dauern, ist ein kostenpflichtiger Tarif erforderlich.
es: Subir vídeos de más de 5 minutos requiere un plan de pago.
fr: La mise en ligne de vidéos de plus de 5 minutes requiert un plan payant.
he: להעלאת סרטון שאורכו מעל חמש דקות נדרשת תוכנית בתשלום.
id: Diperlukan paket berbayar untuk mengunggah video berdurasi lebih dari 5 menit.
it: Per caricare i video più lunghi di 5 minuti è richiesto un piano a pagamento.
ja: 5分以上の動画ファイルのアップロードには有料プランのご利用が必要です。
ko: 5분을 초과하는 비디오를 업로드하려면 유료 요금제가 필요합니다.
nl: Je hebt een betaald abonnement nodig om video's te uploaden die langer duren dan 5 minuten.
ro: Pentru a încărca videouri mai lungi de 5 minute, trebuie să ai un plan plătit.
ru: Загрузка видео длительностью более 5 минут требует перехода на платный тариф.
sq: Ngarkimi i videove më të gjata se 5 minuta lyp një plan me pagesë.
sv: För att ladda upp videoklipp som är längre än 5 minuter krävs ett betalt paket.
tr: 5 dakikadan uzun videolar yüklemek için ücretli bir paket gereklidir.
zh_hans: 上传超过 5 分钟的视频需要使用付费套餐。
zh_hant: 須購買付費方案才能上傳長度超過 5 分鐘的影片。

# mediaItemTable.errorAlert.dismissButton
source: Dismiss
de: Verwerfen
ja: 削除
pt_br: Dispensar
ru: Закрыть

# mediaLibrary.addButtonAccessibilityHint
source: Add new media
ar: إضافة وسائط جديدة
de: Neue Medien hinzufügen
es: Añadir nuevo medio
fr: Ajouter un nouveau média
he: להוסיף פריט מדיה חדש
id: Tambah media baru
it: Aggiungi nuovo elemento multimediale
ja: 新しいメディアを追加
ko: 새 미디어 추가
nl: Nieuwe media toevoegen
ro: Adaugă element media nou
ru: Добавить медиафайл
sq: Shtoni media të re
sv: Lägg till ny media
tr: Yeni ortam ekle
zh_hans: 添加新媒体
zh_hant: 新增媒體

# mediaLibrary.addButtonAccessibilityLabel
source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
he: להוסיף
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
ro: Adaugă
ru: Добавить
sq: Shtoni
sv: Lägg till
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# mediaLibrary.buttonSelect
source: Select
ar: تحديد
de: Auswählen
es: Seleccionar
fr: Sélectionner
he: לבחור
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteer
ro: Selectează
ru: Выбрать
sq: Përzgjidhni
sv: Välj
tr: Seçin
zh_hans: 选择
zh_hant: 選取

# mediaLibrary.deleteConfirmationCancel
source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
he: ביטול
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
ro: Anulează
ru: Отменить
sq: Anuloje
sv: Avbryt
tr: İptal
zh_hans: 取消
zh_hant: 取消

# mediaLibrary.deleteConfirmationConfirm
source: Delete
ar: حذف
de: Löschen
es: Borrar
fr: Supprimer
he: למחוק
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
ro: Șterge
ru: Удалить
sq: Fshiji
sv: Ta bort
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# mediaLibrary.deleteConfirmationMessageMany
source: Are you sure you want to permanently delete these items?
ar: هل تريد بالتأكيد حذف هذه العناصر نهائيًّا؟
de: Bist du sicher, dass du diese Elemente endgültig löschen möchtest?
es: ¿Seguro que quieres borrar permanentemente estos elementos?
fr: Voulez-vous vraiment supprimer définitivement ces éléments ?
he: האם אכן ברצונך למחוק פריטים אלה לצמיתות?
id: Anda yakin ingin menghapus item ini secara permanen?
it: Vuoi davvero eliminare in modo permanente questi elementi?
ja: 本当にこれらの項目を永久に削除しますか ?
ko: 이러한 항목을 영구적으로 삭제하시겠습니까?
nl: Weet je zeker dat je deze items definitief wilt verwijderen?
ro: Sigur vrei să ștergi definitiv aceste elemente?
ru: Вы хотите навсегда удалить эти элементы?
sq: Jeni i sigurt që doni të fshihen përgjithmonë këto objekte?
sv: Är du säker på att du vill ta bort dessa objekt permanent?
tr: Seçilmiş ögeleri kalıcı olarak silmek istediğinize emin misiniz?
zh_hans: 是否确定要永久删除这些项目？
zh_hant: 確定要永久刪除這些項目？

# mediaLibrary.deleteConfirmationMessageOne
source: Are you sure you want to permanently delete this item?
ar: هل تريد بالتأكيد حذف هذا العنصر نهائيًا؟
de: Bist du sicher, dass du dieses Element endgültig löschen möchtest?
es: ¿Seguro que quieres borrar permanentemente este elemento?
fr: Voulez-vous vraiment supprimer définitivement cet élément ?
he: האם בטוח שברצונך למחוק פריט זה לצמיתות?
id: Anda yakin ingin menghapus item ini secara permanen?
it: Vuoi davvero eliminare in modo permanente questo elemento?
ja: この項目を完全に削除してもよいですか ?
ko: 이 항목을 영구적으로 삭제하시겠습니까?
nl: Weet je zeker dat je dit item permanent wilt verwijderen?
ro: Sigur vrei să ștergi definitiv acest element?
ru: Вы хотите навсегда удалить этот элемент?
sq: Jeni i sigurt që doni të fshihet përgjithmonë ky objekt?
sv: Är du säker på att du vill ta bort detta objekt permanent?
tr: Bu ögeyi kalıcı olarak silmek istediğinize emin misiniz?
zh_hans: 是否确定要永久删除此项目？
zh_hant: 確定要永久刪除這個項目？
