Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: When a comment contains any of these words in its content, name, URL, e-mail or IP, it will be held in the moderation queue. You can enter partial words, so "press" will match "WordPress".
ar: عندما يحتوي تعليق على أي من هذه الكلمات في محتواه أو اسمه أو عنوان URL أو عنوان البريد الإلكتروني أو بروتوكول IP الخاص به، سيتم حجزه في قائمة انتظار الإدارة. يمكنك إدخال كلمات غير مكتملة، لذا ستطابق كلمة "بريس" كلمة "ووردبريس".
cs: Pokud komentář obsahuje jakékoliv z těchto slov ve svém obsahu, jméně, URL, e-mailu, nebo IP, tento komentář bude pozdržen a moderován. Můžete také zadat části slov, takže podmínce "press" bude odpovídat "WordPress".
cy: Pan fydd sylw yn cynnwys unrhyw un o'r geiriau hyn yn ei gynnwys, enw, URL, e-bost neu IP, bydd yn cael ei gadw yn y rhes cymedroli. Gallwch gynnig geiriau rhannol, felly bydd "press" yn canfod "WordPress".
de: Wenn ein Kommentar eines dieser Wörter im Inhalt, Namen, in der URL, E-Mail-Adresse oder der IP enthält, wird er in die Warteschlange zur Freischaltung verschoben. Du kannst auch Teilbegriffe eingeben. So wird beispielsweise bei der Eingabe von „press“ als Ergebnis „WordPress“ angezeigt.
es: Cuando un comentario incluye cualquiera de las siguientes palabras en su contenido, nombre, URL, correo electrónico o IP, se pondrá en la cola para moderar. Puedes introducir palabras parciales, así «press» coincidirá con «WordPress».
fr: Lorsque l'un de ces mots apparaît dans le contenu, le nom, l'URL, l'e-mail ou l'adresse IP d'un commentaire, ce dernier est retenu dans la file de modération. Vous pouvez entrer des parties de mot, de sorte que « press » sera associé à « WordPress ».
he: תגובה שתכיל מילה מהמילים הללו בתוכן שלה, בשם, בכתובת האתר, באימייל או ב-IP תישמר בתור המנהל. אפשר להשתמש גם בחלקי מילים, כך ש-"press" תתאים למילה "WordPress".
id: Ketika sebuah komentar memuat kata-kata ini di dalam konten, nama, URL, email, atau IP-nya, maka akan ditahan di antrean moderasi. Anda dapat memasukkan kata parsial, sehingga "press" akan cocok dengan "WordPress".
is: Þegar athugasemd inniheldur einhver af þessum orðum í efni, nafni, vefslóð, netfangi eða IP tölu, verður hún flutt í biðröð. Þú getur slegið inn hluta úr orði, þannig að "press" mun passa við "WordPress."
it: Quando un commento contiene una di queste parole nel suo contenuto, nel nome, nella URL, nella email o nell'IP, questo verrà messo nella coda di moderazione. Puoi inserire parole parziali, quindi ad esempio "press" troverà una corrispondenza con "WordPress".
ja: コメントの本文、名前、URL、メール、IP にこれらの語のいずれかが含まれている場合、承認待ちになります。語句の一部を入力できます。例えば、「press」は「WordPress」に一致します。
ko: 댓글의 내용, 이름, URL, 이메일 또는 IP에 아래 단어가 들어 있으면 중재 대기열에 보관됩니다. 단어의 일부만 입력해도 됩니다. "프레스"라고 입력하면 "워드프레스"로 인식될 수 있습니다.
nb: Når en kommentar inneholder noen av disse ordene i innholdet, navnet, URLen, eposten eller IPen vil det bli hold i modereringskøen. Du kan skrive inn deler av ord, så "press" vil matche "WordPress".
nl: Wanneer een reactie een van deze woorden bevat in de inhoud, naam, URL, het e-mailadres of IP-adres, wordt het in de wachtrij voor moderatie gezet. Ook delen van woorden worden gevonden, dus "press" levert ook "WordPress" op als resultaat.
pt_br: Quando um comentário contiver qualquer uma destas palavras em seu conteúdo, nome, URL, endereço de e-mail ou IP, o mesmo será retido na fila de moderação. Você pode inserir partes de palavras, então "press" corresponderá a "WordPress".
ro: Când un comentariu cunține oricare dintre cuvintele astea în conținutul lui, în nume, URL, email sau IP, el va fi reținut în coada de moderare. Poți introduce fragmente de cuvinte, așa încât "press" va fi potrivit și pentru "WprdPress".
ru: Комментарии, содержащие любые из этих слов в тексте, имени автора, URL-адресе, адресе электронной почты или IP-адресе, будут помещены в очередь на модерацию. Можно вводить фрагменты слов, то есть по слову «press» будет найдено «WordPress».
sk: Pokiaľ komentár obsahuje akékoľvek z týchto slov vo svojom obsahu, mene, URL, e-mailu, alebo IP, tento komentár bude pozdržaný a skontrolovaný moderátorom. Môžete taktiež zadať časti slov, takže napríklad podmienke "press" bude odpovedať "WordPress".
sq: Kur një koment përmban cilëndo nga këto fjalë në lëndën e vet, emrin, URL-në, email-in, ose IP-në e tij, do të mbahet në radhën e moderimeve. Mund të jepni edhe copa fjalësh, fjala vjen “press” do të ketë efekt edhe për “WordPress”.
sv: När en kommentar innehåller något av dessa ord i innehåll, namn, URL, e-postadress eller IP stannar den i granskningskön Du kan ange delar av ord, så "press" kommer att matcha "Wordpress".
th: เมื่อความเห็นประกอบด้วยคำต่อไปนี้ในเนื้อหา, ชื่อ, URL, อีเมล, หรือ IP ของมัน มันจะถูกวางไว้ในคิวการจัดการ คุณสามารถใส่บางส่วนของคำ เช่นคำว่า "press" จะตรงกับ "WordPress"
tr: Bir yorumun, ad bölümünde, adresinde, e-posta bölümünde ya da IP adresinde bu sözcüklerden biri geçtiğinde, yorum değerlendirme kuyruğunda tutulur. Sözcük parçaları ekleyerek örneğin "press" sözcüğünün "WordPress" ile eşleşmesini sağlayabilirsiniz.
zh_hans: 如果评论的内容、名称、URL、电子邮件或 IP 中包含其中任意字词，则该评论将被标记为请求审核状态。您可以输入单词的一部分，例如“press”将与“WordPress”匹配。
zh_hant: 如果留言的內容、名稱、URL、電子郵件或 IP 位址中含有以下文字，就會被送進待審名單中。你也可以輸入部分字詞，例如「press」會與「WordPress」相配。

source: When a comment contains any of these words in its content, name, URL, e-mail, or IP, it will be marked as spam. You can enter partial words, so "press" will match "WordPress".
ar: عندما يحتوي تعليق على أي من هذه الكلمات في محتواه أو اسمه أو عنوان URL أو عنوان البريد الإلكتروني أو بروتوكول IP الخاص به، سيتم وضع علامة عليه باعتباره تعليقًا مزعجًا. يمكنك إدخال كلمات غير مكتملة، لذا ستطابق كلمة "بريس" كلمة "ووردبريس".
cs: Pokud komentář obsahuje jakékoliv z těchto slov ve svém obsahu, jméně, URL, e-mailu, nebo IP, bude označen jako spam. Můžete také zadat části slov, takže podmínce "press" bude odpovídat "WordPress".
cy: Pan fydd sylw yn cynnwys unrhyw un o'r geiriau hyn yn ei gynnwys, enw, URL, e-bost, neu IP, bydd yn cael ei farcio fel sbam. Gallwch gynnig geiriau rhannol, felly bydd "press" yn canfod "WordPress".
de: Wenn ein Kommentar eines dieser Wörter im Inhalt, Namen, in der URL, E-Mail-Adresse oder der IP enthält, wird er als Spam gekennzeichnet. Du kannst auch Teilbegriffe eingeben. So wird beispielsweise bei der Eingabe von „press“ als Ergebnis „WordPress“ angezeigt.
es: Cuando un comentario incluye cualquiera de las siguientes palabras en su contenido, nombre, URL, correo electrónico o IP, se marcará como spam. Puedes introducir palabras parciales, así «press» coincidirá con «WordPress».
fr: Lorsque l'un de ces mots apparaît dans le contenu, le nom, l'URL, l'e-mail ou l'adresse IP d'un commentaire, ce dernier est marqué comme indésirable. Vous pouvez entrer des parties de mot, de sorte que « press » sera associé à « WordPress ».
he: תגובה שתכיל מילה מהמילים הללו בתוכן שלה, בשם, בכתובת, באימייל או ב-IP תסומן כתגובת זבל. אפשר להשתמש גם בחלקי מילים, כך ש-"press" תתאים למילה "WordPress".
id: Ketika sebuah komentar memuat kata-kata ini di dalam konten, nama, URL, email, atau IP-nya, maka akan ditandai sebagai spam. Anda dapat memasukkan kata parsial, sehingga "press" akan cocok dengan "WordPress".
is: Þegar athugasemd inniheldur einhver af þessum orðum í efni, nafni, vefslóð, netfangi eða IP tölu, verður hún merkt sem amapóstur. Þú getur slegið inn hluta úr orði, þannig að "press" mun passa við "WordPress."
it: Quando un commento contiene una di queste parole nel suo contenuto, nel nome, nella URL, nella email o nell'IP, questo verrà contrassegnato come spam. Puoi inserire parole parziali, quindi ad esempio "press" troverà una corrispondenza con "WordPress".
ja: コメントの本文、名前、URL、メール、IP にこれらの語のいずれかが含まれている場合、スパムとしてマークされます。語句の一部を入力できます。例えば、「press」は「WordPress」に一致します。
ko: 댓글의 내용이나 이름, URL, 이메일, IP에 아래 단어가 들어있으면 스팸으로 처리됩니다. 단어의 일부만 입력해도 됩니다. "프레스"라고 입력하면 "워드프레스"로 인식될 수 있습니다.
nb: Når en kommentar inneholder noen av disse ordene i innholdet, navnet, URLen, eposten eller IPen vil det bli markert som spam. Du kan skrive inn deler av ord, så "press" vil matche "WordPress".
nl: Wanneer een reactie een van deze woorden bevat in de inhoud, naam, URL, e-mailadres of IP-adres, wordt het gemarkeerd als spam. Ook delen van woorden worden gevonden, dus "press" levert ook "WordPress" op als resultaat.
pt_br: Quando um comentário tiver uma destas palavras em seu conteúdo, nome, URL, e-mail ou IP, ele será marcado como spam. Você pode inserir partes de palavras, então "press" corresponderá a "WordPress".
ro: Când un comentariu conține oricare dintre cuvintele astea în conținutul lui, în nume, URL, email sau IP, el va fi marcat ca spam. Poți introduce fragmente de cuvinte, așa încât "press" va fi potrivit și pentru "WordPress".
ru: Комментарии, содержащие любые из этих слов в тексте, имени автора, URL-адресе, адресе электронной почты или IP-адресе, будут помечены как спам. Можно вводить фрагменты слов, то есть по слову «press» будет найдено «WordPress».
sk: Pokiaľ komentár obsahuje akékoľvek z týchto slov vo svojom obsahu, mene, URL, e-mailu, alebo IP, bude označený ako spam. Môžete taktiež zadať časti slov, takže napríklad podmienke "press" bude odpovedať "WordPress".
sq: Kur një koment përmban cilëndo nga këto fjalë në lëndën e vet, emrin, URL-në, email-in, ose IP-në e tij, do t’i vihet shenjë si i padëshiruar. Mund të jepni edhe copa fjalësh, fjala vjen “press” do të ketë efekt edhe për “WordPress”.
sv: När en kommentar innehåller något av dessa ord i innehåll, namn, URL, e-postadress eller IP markeras den som skräp. Du kan ange delar av ord, så "press" kommer att matcha "Wordpress".
th: เมื่อความเห็นประกอบด้วยคำต่อไปนี้ในเนื้อหา, ชื่อ, URL, อีเมล, หรือ IP ของมัน มันจะถูกบันทึกเป็นสแปม คุณสามารถใส่บางส่วนของคำ เช่นคำว่า "press" จะตรงกับ "WordPress"
tr: Bir yorumun, ad bölümünde, adresinde, e-posta bölümünde ya da IP adresinde bu sözcüklerden biri geçtiğinde, yorum istenmeyen olarak işaretlenir. Sözcük parçaları ekleyerek örneğin "press" sözcüğünün "WordPress" ile eşleşmesini sağlayabilirsiniz.
zh_hans: 如果评论的内容、名称、URL、电子邮件或 IP 中包含其中任意字词，则会被标为垃圾内容。您可以输入单词的一部分，例如“press”将与“WordPress”匹配。
zh_hant: 如果留言的內容、名稱、URL、電子郵件或 IP 位址中含有以下文字，該留言將標記為垃圾留言。你也可以輸入部分字詞，例如「press」會與「WordPress」相配。

source: When you follow sites, you’ll see their content here.
ar: عند متابعة المواقع، سترى محتواها هنا.
de: Wenn du Websites folgst, wirst du ihren Inhalt hier sehen.
es: Cuando sigas sitios, aquí verás su contenido.
ja: サイトをフォローすると、こちらにコンテンツが表示されます。
pt_br: Ao seguir sites, você verá o conteúdo deles aqui.
ro: Când urmărești site-uri, vei vedea conținutul lor aici.
ru: При подписке на сайты вы увидите их содержимое здесь.
sk: Keď sledujete webové stránky, ich obsah uvidíte tu.
sv: Om du följer några webbplatser kan du se deras innehåll här.

source: When you make changes in the editor you'll be able to see the history here
ar: عند إجراء تغييرات على المحرر، فستتمكن من الاطلاع على السجلّ هنا
cs: Když provedete změny v editoru, zde uvidíte historii
de: Wenn du Änderungen im Editor vornimmst, kannst du hier den Verlauf sehen.
es: Cuando hagas cambios en el editor podrás ver aquí el historial
id: Saat Anda membuat perubahan di penyunting, Anda dapat melihat riwayatnya di sini
it: Quando apporterai modifiche all'editor, potrai vedere qui la cronologia
ja: エディター内で変更を加えた際は、ここで履歴を確認できます
nb: Når du gjør endringer i redigeringen vil du kunne se historikken her
pt_br: Assim que você fizer alterações, você poderá ver o histórico aqui
ro: Când faci modificări în editor, vei putea vedea istoricul aici
ru: При внесении изменений в редакторе, вы увидите историю изменений тут
sq: Kur bëni ndryshime te përpunuesi, këtu do të jeni në gjendje të shihni historikun
sv: När du ändrar något i redigeraren kommer du att kunna se historiken här

source: When you make changes to your site you'll be able to see your activity history here.
ar: عندما تُجري تغييرات على موقعك، ستتمكن من رؤية تاريخ النشاط الخاص بك هنا.
cs: Když na svém webu provedete změny, uvidíte zde svoji historii aktivit.
de: Wenn du Änderungen an deiner Website vornimmst, kann du hier deinen Aktivitätsverlauf sehen.
es: Cuando hagas cambios en tu sitio aquí podrás ver tu historial de actividad.
fr: Quand vous faites des changements à votre site vous pourrez voir l’historique de votre activité ici.
he: בעת ביצוע שינויים באתר שלך, אפשר לראות את היסטוריית הפעילות כאן.
id: Saat membuat perubahan pada situs, Anda akan dapat melihat riwayat aktivitas di sini.
it: Quando fai modifiche al sito puoi vedere lo storico attività qui.
ja: サイトに変更を加えた後は、ここでそのアクティビティ履歴を確認できます。
ko: 사이트를 변경하면 여기서 활동 내역을 볼 수 있습니다.
nb: Når du gjør endringer på nettsiden din, vil du kunne se aktivitetshistorikken din her.
nl: Wanneer je wijzigingen aan je site aanbrengt, kun je hier je activiteitengeschiedenis bekijken.
pt_br: Assim que você fizer alterações no site, você poderá ver o histórico de atividades aqui.
ro: Când faci modificări pe site-ul tău, aici vei putea vedea istoricul activităților.
ru: При внесении изменений на сайт вы можете увидеть историю активности здесь.
sk: V prípade, že spravíte zmeny na webovej stránke, uvidíte ich v histórii aktivít.
sq: Kur bëni ndryshime te sajti juaj, këtu do të jeni në gjendje të shihni historikun e veprimtarisë tuaj.
sv: När du ändrar saker på din webbplats kommer du att kunna se din åtgärdshistorik här.
tr: Sitenizde değişiklik yaptığınızda etkinlik geçmişinizi burada görebileceksiniz.
zh_hans: 在对站点进行更改时，您可在此处查看您的活动历史记录。
zh_hant: 當你變更自己的網站內容時，即可在此查看你的活動記錄。

source: Which version would you like to edit?
ar: ما الإصدار الذي ترغب في تحريره؟
cs: Kterou verzi chcete upravit?
de: Welche Version möchtest du gerne bearbeiten?
es: ¿Qué versión te gustaría editar?
id: Versi apa yang ingin Anda edit?
it: Quale versione desideri modificare?
ja: どのバージョンを編集しますか ?
nb: Hvilken versjon vil du redigere?
pt_br: Qual versão você gostaria de editar?
ro: Care versiune vrei s-o editezi?
ru: Какой вариант вы хотите отредактировать?
sq: Cilin version do të donit të përpunonit?
sv: Vilken version vill du redigera?
tr: Hangi sürümü düzenlemek istersiniz?

source: Whoops, something went wrong and we couldn't log you in. Please try again!
ar: عذرًا، حدث خطأ ما وتعذر عليك تسجيل الدخول. يرجى المحاولة مرة أخرى!
cs: Jejda, něco se pokazilo a nemohli jsme vás přihlásit. Zkuste to prosím znovu!
de: Ups, aufgrund eines Fehlers konnten wir dich nicht anmelden. Versuche es bitte noch einmal!
es: Vaya, algo salió mal y no pudimos conectarte. ¡Por favor, inténtalo de nuevo!
fr: Oups, quelque chose s’est mal passé et nous ne pouvons pas vous connecter. Veuillez réessayer !
he: משהו השתבש ולא ניתן לבצע חיבור לחשבון. יש לנסות שוב!
id: Ups, terjadi kesalahan dan Anda tidak dapat login. Coba lagi!
it: Qualche cosa è andato storto e non siamo riusciti ad autenticarti. Riprova!
ja: エラーが発生し、ログインできませんでした。もう一度お試しください。
ko: 문제가 발생하여 로그인할 수 없습니다. 다시 시도하세요.
nb: Oisann, noe gikk galt og vi klarte ikke å logge det deg på. Vennligst prøv igjen!
nl: Er ging iets mis en we konden je niet inloggen. Probeer nogmaals!
pt_br: Oops, não conseguimos realizar seu login. Tente novamente!
ro: Hopa, ceva a mers prost și nu te-am putut autentifica. Te rog reîncearcă!
ru: Произошла ошибка: не удалось выполнить вход. Повторите попытку.
sk: Hups, niečo sa pokazilo a nepodarilo sa nám prihlásiť vás. Prosím, skúste ešte raz!
sq: Hëm, diç shkoi ters dhe s’bëmë dot futjen tuaj. Ju lutemi, riprovoni!
sv: Ojdå. Något blev fel. Vi lyckades inte logga in dig. Försök igen!
tr: Ne yazık ki bir sorun çıktı ve oturumunuzu açamadık. Lütfen yeniden deneyin!
zh_hans: 糟糕，出问题了，您无法登录。请重试！
zh_hant: 糟糕，發生了點錯誤，我們無法將你登入。請再試一次！

source: Whoops, something went wrong. Please try again!
ar: عذرًا، حدث خطأ ما. يرجى المحاولة مرة أخرى!
es: Vaya, algo ha ido mal. ¡Por favor, inténtalo de nuevo!
fr: Oups, une erreur s’est produite. Veuillez réessayer.
he: אופס, משהו השתבש. יש לנסות שוב!
id: Ups, sepertinya ada yang salah. Coba lagi!
it: Siamo spiacenti, si è verificato un problema. Riprova.
ko: 오류가 발생했습니다. 다시 시도해 보세요!
nl: Oeps, er is iets fout gegaan. Probeer het nog eens!
ro: Ceva nu a mers bine. Te rog să încerci din nou.
ru: Что-то пошло не так. Пожалуйста, попробуйте еще раз!
sq: Hëm, diç shkoi ters. Ju lutemi, riprovoni!
sv: Hoppsan, något gick fel. Försök igen!
tr: Ne yazık ki, bir sorun çıktı. Lütfen yeniden deneyin!
zh_hans: 糟糕，出错了。 请重试！
zh_hant: 糟糕，出狀況了。 請再試一次！

source: Whoops, that security key does not seem valid. Please try again with another one
ar: عذرًا، لا يبدو مفتاح الأمان ذلك صالحًا. يرجى المحاولة مجددًا باستخدام واحد آخر
es: Vaya, esa clave de seguridad parece que no es válida. Por favor, inténtalo de nuevo con otra
fr: Oups, cette clé de sécurité ne semble pas valide. Veuillez réessayer avec une autre clé
he: אופס, נראה שיש לנו כאן מפתח אבטחה לא תקף. נא לנסות שוב עם מפתח אחר
id: Ups, tampaknya kunci keamanan tidak valid. Silakan coba lagi dengan kunci lain
it: Siamo spiacenti, la chiave di sicurezza sembra non essere valida. Riprova con un'altra chiave
ko: 죄송합니다. 보안 키가 유효하지 않은 것 같습니다. 다른 것으로 시도해 보세요.
nl: Oeps, het lijkt erop dat die beveiligingssleutel niet geldig is. Probeer het opnieuw met een andere
ro: Această cheie de securitate nu pare a fi validă. Te rog să încerci din nou cu alta
ru: Ой, кажется, этот ключ безопасности недействителен. Пожалуйста, попробуйте еще раз с другим
sq: Oh, ai kyç sigurie nuk duket i vlefshëm. Ju lutemi, riprovoni me një tjetër
sv: Hoppsan, den säkerhetsnyckeln verkar inte vara giltig. Försök igen med en annan
tr: Ne yazık ki, bu güvenlik anahtarı geçersiz gibi görünüyor. Lütfen farklı bir anahtarla yeniden deneyin
zh_hans: 糟糕，安全密钥似乎无效。 请换个密钥再试一次
zh_hant: 糟糕，安全性金鑰似乎不是有效的。 請使用另一組金鑰再試一次

source: Whoops, that's not a valid two-factor verification code. Double-check your code and try again!
ar: عذرًا، هذا رمز تحقق من عاملين غير صالح. تحقق مجددًا من رمزك وحاول مجددًا!
cs: Jejda, nejde o platný dvoufaktorový ověřovací kód. Zkontrolujte svůj kód a zkuste to znovu!
de: Ups, das ist kein gültiger zweistufiger Verifizierungscode. Überprüfe deinen Code und versuche es noch einmal!
es: Vaya, eso no es un código de verificación en dos pasos. ¡Vuelve a comprobar tu código e inténtalo de nuevo!
fr: Oups, ce n’est pas un code de vérification deux facteurs valide. Vérifiez à nouveau et réessayez.
he: הקוד לאימות דו-שלבי אינו תקף. יש לבדוק שוב את הקוד ולנסות שנית!
id: Ups, kode verifikasi dua faktor tersebut tidak valid. Periksa kembali kode Anda kemudian coba lagi!
it: Questo non è un codice di autenticazione a due fattori valido. Controlla il tuo codice e riprova!
ja: 正しい二段階認証コードではありません。コードを再確認してもう一度お試しください。
ko: 2단계 인증코드가 맞지 않습니다. 코드를 다시 확인하시고 입력하여 주시기 바랍니다.
nb: Oida, det var ikke en gyldig 2-trinnsautentiseringskode. Dobbeltsjekk koden din, og prøv igjen!
nl: Dat is geen geldige twee-factor verificatiecode. Controleer de code en probeer nogmaals!
pt_br: Ooops, este não é um código de verificação em duas etapas válido. Confira o código e tente novamente!
ro: Hopa, acesta nu este un cod valid de verificare cu doi-factori. Verifică-ți din nou codul și reîncearcă!
ru: Проверочный код для двухфакторной аутентификации недействителен. Проверьте код и повторите попытку.
sk: Hups, dvojfaktorový overovací kód nie je platný. Skontrolujte kód a skúste ešte raz!
sq: Hëm, ky s’është kod i vlefshëm mirëfilltësimi dyfaktorësh. Kontrolloni sërish kodin tuaj dhe riprovoni!
sv: Ojdå. Den där var ingen giltig bekräftelsekod för tvåfaktorautentisering. Dubbelkolla koden och försök en gång till!
tr: Hayır, bu geçerli bir iki adımlı doğrulama kodu değil. Kodunuzu iki kere kontrol edip yeniden deneyin!
zh_hans: 糟糕，双因素验证码无效。请仔细检查代码，然后重试！
zh_hant: 糟糕，此雙重驗證碼無效。請再次檢查你的驗證碼，然後再試一次！

source: Width Settings
ar: إعدادات العرض
cs: Nastavení šířky
de: Breite-Einstellungen
es: Ajustes de anchura
fr: Réglages de largeur
he: הגדרות רוחב
id: Pengaturan Lebar
it: Impostazioni larghezza
ja: 幅の設定
ko: 폭 설정
nl: Breedte instellingen
pt_br: Configurações de largura
ro: Setări lățime
ru: Настройки ширины
sq: Rregullime Gjerësie
sv: Breddinställningar
tr: Genişlik ayarları
zh_hans: 宽度设置
zh_hant: 寬度設定

source: Will not be publicly displayed.
ar: لن تكون مرئية للجميع.
cs: Nebude veřejně zobrazeno.
cy: Ni fydd yn cael ei ddangos yn gyhoeddus
de: Wird nicht öffentlich angezeigt.
es: No se mostrará públicamente
fr: Ne sera pas affiché publiquement.
he: לא תוצג בפומבי.
id: Tidak akan ditampilkan secara publik.
is: Verður ekki birtur öllum.
it: Non sarà mostrato pubblicamente.
ja: 公開されません。
ko: 공개되지 않습니다.
nb: Vil ikke vises offentlig.
nl: Zal niet publiekelijk getoond worden.
pt_br: Não será exibido publicamente.
ro: Nu vor fi afișate public.
ru: Не будет опубликован.
sk: Táto adresa nebude zverejnená.
sq: S’do të shfaqet botërisht.
sv: Visas ej offentligt.
tr: Herkese açık olarak görüntülenmeyecek.
zh_hans: 不会公开显示。
zh_hant: 不會被公開。

source: With this powerful editor you can post on the go.
ar: باستخدام هذا المحرر القوي، يمكنك النشر أثناء التنقّل.
cs: S tímto výkonným editorem můžete psát na cestách.
de: Mit diesem leistungsstarken Editor kannst du auch von unterwegs aus Beiträge veröffentlichen.
es: Con el potente editor puedes publicar sobre la marcha.
fr: Avec cet éditeur puissant, vous pouvez publier de n’importe où.
he: העורך העוצמתי הזה מאפשר לפרסם מכל מקום.
id: Dengan editor yang hebat ini, Anda dapat langsung menerbitkan pos.
it: Con questo editor potente puoi pubblicare anche durante i tuoi spostamenti.
ja: この強力なエディターで、外出中も投稿できます。
ko: 이 강력한 편집기로 이동 중에도 글을 쓸 수 있습니다.
nl: Met deze krachtige editor kun je onderweg publiceren.
pt_br: Com esse editor avançado, você publica seus posts de onde estiver.
ro: Cu acest editor puternic poți publica din mers.
ru: С настолько мощным редактором вы можете создавать публикации на ходу.
sq: Me fuqinë e përpunuesit mund të postoni kudo që ndodheni.
sv: Med denna kraftfulla redigeringsmiljö kan du skapa inlägg på rörlig fot.
tr: Bu güçlü düzenleyici ile hareket halindeyken yazı gönderebilirsiniz.
zh_hans: 有了这个功能强大的编辑器，您可以随时随地发表内容。
zh_hant: 這個功能強大的編輯器讓你隨時隨地都能發佈文章。

source: WordPress App Settings
ar: إعدادات تطبيق ووردبريس
cs: Nastavení aplikace WordPress
de: WordPress-App-Einstellungen
es: Ajustes de la aplicación WordPress
fr: Réglage de l’app WordPress
he: הגדרות האפליקציה של WordPress
id: Pengaturan Aplikasi WordPress
it: Impostazioni dell’app WordPress
ja: WordPress アプリ設定
ko: 워드프레스 앱 설정
nb: Innstillinger for WorfPress-appen
nl: WordPress app-instellingen
pt_br: Configurações do aplicativo WordPress
ro: Setări aplicații WordPress
ru: Настройки приложения WordPress
sk: Nastavenia aplikácie WordPress
sq: Rregullime Aplikacioni WordPress
sv: App-inställningar för WordPress
tr: WordPress uygulama ayarları
zh_hans: WordPress 应用程序设置
zh_hant: WordPress 應用程式設定

source: WordPress Apps - Apps for any screen
ar: تطبيقات ووردبريس - تطبيقات لأي شاشة
cs: WordPress Apps – Aplikace pro jakoukoli obrazovku
de: WordPress-Apps – Apps für jeden Bildschirm
es: Aplicaciones WordPress - Aplicaciones para cualquier pantalla
fr: Applications WordPress - Des applications pour tous les écrans
he: האפליקציה של WordPress – יישומים לכל סוגי המסכים
id: Aplikasi WordPress - Aplikasi untuk semua layar
it: App WordPress: app per qualsiasi schermata
ja: WordPress アプリ - さまざまな画面で利用できるアプリ
ko: WordPress 앱 - 모든 화면에 알맞은 앱
nl: WordPress apps - Apps voor elk scherm
pt_br: Apps do WordPress - Apps para qualquer tela
ro: Aplicații WordPress - aplicații pentru orice tip de ecran
ru: Приложения WordPress - приложения для любого экрана
sq: Aplikacione WordPress - Aplikacioni për çfarëdo ekrani
sv: WordPress-appar – appar för alla skärmtyper
tr: WordPress uygulamaları - Her ekran için uygulamalar
zh_hans: WordPress App——适用于任何屏幕的App
zh_hant: WordPress 應用程式 - 適用任何螢幕
