Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# widget.thisweek.preview.description
source: Stay up to date with this week activity on your WordPress site.
ar: أبق على اطلاع بنشاط هذا الأسبوع على موقع ووردبريس الخاص بك.
cs: Zůstaňte v obraze o aktivitě tohoto týdne na vašem WordPress webu.
de: Bleibe auf dem Laufenden über die Aktivitäten dieser Woche auf deiner WordPress-Website.
es: Mantente al día con la actividad de esta semana en tu sitio WordPress.
fr: Gardez toujours un œil sur l'activité hebdomadaire de votre site WordPress.
he: אפשר להתעדכן לגבי כל הפעילות החדשה השבוע באתר שלך ב-WordPress.
id: Dapatkan kabar terbaru tentang aktivitas minggu ini di situs WordPress Anda.
it: Rimani aggiornato con l'attività di questa settimana sul tuo sito WordPress.
ja: 今週のアクティビティを確認して WordPress サイトの最新情報を常に把握しましょう。
ko: 워드프레스닷컴 사이트의 이번 주 활동을 최신 상태로 유지하세요.
nb: widget.thisweek.preview.description
nl: Blijf op de hoogte met de activiteit van deze week op je WordPress site.
pt_br: Fique por dentro das atividades semanais no seu site WordPress.
ro: Ești la curent cu activitățile din această săptămână pe site-ul tău WordPress.
ru: Будьте в курсе всех действий на вашем сайте WordPress за эту неделю.
sq: Jini i përditësuar me veprimtarinë e kësaj jave në sajtin tuaj WordPress.
sv: Håll dig uppdaterad om veckans statistik för din WordPress-webbplats.
tr: WordPress sitenizde bu haftaki etkinliklerden haberdar olun.
zh_hans: 在您的WordPress网站上了解本周活动更新。
zh_hant: 隨時掌握本週 WordPress 網站上的活動。

# widget.thisweek.title
source: This Week
ar: هذا الأسبوع
cs: Tento týden
de: Diese Woche
es: Esta semana
fr: Cette Semaine
he: השבוע
id: Minggu Ini
it: Questa settimana
ja: 今週
ko: 이번 주
nb: widget.thisweek.title
nl: Deze week
pt_br: Esta semana
ro: Săptămâna aceasta
ru: На этой неделе
sq: Këtë Javë
sv: Denna vecka
tr: Bu hafta
zh_hans: 本周
zh_hant: 本週

# widget.thisweek.unconfigured.view.title
source: Log in to WordPress to see this week's stats.
ar: قم بتسجيل الدخول إلى ووردبريس للاطلاع على إحصاءات هذا الأسبوع.
cs: Přihlaste se do WordPressu a podívejte se na statistiky tohoto týdne.
de: Melde dich in WordPress an, um dir die Statistiken dieser Woche anzusehen.
es: Accede a WordPress para ver las estadísticas de esta semana.
fr: Connectez-vous à WordPress pour voir les statistiques de cette semaine.
he: יש להתחבר לחשבון ב-WordPress כדי להציג את הנתונים הסטטיסטיים של השבוע.
id: Login ke WordPress untuk melihat statistik minggu ini.
it: Accedi a WordPress per visualizzare le statistiche di questa settimana.
ja: WordPress にログインして今週の統計情報を確認しましょう。
ko: 워드프레스에 로그인하여 이번 주 통계를 참조하세요.
nb: widget.thisweek.unconfigured.view.title
nl: Log in bij WordPress om de statistieken van deze week te zien.
pt_br: Faça login no WordPress para ver as estatísticas desta semana.
ro: Autentifică-te în WordPress pentru a vedea statisticile din această săptămână.
ru: Войдите в WordPress для просмотра статистики за неделю.
sq: Bëni hyrjen në WordPress, që të shihni statistikat e kësaj jave.
sv: Logga in i WordPress för att se veckans statistik.
tr: Bu haftanın istatistiklerini görmek için WordPress oturumu açın.
zh_hans: 登录WordPress以查看本周统计数据。
zh_hant: 登入 WordPress 查看本週的統計資料。

# widget.today.comments.label
source: Comments
ar: تعليقات
cs: Komentáře
cy: Nodiadau
de: Kommentare
es: Comentarios
fr: Commentaires
he: תגובות
id: Komentar-komentar
is: Athugasemdir
it: Commenti
ja: コメント
ko: 댓글
nb: Kommentarer
nl: Reacties
pt_br: Comentários
ro: Comentarii
ru: Комментарии
sq: Komente
sv: Kommentarer
th: ความเห็น
tr: Yorumlar
zh_hans: 评论
zh_hant: 留言

# widget.today.disabled.view.title
source: Stats have moved to the Jetpack app. Switching is free and only takes a minute.
ar: لقد انتقلت الإحصاءات إلى تطبيق Switching، وأصبح التبديل مجانيًا ولا يستغرق سوى لحظات.
de: Die Statistiken wurden in die Jetpack-App verschoben. Der Wechsel ist kostenlos und dauert nur eine Minute.
es: Las estadísticas se han trasladado a la app de Jetpack. Cambiarse es gratis y sólo lleva un minuto.
fr: Les statistiques sont désormais disponibles dans l’application Jetpack. Passer d’une application à l’autre est gratuit et ne prend qu’une minute.
he: הנתונים הסטטיסטיים עוברים לאפליקציה של Jetpack. ההחלפה היא חינמית ואורכת דקה בלבד.
id: Statistik telah beralih ke aplikasi Jetpack. Beralihlah ke aplikasi—gratis dan prosesnya cepat!
it: Le statistiche sono state spostate nell'app Jetpack. Il passaggio è gratuito e richiede solo un minuto.
ja: 統計情報は Jetpack アプリに移動しました。わずかな時間で無料で移行できます。
ko: 통계가 젯팩 앱으로 이동했습니다. 전환은 무료이며 1분밖에 걸리지 않습니다.
nl: Statistieken zullen naar de Jetpack-app worden verplaatst. Overstappen is gratis en duurt maar een minuut.
pt_br: As estatísticas migraram para o aplicativo Jetpack. A troca é gratuita e leva apenas um minuto.
ro: Statisticile s-au mutat în aplicația Jetpack. Comutarea este gratuită și durează doar un minut.
ru: Статистика переместилась в приложение Jetpack. Переключение бесплатно и займет всего минуту.
sq: Statistikat kanë kaluar te aplikacioni Jetpack. Kalimi në të është falas dhe ha vetëm një minutë.
sv: Statistik har flyttat till Jetpack-appen. Att byta är gratis och tar bara en minut.
tr: İstatistikler Jetpack uygulamasına taşındı. Geçiş ücretsizdir ve yalnızca bir dakika sürer.
zh_hans: 统计信息功能已转移至 Jetpack 应用。您可以免费切换，并且只需 1 分钟即可完成。
zh_hant: 統計資料已移至 Jetpack 應用程式。你可以免費切換，只需一分鐘就能完成。

# widget.today.likes.label
source: Likes
ar: إعجابات
cs: To se mi líbí
cy: Hoffi
de: Gefällt mir
es: Me gusta
fr: J’aime
he: לייקים
id: Suka
is: Líkar við
it: Like
ja: いいね
ko: 좋아요
nb: Liker
nl: Vind-ik-leuks
pt_br: Curtidas
ro: Aprecieri
ru: "Нравится"
sq: Pëlqime
sv: Gillamarkeringar
th: ชื่นชอบ
tr: Beğeniler
zh_hans: 赞
zh_hant: 按讚數

# widget.today.nodata.view.fallbackTitle
source: Unable to load site stats.
ar: يتعذر تحميل إحصاءات الموقع.
cs: Nelze načíst statistiky webu.
de: Website-Statistiken konnten nicht geladen werden.
es: No se han podido cargar las estadísticas del sitio.
fr: Impossible de charger les statistiques pour le site.
he: אין אפשרות לטעון את הנתונים הסטטיסטיים של האתר.
id: Tidak dapat memuat statistik situs.
it: Impossibile caricare le statistiche del sito.
ja: サイト統計情報を読み込めません。
ko: 사이트 통계를 로드할 수 없습니다.
nl: Kan site statistieken niet laden.
pt_br: Não foi possível carregar as estatísticas do site.
ro: Nu pot să încarc statisticile site-ului.
ru: Не удалось загрузить статистику сайта.
sq: S’arrihen të ngarkohen statistika sajti.
sv: Kan inte ladda webbplatsstatistik.
tr: Site istatistikleri yüklenemedi.
zh_hans: 无法加载站点统计信息。
zh_hant: 無法載入網站統計資料。

# widget.today.nodata.view.title
source: Unable to load today's stats.
ar: يتعذر تحميل إحصاءات اليوم.
cs: Nelze načíst statistiky webu.
de: Die heutigen Statistiken konnten nicht geladen werden.
es: No se han podido cargar las estadísticas de hoy.
fr: Impossible de charger les statistiques du jour.
he: לא ניתן לטעון את הנתונים הסטטיסטיים של היום.
id: Tidak dapat memuat statistik hari ini.
it: Impossibile caricare le statistiche di oggi,
ja: 今日の統計情報を読み込めません。
ko: 오늘의 통계를 로드할 수 없습니다.
nb: widget.today.nodata.view.title
nl: Kan de statistieken van vandaag niet laden.
pt_br: Não foi possível carregar as estatísticas do hoje.
ro: Nu pot încărca statisticile de astăzi.
ru: Не удалось загрузить статистику за сегодня.
sq: S’arrihen të ngarkohen statistika të sotme.
sv: Det gick inte att ladda dagens statistik.
tr: Bugünün istatistikleri yüklenemedi.
zh_hans: 无法加载今天的统计信息。
zh_hant: 無法載入本日統計資料。

# widget.today.nosite.view.title
source: Create or add a site to see today's stats.
ar: أنشئ موقعًا أو أضفه لرؤية إحصاءات اليوم.
de: Erstelle oder füge eine Website hinzu, um die heutigen Statistiken anzuzeigen.
es: Crear o añadir un sitio para ver las estadísticas de hoy.
fr: Créez ou ajoutez un site pour voir les statistiques du jour.
he: יש ליצור או להוסיף אתר כדי לראות את הנתונים הסטטיסטיים של היום.
id: Buat atau tambahkan situs untuk melihat statistik hari ini.
it: Crea o aggiungi un sito per vedere le statistiche di oggi.
ja: サイトを作成または追加して、今日の統計情報を表示します。
ko: 오늘의 통계를 표시할 사이트를 생성하거나 추가하세요.
nl: Maak een site aan of voeg er een toe om de statistieken van vandaag te zien.
pt_br: Crie ou adicione um site para ver as estatísticas de hoje.
ro: Creează sau adaugă un site pentru a vedea statisticile de astăzi.
ru: Создайте или добавьте сайт, чтобы увидеть сегодняшнюю статистику.
sq: Që të shihni statistika të sotmet, krijoni, ose shtoni një sajt.
sv: Skapa eller lägg till en webbplats för att se dagens statistik.
tr: Bugünün istatistiklerini görmek için bir site oluşturun veya ekleyin.
zh_hans: 创建或添加站点以查看今天的统计信息。
zh_hant: 建立或新增網站以查看本日統計資料。

# widget.today.preview.description
source: Stay up to date with today's activity on your WordPress site.
ar: أبق على اطلاع بنشاط اليوم على موقع ووردبريس الخاص بك.
cs: Zůstaňte v obraze o dnešních aktivitách na vašem WordPress webu.
de: Bleibe auf dem Laufenden über die heutigen Aktivitäten auf deiner WordPress-Website.
es: Mantente al día con la actividad de hoy en tu sitio WordPress.
fr: Gardez toujours un œil sur l'activité quotidienne de votre site WordPress.
he: אפשר להתעדכן לגבי כל הפעילות החדשה היום באתר שלך ב-WordPress.
id: Dapatkan kabar terbaru tentang aktivitas hari ini di situs WordPress Anda.
it: Rimani aggiornato con l'attività di oggi sul tuo sito WordPress.
ja: 今日のアクティビティを確認して WordPress サイトの最新情報を常に把握しましょう。
ko: 워드프레스닷컴 사이트의 오늘 활동을 최신 상태로 유지하세요.
nb: widget.today.preview.description
nl: Blijf op de hoogte van de activiteiten van vandaag op je WordPress site.
pt_br: Fique por dentro das atividades diárias no seu site WordPress.
ro: Ești la curent cu activitățile de azi pe site-ul tău WordPress.
ru: Будьте в курсе всех действий за сегодня на вашем сайте WordPress.
sq: Jini i përditësuar me veprimtarinë e sotme në sajtin tuaj WordPress.
sv: Håll dig uppdaterad om statistiken för idag för din WordPress-webbplats.
tr: WordPress sitenizde bugünkü etkinliklerden haberdar olun.
zh_hans: 在您的WordPress网站上了解今日活动。
zh_hant: 隨時掌握今天 WordPress 網站上的活動。

# widget.today.title
source: Today
ar: اليوم
cs: Dnes
cy: Heddiw
de: Heute
es: Hoy
fr: Aujourd'hui
he: היום
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
ko: 오늘
nb: I dag
nl: Vandaag
pt_br: Hoje
ro: Azi
ru: Cегодня
sq: Sot
sv: Idag
th: วันนี้
tr: Bugün
zh_hans: 今日
zh_hant: 今天

# widget.today.unconfigured.view.title
source: Log in to WordPress to see today's stats.
ar: قم بتسجيل الدخول إلى ووردبريس للاطلاع على إحصاءات اليوم.
cs: Chcete-li zobrazit dnešní statistiky, přihlaste se do WordPressu.
de: Melde dich in WordPress an, um dir die heutigen Statistiken anzusehen.
es: Accede a WordPress para ver las estadísticas de hoy.
fr: Connectez-vous à WordPress pour voir les statistiques du jour.
he: יש להתחבר לחשבון ב-WordPress כדי להציג את הנתונים הסטטיסטיים של היום.
id: Login ke WordPress untuk melihat statistik hari ini.
it: Accedi a WordPress per vedere le statistiche di oggi.
ja: WordPress にログインして今日の統計情報を確認しましょう。
ko: 워드프레스에 로그인하여 오늘 통계를 참조하세요.
nb: widget.today.unconfigured.view.title
nl: Log in bij WordPress om de statistieken van vandaag te zien.
pt_br: Faça login no WordPress para ver as estatísticas de hoje.
ro: Autentifică-te în WordPress pentru a vedea statisticile de azi.
ru: Войдите в WordPress для просмотра статистики за сегодняшний день.
sq: Që të shihni statistikat për sot, bëni hyrjen te WordPress-i.
sv: Logga in i WordPress för att se statistiken för idag.
tr: Bugünün istatistiklerini görmek için WordPress oturumu açın.
zh_hans: 登录WordPress以查看今日统计数据。
zh_hant: 登入 WordPress 查看今天的統計資料。

# widget.today.view.unavailable.title
source: View is unavailable
ar: العرض غير متاح
cs: Zobrazení není k dispozici
de: Ansicht ist nicht verfügbar
es: La vista no está disponible
fr: Cette vue n'est pas disponible
he: התצוגה לא זמינה
id: Pratinjau tidak tersedia
it: Questa vista non è disponibile
ja: プレビューは利用できません
ko: 미리보기를 사용할 수 없습니다.
nb: widget.today.view.unavailable.title
nl: Weergave is niet beschikbaar
pt_br: Visualização indisponível
ro: Vizualizarea nu este disponibilă
ru: Просмотр недоступен
sq: Parje jo e passhme
sv: Vyn är inte tillgänglig
tr: Görünüm kullanılamıyor
zh_hans: 视图是不可用的
zh_hant: 無法檢視

# widget.today.views.label
source: Views
ar: مشاهدات
cs: Zobrazení
cy: Golwg
de: Aufrufe
es: Visitas
fr: Vues
he: דפים נצפים
id: Kunjungan
is: Flettingar
it: Visualizzazioni
ja: 表示数
ko: 뷰
nb: Visninger
nl: Weergaven
pt_br: Visualizações
ro: Vizualizări
ru: Просмотры
sq: Parje
sv: Visningar
th: การดู
tr: Görüntülemeler
zh_hans: 查看数
zh_hant: 點閱數

# widget.today.visitors.label
source: Visitors
ar: الزوار
cs: Návštěvníci
cy: Ymwelwyr
de: Besucher
es: Visitantes
fr: Visiteurs
he: מבקרים
id: Pengunjung
is: Gestir
it: Visitatori
ja: 訪問者
ko: 방문자
nb: Besøkere
nl: Bezoekers
pt_br: Visitantes
ro: Vizitatori
ru: Посетители
sq: Vizitorë
sv: Besökare
th: ผู้เยี่ยมชม
tr: Ziyaretçiler
zh_hans: 访客数
zh_hant: 訪客

# widget.todayLikesComments.previewTitle
source: Today's Likes & Comments
ar: الإعجابات والتعليقات في الوقت الحاضر
de: Heutige Likes und Kommentare
es: Me gusta y comentarios de hoy
fr: J’aime et commentaires du jour
he: לייקים ותגובות מהיום
id: Suka & Komentar Hari Ini
it: Mi piace e commenti odierni
ja: 今日のいいねとコメント
ko: 오늘의 좋아요 개수와 댓글 개수
nl: Likes en comments van vandaag
ro: Aprecierile și comentariile de azi
ru: Отметки "нравится" за сегодня и комментарии
sq: Pëlqime & Komente Sot
sv: Dagens gillamarkeringar och kommentarer
tr: Bugünkü beğeniler ve yorumlar
zh_hans: 今日点赞数和评论数
zh_hant: 本日按讚數與留言數

# widget.todayViews.previewTitle
source: Today's Views
ar: المشاهدات في الوقت الحاضر
de: Heutige Aufrufe
es: Visitas de hoy
fr: Vues du jour
he: צפיות מהיום
id: Penayangan Hari Ini
it: Visualizzazioni odierne
ja: 今日の表示数
ko: 오늘의 조회수
nl: Weergaven van vandaag
ro: Vizualizările de azi
ru: Просмотры за сегодня
sq: Parje Sot
sv: Dagens visningar
tr: Bugünkü görüntülemeler
zh_hans: 今日浏览次数
zh_hant: 本日瀏覽次數

# widget.todayViewsVisitors.previewTitle
source: Today's Views & Visitors
ar: المشاهدات والزائرون في الوقت الحاضر
de: Heutige Aufrufe und Besucher
es: Visitas y visitantes de hoy
fr: Vues et visiteurs du jour
he: צפיות ומבקרים מהיום
id: Penayangan & Pengunjung Hari Ini
it: Visualizzazioni e visitatori odierni
ja: 今日の表示数と訪問者数
ko: 오늘의 조회수와 방문자 수
nl: Weergaven en bezoekers van vandaag
ro: Vizualizările și vizitatorii de azi
ru: Просмотры за сегодня и посетители
sq: Parje & Vizitorë Sot
sv: Dagens visningar och besökare
tr: Bugünkü görüntülemeler ve ziyaretçiler
zh_hans: 今日浏览次数和访客人数
zh_hant: 本日瀏覽次數與訪客

source: will be unavailable in the future.
ar: لن يكون متوفرًا في المستقبل.
cs: nebude v budoucnu k dispozici.
de: wird zukünftig deaktiviert sein
es: no estará disponible en el futuro.
fr: ne sera plus disponible dans le futur.
he: לא יהיה זמין בעתיד.
id: akan tidak tersedia di waktu mendatang.
is: verður ekki í boði í framtíðinni.
it: non sarà più disponibile.
ja: は、いずれ利用できなくなります。
ko: 을(를) 이후에 사용할 수 없게 됩니다.
nb: vil være utilgjengelig i fremtiden.
nl: is in de toekomst niet meer beschikbaar.
pt_br: ficará indisponível no futuro.
ro: va fi indisponibil în viitor.
ru: в будущем будет недоступен.
sk: v budúcnosti nebude k dispozícii.
sq: s’do të jetë më i passhëm në të ardhmen.
sv: kommer inte att kunna nås i fortsättningen.
tr: gelecekte kullanılamayacak.
zh_hans: 今后将无法再访问。
zh_hant: 日後將無法使用。

source: wordpress, help, support, faq, questions, debug, logs, help center, contact
ar: ووردبريس، المساعدة، الدعم، الأسئلة المتداولة، الأسئلة، كشف وتصحيح الأخطاء، السجلات، مركز التعليمات، الاتصال
cs: WordPress, nápověda, podpora, nejčastější dotazy, dotazy, ladění, protokoly, centrum nápovědy, kontakt
de: wordpress, hilfe, support, faq, fragen, debuggen, protokolle, hilfe-center, kontakt
es: wordpress, ayuda, soporte, faq, preguntas, debug, logs, centro de ayuda, contacto
fr: wordpress, aide, support, faq, questions, debug, logs, centre d’aide, contact
he: WordPress, עזרה, תמיכה, שאלות נפוצות, שאלות, איתור באגים, קובצי יומן, מרכז העזרה, יצירת קשר
id: wordpress, bantuan, dukungan, tanya jawab umum, pertanyaan, debug, log, pusat bantuan, kontak
it: wordpress, aiuto, supporto, faq, domande, debug, log, centro assistenza, contatti
ja: wordpress, ヘルプ, サポート, よくある質問, 質問, デバッグ, ログ, ヘルプセンター, お問い合わせ
ko: 워드프레스, 도움말, 지원, 자주 묻는 질문, 질문, 디버깅, 로그, 도움말 센터, 연락처
nb: wordpress, hjelp, support, faq, oss, spørsmål, debug, logger, hjelpesenter, kontakt
nl: wordpress, help, ondersteuning, faq, vragen, debug, logs, helpcentrum, contact
pt_br: wordpress, ajuda, suporte, faq, perguntas frequentes, questões, debug, depuração, logs, registros de atividades, central de ajuda, contato
ro: wordpress, ajutor, suport, întrebări frecvente, întrebări, depanare, jurnale, centru de ajutor, contact
ru: wordpress, помощь, поддержка, faq, вопросы, отладка, журналы, центр справки, контакт
sk: wordpress, pomoc, podpora, faq, často kladené otázky, ladenie, log, logy, centrum pomoci, kontakt
sq: wordpress, ndihmë, asistencë, PBR, pyetje, diagnostikim, regjistra, qendër ndihme, kontakt
sv: wordpress, hjälp, support, faq, vanliga frågor, felsökning, loggar, kontakt
tr: wordpress, yardım, destek, sss, sorular, debug, hata ayıklama, logs, günlük kayıtları, yardım merkezi, iletişim
zh_hans: wordpress, help, support, faq, questions, debug, logs, help center, contact wordpress, 帮助, 支持, 常见问题, 问题, 调试, 日志, 帮助中心, 联系
zh_hant: wordpress, 說明, 支援, 常見問題集, 問題, 除錯, 記錄, 說明中心, 聯絡

source: wordpress, me, app settings, settings, cache, media, about, upload, usage, statistics
ar: ووردبريس، أنا، إعدادات التطبيق، الإعدادات، ذاكرة التخزين المؤقتة، الوسائط، حول، الرفع، الاستخدام، الإحصاءات
cs: WordPress, já, nastavení aplikace, nastavení, mezipaměť, média, o, nahrávání, použití, statistiky
de: wordpress, ich, app-einstellungen, einstellungen, cache, medien, über, upload, nutzung, statistiken
es: wordpress, yo, ajustes de app, ajustes, caché, medios, acerca de, subir, uso, estadísticas
fr: wordpress, moi, réglages de l’app, réglages, cache, média, à propos, téléverser, utilisation, statistiques
he: WordPress, אני, הגדרות אפליקציה, הגדרות, מטמון, מדיה, אודות, העלאה, שימוש, נתונים סטטיסטיים
id: wordpress, saya, pengaturan aplikasi, pengaturan, cache, media, tentang, unggah, penggunaan, statistik
it: wordpress, me, impostazioni dell'app, impostazioni, cache, contenuti multimediali, informazioni su, caricamento, upload, utilizzo, uso, statistiche
ja: wordpress, me, ログイン情報, アプリの設定, 設定, キャッシュ, メディア, 情報, アップロード, 使用状況, 統計
ko: 워드프레스, 나, 앱 설정, 설정, 캐시, 미디어, 정보, 업로드, 사용량, 통계
nb: wordpress, meg, appinnstillinger, innstillinger, buffer, media, om, last opp, bruk, statistikk
nl: wordpress, ik, app instellingen, instellingen, cache, media, over, upload, gebruik, statistieken
pt_br: wordpress, eu, configurações de aplicativo, configurações, cache, mídia, sobre, upload, envio, uso, estatísticas
ro: wordpress, eu, setări aplicație, setări, cache, media, despre, încărcare, utilizare, statistici
ru: wordpress, моё, настройки приложения, настройки, кеш, медиа, о программе, загрузка, использование, статистика
sk: wordpress, ja, nastavenie aplikácie, nastavenia, vyrovnávacia pamäť, súbory, o, nahrávanie, používanie, štatistiky
sq: wordpress, mua, rregullime aplikacioni, rregullime, fshehtinë, media, mbi, ngarkim, përdorim, statistika
sv: wordpress, jag, appinställningar, inställningar, cache, media, om, uppladdning, användning, statistik
tr: wordpress, ben, uygulama ayarları, ayarlar, ön bellek, ortam, hakkında, yükle, kullanım, istatistik
zh_hans: wordpress, me, app settings, settings, cache, media, about, upload, usage, statistics wordpress, 我, 应用程序设置, 设置, 缓存, 媒体, 关于, 上传, 使用情况, 统计数据
zh_hant: wordpress, 我, 應用程式設定, 設定, 快取, 媒體, 關於, 上傳, 使用, 統計

source: wordpress, me, notification, notification settings, settings, comments, email, ping, follow, customize, customise
ar: ووردبريس، أنا، الإشعارات، إعدادات الإشعارات، الإعدادات، التعليقات، البريد الإلكتروني، اختبار الاتصال، المتابعة، التخصيص، تخصيص
cs: WordPress, já, oznámení, nastavení oznámení, nastavení, komentáře, e-mail, ping, sledování, přizpůsobení, přizpůsobení
de: wordpress, ich, benachrichtigung, benachrichtigungseinstellungen, einstellungen, kommentare, e-mail, ping, folgen, anpassen, individualisieren
es: wordpress, yo, notificación, ajustes de notificación, ajustes, comentarios, email, ping, seguir, personalizar, customizar
fr: wordpress, moi, notification, réglages de notification, réglages, commentaires, e-mail, ping, suivre, personnaliser
he: WordPress, אני, הודעה, הגדרות הודעה, הגדרות, תגובות, אימייל, פינג, מעקב, התאמה אישית, התאמה
id: wordpress, saya, pemberitahuan, pengaturan pemberitahuan, pengaturan, komentar, email, ping, ikuti, sesuaikan, sesuaikan
it: wordpress, me, notifica, impostazioni di notifica, impostazioni, commenti, email, ping, seguire, personalizzare, personalizzazione
ja: wordpress, me, ログイン情報, 通知, 通知設定, 設定, コメント, メール, ping, フォロー, カスタマイズ, カスタマイズ
ko: 워드프레스, 나, 알림, 알림 설정, 설정, 메모, 이메일, 핑, 팔로우, 사용자 정의, 사용자 정의
nb: wordpress, meg, varslinger, varslingsinnstillinger, innstillinger, kommentarer, epost, ping, følg, tilpass
nl: wordpress, ik, melding, melding instellingen, instellingen, reacties, e-mail, ping, volg, aanpassen
pt_br: wordpress, eu, notificação, configurações de notificação, configurações, comentários, e-mail, ping, seguir, personalizar
ro: wordpress, eu, notificare, setări notificare, setări, comentarii, email, ping, urmărire, personalizare
ru: wordpress, моё, уведомления, настройки уведомлений, настройки, комментарии, email, пинг, подписка, настроить, настройщик
sk: wordpress, ja, upozornenie, nastavenia upozornení, nastavenia, komentáre, e-mail, ping, sledovať, prispôsobiť
sq: wordpress, mua, njoftim, rregullime njoftimesh, rregullime, komente, email, ping, ndiqe, përshtateni
sv: wordpress, jag, notifiering, notifieringsinställningar, inställningar, kommentarer, e-post, ping, prenumerera, anpassa
tr: wordpress, ben, bildirim, bildirim ayarları, ayarlar, yorumlar, e-posta, ping, takip et, özelleştir
zh_hans: wordpress, me, notification, notification settings, settings, comments, email, ping, follow, customize, customise wordpress, 我, 通知, 通知设置, 设置, 评论, 电子邮件, ping, 关注, 自定义
zh_hant: wordpress, 我, 通知, 通知設定, 設定, 留言, 電子郵件, ping, 關注, 自訂, 自訂
