Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Send Pingbacks
ar: إرسال تنبيهات
cs: Odesílat pingbacky
cy: Anfon Hysbysiadau Cyfeirio
de: Pingbacks senden
es: Enviar pingbacks
fr: Envoyer les pings
he: שליחת פינגבק
id: Kirim Pingback
is: Senda tilvísanir
it: Invia pingback
ja: ピンバックを送信
ko: 핑백 보내기
nb: Send tilbakeping
nl: Stuur Pingbacks
pt_br: Enviar pingbacks
ro: Trimite pingback-uri
ru: Отправлять уведомления
sk: Odosielať pingbacky
sq: Dërgo Pingback-e
sv: Skicka pingbacks
th: ส่ง Pingbacks
tr: Geri bildirim gönder
zh_hans: 发送 Pingback
zh_hant: 傳送引用通知

source: Send Test Crash
ar: إرسال اختبار الأعطال
cs: Odešlete testovací chybu
de: Testabsturz senden
es: Enviar una prueba de fallos
fr: Envoyer un test de plantage
he: לשלוח כסף לבדיקה
id: Kirim Uji Crash
it: Invia crash test
ja: テストクラッシュを送信
ko: 시험 충돌 보내기
nb: Send testkrasj
nl: Testcrash verzenden
pt_br: Enviar um teste de falha
ro: Trimite erorile fatale la testare
ru: Отправить тестовое сообщение о падении
sq: Dërgo Provë Vithisjeje
sv: Skicka en testkrasch
tr: Deneme çökmesi gönder
zh_hans: 发送测试崩溃
zh_hant: 傳送故障測試

source: Send email verification link
ar: إرسال رابط التحقُّق عبر البريد الإلكتروني
cs: Odeslat odkaz na ověření e-mailu
de: Bestätigungslink per E-Mail senden
es: Enviar un enlace de verificación de correo electrónico
fr: Envoyer le lien de vérification par e-mail
he: לשלוח קישור לאימות באימייל
id: Kirim tautan verifikasi email
it: Invia link di verifica dell'email
ja: メール認証リンクを送信
ko: 이메일 확인 링크 보내기
nl: Link voor e-mailverificatie verzenden
pt_br: Enviar link de verificação de e-mail
ro: Trimite legătura de verificare prin email
ru: Отправить ссылку для подтверждения по email
sq: Dërgo lidhje verifikimi email-i
sv: Skicka länk för e-postverifiering
tr: E-posta doğrulama bağlantısı gönder
zh_hans: 发送电子邮件验证链接
zh_hant: 傳送電子郵件驗證連結

source: Send notifications by email
ar: إرسال تنبيهات عبر البريد الإلكتروني
cs: Posílat oznámení e-mailem
de: Benachrichtigungen per E-Mail senden
es: Enviar avisos por correo electrónico
fr: Envoyez les notifications par e-mail
he: שליחת הודעות באמצעות האימייל
id: Mengirim pemberitahuan melalui email
it: Invia notifiche via email
ja: 通知をメールで送信する
ko: 이메일로 알림 보내기
nb: Send notifikasjoner med E-post
nl: Stuur meldingen via e-mail
pt_br: Enviar notificações por e-mail
ro: Trimite notificări prin email
ru: Отправлять уведомления по электронной почте
sk: Poslať upozornenia e-mailom
sq: Dërgo njoftime me email
sv: Skicka notifieringar via e-post
tr: Bildirimler e-posta ile gönderilsin
zh_hans: 通过电子邮件发送通知
zh_hant: 以電子郵件傳送通知

source: Send push notifications
ar: إرسال تنبيهات الدفع
cs: Odesílejte oznámení push
de: Push-Benachrichtigungen senden
es: Enviar Notificaciones
fr: Envoyez les notifications push
he: שליחת הודעות בדחיפה
id: Mengirim pemberitahuan push
it: Invia notifica push
ja: プッシュ通知を送信する
ko: 푸시 알림 보내기
nb: Send push-notifikasjoner
nl: Stuur berichtgevingen
pt_br: Enviar notificações push
ro: Trimite notificări imediate
ru: Отправлять push-уведомления
sk: Odoslať zobrazovanie upozornení
sq: Dërgo njoftime push
sv: Sänd push-notiser
tr: Anlık bildirimler gönderilsin
zh_hans: 发送推送通知
zh_hant: 傳送推播通知

source: Serve images from our servers
ar: الحصول على الصور من خوادمنا
cs: Načíst obrázky z našich serverů
de: Stelle Bilder über unsere Server bereit
es: Sirve imágenes desde nuestros servidores
fr: Servir les images depuis votre serveur
he: הצגת תמונות מהשרתים שלנו
id: Sajikan gambar dari server kami
it: Servi le immagini dai nostri server
ja: WordPress.com のサーバーから画像を提供
ko: 서버에서 이미지 제공
nb: Server bilder fra våre servere
nl: Serveer afbeeldingen van onze servers
pt_br: Servir imagens pelos nossos servidores
ro: Servește imagini de pe serverele noastre
ru: Отдавать изображения с наших серверов
sk: Poskytnúť obrázku z našich serverov
sq: Shërbeni figura që nga shërbyesit tanë
sv: Ladda bilder från våra servrar
tr: Görselleri bizim sunucularımızdan yayınlayın
zh_hans: 通过服务器提供图片
zh_hant: 由我們的伺服器提供圖片

source: Service
ar: الخدمة
cs: Služba
cy: Gwasanaeth
de: Dienst
es: Servicio
he: שירות
id: Layanan
is: Þjónusta
it: Servizio
ja: サービス
ko: 서비스
nb: Tjeneste
nl: Dienst
pt_br: Serviço
ro: Serviciu
ru: Служба
sk: Služba
sq: Shërbim
sv: Tjänst
th: บริการ
tr: Hizmet
zh_hans: 服务
zh_hant: 服務

source: Set Parent
ar: تعيين الأصل
cs: Nastavit nadřazené
de: Übergeordnete festlegen
es: Establecer como padre
id: Atur Induk
it: Imposta genitore
ja: 親の設定
nb: Sett forelder
pt_br: Configurar ascendente
ro: Setează părinte
ru: Назначить родителя
sk: Nastaviť Nadradený
sq: Caktojeni Mëmë
sv: Ange överordnad

source: Set as Featured Image
ar: تعيين كصورة بارزة
cs: Použít jako náhledový obrázek
de: Als Beitragsbild festlegen
es: Establecer como imagen destacada
fr: Définir en tant qu’image mise en avant
he: להגדיר כתמונה מרכזית
id: Jadikan Gambar Unggulan
it: Imposta come immagine in evidenza
ja: アイキャッチ画像として設定
ko: 특성 이미지로 설정
nl: Instellen als uitgelichte afbeelding
pt_br: Definir como imagem destacada
ro: Setează ca imagine reprezentativă
ru: Установить как избранное изображение
sq: Vëre si Figurë të Zgjedhur
sv: Ställ in som utvald bild
tr: Öne çıkarılmış görsel olarak ayarla
zh_hans: 设为特色图片
zh_hant: 設為特色圖片

source: Set as Homepage
de: Als Homepage festlegen
ja: ホームページに設定する
nb: Sett som hjemmeside
pt_br: Definir como página inicial
ru: Установить как главную страницу

source: Set as Posts Page
de: Als Beitragsseite festlegen
ja: 投稿ページとして設定
nb: Sett som innleggsside
pt_br: Definir como página de posts
ru: Установить как страницу записей

source: Set as featured image
ar: تعيين كصورة بارزة
cs: Použít jako náhledový obrázek
de: Als Beitragsbild festlegen
es: Establecer como imagen destacada
fr: Définir en tant qu’image mise en avant
he: להגדיר כתמונה מרכזית
id: Atur sebagai gambar andalan
it: Imposta come immagine in evidenza
ja: アイキャッチ画像として設定
ko: 특성 이미지로 설정
nl: Instellen als uitgelichte afbeelding
pt_br: Definir como imagem em destaque
ro: Setează ca imagine reprezentativă
ru: Использовать как изображение записи
sq: Vëre si figurë të zgjedhur
sv: Ställ in som utvald bild
tr: Öne çıkarılmış görsel olarak ayarla
zh_hans: 设为特色图片
zh_hant: 設為特色圖片

source: Set reminders
ar: تعيين التذكيرات
cs: Nastavit připomenutí
de: Erinnerungen festlegen
es: Configurar recordatorios
fr: Définir des rappels
he: הגדרת תזכורות
id: Setel pengingat
it: Imposta promemoria
ja: リマインダーを設定
ko: 알림 설정
nl: Herinneringen instellen
pt_br: Definir lembretes
ro: Setează reamintirile
ru: Установить напоминания
sq: Ujdisni kujtues
sv: Ställ in påminnelser
tr: Hatırlatıcıları ayarla
zh_hans: 设置提醒
zh_hant: 設定提醒

source: Set up
ar: الإعداد
cs: Instalace
de: Einrichtung
es: Configuración
fr: Configurer
he: הגדרה
id: Siapkan
it: Configura
ja: セットアップ
ko: 설정
nb: Sett opp
nl: Instellen
pt_br: Configurar
ro: Inițializare
ru: Настройка
sq: U ujdis
sv: Konfigurera
tr: Kurulum
zh_hans: 设置
zh_hant: 設定

source: Set up Jetpack
ar: إعداد Jetpack
cs: Nastavte Jetpack
de: Jetpack einrichten
es: Configurar Jetpack
fr: Réglage de Jetpack
he: הגדרת Jetpack
id: Siapkan Jetpack
it: Configura Jetpack
ja: Jetpack のセットアップ
ko: 젯팩 설정
nb: Sett opp Jetpack
nl: Jetpack instellen
pt_br: Configurar Jetpack
ro: Inițializează Jetpack
ru: Установить Jetpack
sk: Nastaviť Jetpack
sq: Rregulloni Jetpack-un
sv: Konfigurera Jetpack
tr: Jetpack kurulumu
zh_hans: 设置 Jetpack
zh_hant: 設定 Jetpack

source: Set up your blogging reminders on days you want to post.
ar: قم بإعداد تذكيرات التدوين الخاصة بك في الأيام التي ترغب في النشر فيها.
cs: Nastavte připomenutí blogů na dny, které chcete zveřejnit.
de: Richte deine Blog-Erinnerungen für Tage ein, an denen du einen Beitrag veröffentlichen möchtest.
es: Configura recordatorios de blogueo los días que quieras publicar.
fr: Définissez vos rappels de blog les jours où vous souhaitez publier.
he: להגדיר את התזכורות שלך לכתוב בלוג בימים שבחרת לפרסם.
id: Siapkan pengingat blogging pada hari Anda ingin menerbitkan pos.
it: Imposta i promemoria relativi al blog per i giorni in cui desideri pubblicare.
ja: 投稿する予定の日にブログ投稿のリマインダーを設定します。
ko: 게시하려는 일자의 블로깅 알림을 설정하세요.
nl: Stel blog herinneringen in op dagen waarop je wil publiceren.
pt_br: Defina lembretes de publicação para dias nos quais deseja publicar.
ro: Configurează reamintirile pentru publicare, zilele în care vrei să publici.
ru: Установить напоминания о необходимости написать в блог в те дни, в которые вы хотите это делать.
sq: Ujdisni kujtues blogimi për ditë kur doni të postoni.
sv: Ställ in bloggpåminnelser de dagar du vill publicera.
tr: Yazı yazmak istediğiniz günler için blog hatırlatıcılarınızı ayarlayın.
zh_hans: 在希望发布文章的日期设置博客发布提醒。
zh_hant: 在你想張貼文章的日期設定網誌提醒。

source: Set your blogging reminders
ar: تعيين تذكيرات التدوين الخاصة بك
cs: Nastavte si připomenutí blogů
de: Lege deine Blog-Erinnerungen fest
es: Configura tus recordatorios de blogueo
fr: Définir vos rappels de blog
he: להגדיר את התזכורות שלך לכתוב בלוג
id: Setel pengingat blogging Anda
it: Imposta i promemoria relativi al blog
ja: ブログ投稿のリマインダーを設定
ko: 블로깅 알림 설정
nl: Stel je blogging herinneringen in
pt_br: Configurar lembretes para publicação
ro: Setează reamintirile pentru publicare
ru: Установите напоминания о блоггинге
sq: Ujdisni kujtuesit tuaj për blogimin
sv: Ställ in dina bloggningspåminnelser
tr: Blog hatırlatıcılarınızı ayarlayın
zh_hans: 设置您的博客发布提醒
zh_hant: 設定你的網誌提醒

source: Setting up theme
ar: إعداد القالب
cs: Nastavení šablony
de: Das Theme wird eingerichtet
es: Configurar el tema
fr: Mise en place du thème
he: להגדיר ערכת עיצוב
id: Menyiapkan tema
it: Impostazione del tema
ja: テーマを設定する
ko: 테마 설정
nb: Setter opp tema
nl: Thema instellen
pt_br: Configurando o tema
ro: Inițializez tema
ru: Настройка темы
sq: Ujdisje teme
sv: Konfigurerar temat
tr: Tema ayarlanıyor
zh_hans: 正在设置主题
zh_hant: 設定佈景主題

source: Settings
ar: إعدادات
cs: Nastavení
cy: Gosodiadau
de: Einstellungen
es: Ajustes
fr: Réglages
he: הגדרות
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sq: Rregullime
sv: Inställningar
th: ตั้งค่า
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

source: Settings for notifications that appear in the Notifications tab.
ar: إعدادات للتنبيهات التي تظهر في علامة تبويب "التنبيهات".
cs: Nastavení upozornění, které se zobrazí v záložce oznámení.
cy: Gosodiadau ar gyfer hysbysiadau sy'n ymddangos yn y tab Hysbysiadau.
de: Einstellungen für Benachrichtigungen, die auf der Registerkarte „Benachrichtigungen“ angezeigt werden.
es: Los ajustes de avisos que aparecen en la pestaña de avisos.
fr: Paramètres de notification apparaissant dans l'onglet Notifications.
he: הגדרות עבור הודעות שמופיעות בכרטיסייה 'הודעות'.
id: Pengaturan pemberitahuan yang muncul di tab Pemberitahuan.
is: Stillingar fyrir tilkynningar sem birtast í tilkynninga-flipa.
it: Impostazioni delle notifiche che appaiono nel tab Notifiche.
ja: 通知関連の設定は「通知」タブに表示されます。
ko: 알림 탭에 표시되는 알림에 대한 설정입니다.
nb: Innstillinger for varsler som dukker opp i Varsler-fanen.
nl: Instellingen voor meldingen die verschijnen in het tabblad meldingen.
pt_br: Configurações de notificações que são exibidas na guia Notificações.
ro: Setările pentru notificările ce apar în fila de notificări.
ru: Настройки уведомлений, отображаемых на вкладке «Уведомления».
sk: Nastavenia upozornení, ktoré sa zobrazia v záložke Upozornenia.
sq: Rregullime për njoftime që shfaqen te skeda Njoftime.
sv: Inställningar för notiser som visas i fliken Notiser.
th: การตั้งค่าสำหรับการเตือนไม่ปรากฎในแทบการเตือน
tr: Bildirimler sekmesinde görüntülenen bildirim ayarları.
zh_hans: 显示在“通知”选项卡中的通知的设置。
zh_hant: 在通知索引標籤中顯示通知的相關設定。

source: Settings for notifications that are sent to the email tied to your account.
ar: إعدادات للتنبيهات التي يتم إرسالها إلى البريد الإلكتروني المرتبط بحسابك.
cs: Nastavení upozornění, které jsou odesílány na e-mail vázáný na váš účet.
cy: Gosodiadau ar gyfer hysbysiadau sy'n cael eu anfon i'r e-bost sy'n gysylltiedig â'ch cyfrif.
de: Einstellungen für Benachrichtigungen, die an die E-Mail-Adresse für dein Konto gesendet werden.
es: Los ajustes de avisos que se envían al correo electrónico asociado a tu cuenta.
fr: Paramètres de notification envoyés à l'adresse e-mail liée à votre compte.
he: הגדרות עבור הודעות שנשלחות לאימייל שמשויך לחשבונך.
id: Pengaturan pemberitahuan yang dikirim melalui email yang terhubung dengan akun Anda.
is: Stillingar fyrir tilkynningar sem eru sendar á netfang tengt aðganginum þínum.
it: Impostazioni delle notifiche che vengono inviate all'email collegata al tuo account.
ja: アカウントに紐づけられたメールアドレスに送られる通知の設定。
ko: 사용자 계정에 연결된 이메일로 전송되는 알림에 대한 설정입니다.
nb: Innstillinger for varsler som sendes til eposten knyttet til kontoen din.
nl: Instellingen voor meldingen die worden verstuurd naar het e-mailadres dat bij je account hoort.
pt_br: Configurações de notificações que são enviadas ao e-mail vinculado à sua conta.
ro: Setările pentru notificările ce sunt trimise la emailul legat de contul tău.
ru: Настройки уведомлений, отправляемых на e-mail из вашей учётной записи.
sk: Nastavenia upozornení, ktoré sa odosielajú na emailovú adresu priradenú k vášmu účtu.
sq: Rregullime për njoftime që dërgohen drejt email-it përshoqëruar llogarisë tuaj.
sv: Inställningar för notiser som skickas till den e-postadress som är kopplad till kontot.
th: การตั้งค่าสำหรับการเตือนถูกส่งไปยังอีเมลที่ผูกกับบัญชีของคุณ
tr: Hesabınıza bağlı e-posta adresine gönderilen bildirim ayarları.
zh_hans: 发送到与您的账户相关联的电子邮件中的通知的设置。
zh_hant: 將通知傳送至帳號所繫結之電子郵件地址的相關設定。

source: Settings for push notifications that appear on your mobile device.
ar: إعدادات للتنبيهات أثناء التجوال التي تظهر على جهازك الجوال.
cs: Nastavení pro push notifikací, které se objeví na vašem mobilním zařízení.
cy: Gosoodiadau hysbysiadau gwthio sy'n ymddangos ar eich dyfais symudol.
de: Einstellungen für Push-Benachrichtigungen, die auf deinem Mobilgerät angezeigt werden.
es: Ajustes de los avisos emergentes que aparecen en tu dispositivo móvil.
fr: Paramètres de notification Push qui apparaissent sur votre appareil mobile.
he: הגדרות עבור הודעות בדחיפה שמופיעות במכשיר הנייד שלך.
id: Pengaturan pemberitahuan push yang muncul di perangkat seluler Anda.
is: Stillingar fyrir tilkynningar sem birtast á snjalltækinu þínu.
it: Impostazioni per le notifiche push che appaiono sul tuo device mobile.
ja: モバイル端末に表示されるプッシュ通知の設定。
ko: 사용자 모바일 장치에 표시되는 푸시 알림에 대한 설정입니다.
nb: Innstillinger for hvilke pushvarsler som dukker opp på dine mobilenheter.
nl: Instellingen voor berichtgevingen die op je mobiele apparaat verschijnen.
pt_br: Configurações de notificações push que são exibidas em seu dispositivo móvel.
ro: Setările pentru notificările imediate ce apar pe dispozitivul tău mobil.
ru: Настройки всплывающих уведомлений на вашем мобильном устройстве.
sk: Nastavenia pre zobrazovanie upozornení, ktoré sa zobrazí na vašom mobilnom zariadení.
sq: Rregullime për njoftime push që shfaqen në pajisjen tuaj celulare.
sv: Inställningar för push-notiser som visas i din mobilenhet.
th: การตั้งค่าสำหรับการเตือนแบบพุชที่ปรากฎบนอุปกรณ์มือถือของคุณ
tr: Mobil aygıtınızda görüntülenecek anında ileti bildirimi ayarları.
zh_hans: 显示在移动设备上的推送通知的设置。
zh_hant: 在行動裝置上顯示通知的相關設定。

source: Settings update failed
ar: فشل تحديث الإعدادات
cs: Aktualizace nastavení selhala
cy: Methodd diweddaru'r gosodiadau
de: Aktualisierung der Einstellungen fehlgeschlagen
es: Ha habido un error durante la actualización de la configuración
fr: Échec de la mise à jour des paramètres
he: עדכון הגדרות נכשל
id: Pembaruan pengaturan gagal
is: Uppfærsla á stillingum mistókst
it: Aggiornamento impostazioni fallito
ja: 設定更新に失敗
ko: 설정 업데이트 실패
nb: Oppdatering av innstillinger feilet
nl: Bijwerken van instellingen mislukt
pt_br: A atualização das configurações falhou
ro: Actualizarea setărilor a eșuat
ru: Не удалось обновить настройки
sk: Aktualizácia nastavení zlyhala
sq: Përditësimi i rregullimeve dështoi
sv: Kunde inte uppdatera inställningarna
th: อัปเดตการตั้งค่าล้มเหลว
tr: Ayarlar güncellenemedi
zh_hans: “设置”更新失败
zh_hant: 設定更新失敗

source: Share
ar: مشاركة
cs: Sdílet
cy: Rhannu
de: Teilen
es: Compartir
fr: Partager
he: שיתוף
id: Sebarkan
is: Deila
it: Condividi
ja: 共有
ko: 공유
nb: Del
nl: Delen
pt_br: Compartilhar
ro: Partajează
ru: Поделиться
sk: Zdieľať
sq: Ndajeni me të tjerët
sv: Dela
th: แบ่งปัน
tr: Paylaş
zh_hans: 分享
zh_hant: 分享

source: Share Jetpack with a friend
ar: مشاركة Jetpack مع صديق
cs: Sdílejte Jetpack s přítelem
de: Jetpack mit einem Freund teilen
es: Comparte Jetpack con un amigo
fr: Partager Jetpack avec un ami
he: לשתף את Jetpack עם חברים
id: Rekomendasikan Jetpack pada teman
it: Condividi Jetpack con un amico
ja: Jetpack を友達とシェア
ko: 친구와 젯팩 공유
nl: Deel Jetpack met een vriend
pt_br: Compartilhe o Jetpack com amigos
ro: Împărtășește Jetpack cu un prieten
ru: Поделитесь Jetpack с друзьями
sq: Jepjani WordPress-in një shoku
sv: Dela Jetpack med en vän
tr: Jetpack uygulamasını arkadaşınızla paylaşın
zh_hans: 与朋友分享 Jetpack
zh_hant: 與親友分享 Jetpack

source: Share Post
ar: مشاركة المقالة
cs: Sdílejte příspěvek
de: Beitrag teilen
es: Compartir entrada
id: Bagikan Pos
it: Condividi l'articolo
ja: 投稿をシェア
nb: Del innlegg
pt_br: Compartilhar post
ro: Partajează articolul
ru: Поделиться записью
sq: Ndajeni Postimin Me të Tjerët
sv: Dela inlägg

source: Share WordPress with a friend
ar: مشاركة ووردبريس مع صديق
cs: Sdílejte WordPress s přítelem
de: Teile WordPress mit Freunden
es: Comparte WordPress con un amigo
fr: Partager WordPress avec un ami
he: לשתף את WordPress עם חברים
id: Bagikan WordPress dengan teman
it: Condividi WordPress con un amico
ja: WordPress を友達と共有する
ko: 친구와 WordPress 공유
nl: Deel WordPress met een vriend
pt_br: Compartilhe o WordPress
ro: Împărtășește WordPress cu un prieten
ru: Поделитесь WordPress с друзьями
sq: Jepjani WordPress-in një shoku
sv: Dela WordPress med en vän
tr: WordPress'i bir arkadaşınızla paylaşın
zh_hans: 将 WordPress 与您的朋友分享
zh_hant: 向朋友推薦 WordPress

source: Share comment
ar: مشاركة تعليق
cs: Sdílet komentář
de: Kommentar teilen
es: Compartir comentario
fr: Partager le commentaire
he: לשתף תגובה
id: Bagikan komentar
it: Condividi commento
ja: コメントを共有
ko: 댓글 공유
nl: Reactie delen
pt_br: Compartilhar comentário
ro: Partajează comentariul
ru: Поделиться комментарием
sq: Ndajeni komentin me të tjerë
sv: Dela kommentar
tr: Yorum paylaş
zh_hans: 共享评论
zh_hant: 分享留言

source: Share information with our analytics tool about your use of services while logged in to your WordPress.com account.
ar: شارك المعلومات مع أداة التحليلات لدينا حول استخدامك الخدمات أثناء تسجيل الدخول إلى حساب WordPress.com الخاص بك.
cs: Sdílet informace ohledně používání služeb během přihlášení k vašemu WordPress účtu s naším analytickým nástrojem.
de: Teile Informationen über deine Nutzung von Diensten mit unserem Analysewerkzeug, während du in deinem WordPress.com-Konto angemeldet bist.
es: Comparte información con nuestra herramienta de análisis acerca del uso que haces de los servicios mientras estás conectado a tu cuenta de WordPress.com.
fr: Partager l’information avec notre outil d’analyse à propos de votre utilisation des services lorsque vous êtes connectés avec votre compte WordPress.com.
he: שיתוף של פרטי השימוש שלך בשירותים השונים עם כלי הניתוח שלנו לאחר ההתחברות לחשבון שלך ב-WordPress.com.
id: Berbagi informasi dengan alat analitik kami tentang penggunaan layanan Anda saat sudah login ke akun WordPress.com Anda.
it: Condividi informazioni con il nostro strumento di analisi relativamente al tuo uso dei servizi mentre sei connesso con il tuo account WordPress.com.
ja: WordPress.com アカウントへのログイン中のサービス利用の情報を分析ツールと共有してください。
ko: 워드프레스닷컴 계정에 로그인되어 있는 동안 이용하는 서비스에 대한 정보를 워드프레스의 분석 도구와 공유합니다.
nb: Del informasjon med vårt analyseverktøy om din bruk av våre tjenester mens du er logget inn på din WordPress.com-konto.
nl: Deel informatie met onze analysetool over hoe je services gebruikt terwijl je bent ingelogd op je WordPress.com-account.
pt_br: Compartilhar informações de como nossos serviços são usados com nossas ferramentas de análise enquanto estiver acessando sua conta do WordPress.com.
ro: Partajează informații cu instrumentul nostru de analitice despre utilizarea serviciilor în timp ce ești autentificat în contul tău WordPress.com.
ru: Поделиться информацией с нашей аналитикой по использованию сервисов при входе в вашу учетную запись WordPress.
sk: Zdieľajte informácie o vašom používaní služieb s našim analytickýcm nástrojom, pokým sa prihlasujete do svojho účtu na WordPress.com.
sq: Ndani me mjetin tonë të analizave të dhëna rreth përdorimit tuaj të shërbimeve, teksa jeni i futur në llogarinë tuaj WordPress.com.
sv: Dela information med vårt analysverktyg om din användning av olika tjänster medan du är inloggad till ditt konto på WordPress.com.
tr: WordPress.com hesabınızda oturum açmışken, hizmetlerimizi kullanma bilgilerinizi istatistikler aracımızla paylaşın.
zh_hans: 登录到您的 WordPress.com 账户时，使用分析工具共享关于您使用服务的信息。
zh_hant: 在登入你的 WordPress.com 帳號時，請將你的服務使用情況相關資訊與我們的分析工具分享。

source: Share invite link
ar: مشاركة رابط الدعوة
cs: Sdílet zvací odkaz
de: Einladungs-Link teilen
es: Compartir el enlace de invitación
fr: Partager le lien de partage
he: לשתף קישור הזמנה
id: Bagikan tautan undangan
it: Condividi il link di invito
ja: 招待リンクを共有
ko: 초대 링크 공유
nb: Del invitasjonslenke
nl: Deel de uitnodigingslink
pt_br: Compartilhar link de convite
ro: Partajează legătura la invitație
ru: Поделиться ссылкой приглашения
sq: Jepuni lidhje ftese
sv: Dela inbjudningslänk
tr: Davet bağlantısını paylaş
zh_hans: 分享邀请链接
zh_hant: 分享邀請連結

source: Share link
ar: رابط المشاركة
cs: Sdílet odkaz
de: Link teilen
es: Compartir enlace
fr: Lien de partage
he: שיתוף הקישור
id: Bagikan tautan
it: Condividi il link
ja: リンクを共有
ko: 공유 링크
nl: Deel link
pt_br: Compartilhar link
ro: Partajează legătura
ru: Поделиться ссылкой
sq: Ndajeni lidhjen me të tjerët
sv: Dela länken
tr: Bağlantıyı paylaş
zh_hans: 分享链接
zh_hant: 分享連結

source: Share post to %@
ar: مشاركة التدوينة في %@
cs: Sdílet příspěvek na %@
de: Beitrag teilen auf %@
es: Comparte una entrada en %@
fr: Partager l’article sur %@
he: לשתף פוסט אל %@
id: Bagikan pos ke %@
it: Condividi l'articolo per %@
ja: 投稿を %@ にシェア
ko: %@에 글 공유
nl: Deel bericht op %@
pt_br: Compartilhar post com %@
ro: Partajează articolul pe %@
ru: Поделиться записью в %@
sq: Ndajeni postimin me të tjerë në %@
sv: Dela inlägg till %@
tr: Yazıyı %@ ile paylaş
zh_hans: 将文章共享至 %@
zh_hant: 將文章分享到 %@

source: Share with Friends
ar: مشاركة مع الأصدقاء
cs: Sdílet s přáteli
de: Mit Freunden teilen
es: Compartir con amigos
fr: Partager avec des amis
he: לשתף עם חברים
id: Bagikan dengan Teman
it: Condividi con gli amici
ja: 友達と共有
ko: 친구와 공유
nl: Deel met vrienden
pt_br: Compartilhe com seus amigos
ro: Partajează cu prietenii
ru: Поделитесь с друзьями
sq: Ndajeni me Shokët
sv: Dela med vänner
tr: Arkadaşlarınızla paylaşın
zh_hans: 分享给朋友
zh_hant: 與朋友分享

source: Share your story here...
ar: شارك قصتك هنا...
cs: Podělte se o svůj příběh...
cy: Rhanwch eich stori yma...
de: Teile deine Geschichte hier ...
es: Comparte tu historia aquí...
fr: Partagez votre histoire ici...
he: מומלץ לשתף את הסיפור שלך כאן...
id: Bagikan kisah Anda di sini...
is: Deildu sögunni þinn hér...
it: Condividi qui la tua storia...
ja: ここに文章を入力…
ko: 여기서 스토리 공유...
nb: Del din historie her...
nl: Deel hier je verhaal...
pt_br: Compartilhe sua história aqui...
ro: Distribuie-ți povestea aici...
ru: Расскажите свою историю...
sk: Podeľte sa o svoj príbeh...
sq: Ndajeni shembullin tuaj me të tjerët…
sv: Dela din historia här …
th: แบ่งปันเรื่องของคุณที่นี่...
tr: Öykünüzü burada paylaşın…
zh_hans: 在此处分享您的故事...
zh_hant: 在此分享你的故事...
