Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Double tap to preview page.
ar: انقر نقرًا مزدوجًا لمعاينة صفحة.
cs: Dvojitým klepnutím zobrazíte náhled stránky.
de: Zur Vorschau der Seite zweimal tippen
es: Toca dos veces para previsualizar la página.
fr: Appuyez deux fois pour prévisualiser la page.
he: הקש פעמיים לתצוגה מקדימה של העמוד.
id: Ketuk dua kali untuk melakukan pratinjau halaman.
it: Tocca due volte per visualizzare l'anteprima della pagina.
ja: ダブルタップで固定ページをプレビューできます。
ko: 페이지를 미리 보려면 두 번 누르세요.
nb: Dobbelttrykk for å forhåndsvise side.
nl: Twee keer tikken om een voorbeeld van het bericht te bekijken.
pt_br: Toque duas vezes para visualizar a página.
ro: Atinge de două ori pentru a previzualiza pagina.
ru: Нажмите дважды для предварительного просмотра страницы.
sq: Për paraparje të faqes, prekeni dy herë.
sv: Dubbeltryck för att förhandsgranska sidan.
tr: Sayfayı ön izlemek için iki kez dokunun.
zh_hans: 轻点两次以预览页面。
zh_hant: 點兩下可預覽頁面。

source: Double tap to preview post.
ar: انقر نقرًا مزدوجًا لمعاينة مقالة.
cs: Dvojitým klepnutím zobrazíte náhled příspěvku.
de: Zur Vorschau des Beitrags zweimal tippen
es: Toca dos veces para previsualizar la entrada.
fr: Appuyez deux fois pour prévisualiser l'article de blog.
he: הקש פעמיים לתצוגה מקדימה של הפוסט.
id: Ketuk dua kali untuk melihat artikel.
it: Tocca due volte per visualizzare l'anteprima dell'articolo.
ja: ダブルタップで投稿をプレビューできます。
ko: 글을 미리 보려면 두 번 누르세요.
nb: Dobbelttrykk for å forhåndsvise innlegget.
nl: Twee keer tikken om een voorbeeld van het bericht te bekijken.
pt_br: Toque duas vezes para visualizar o post.
ro: Atinge de două ori pentru a previzualiza articolul.
ru: Нажмите дважды для предварительного просмотра записи.
sq: Për paraparje të postimit, prekeni dy herë.
sv: Dubbeltryck för att förhandsgranska inlägget.
tr: Yazıyı ön izlemek için iki kez dokunun.
zh_hans: 轻点两次以预览文章。
zh_hant: 點兩下可預覽文章。

source: Double tap to select
ar: الضغط المزدوج للتحديد
cs: Vyberte dvojitým klepnutím
de: Zum Auswählen zweimal tippen
es: Toca dos veces para seleccionar
fr: Toucher deux fois pour sélectionner
he: יש להקיש פעמיים כדי לבחור
id: Ketuk dua kali untuk memilih
it: Tocca due volte per selezionare
ja: ダブルタップして選択
ko: 선택하려면 두 번 탭하세요.
nb: Dobbelttrykk for å velge
nl: Tik tweemaal om te selecteren
pt_br: Toque duas vezes para selecionar
ro: Atinge de două ori pentru a selecta
ru: Нажмите дважды для выбора
sq: Që të përzgjidhet, prekeni dyfish
sv: Dubbeltryck för att välja
tr: Seçmek için çift dokunun
zh_hans: 轻点两次以选择
zh_hant: 按兩下以選擇

source: Double tap to select a video
ar: الضغط المزدوج لتحديد مقطع الفيديو
cs: Dvojitým klepnutím vyberte video
de: Zum Auswählen eines Videos zweimal tippen
es: Toca dos veces para seleccionar un vídeo
fr: Toucher deux fois pour sélectionner une vidéo
he: יש להקיש פעמיים כדי לבחור וידאו
id: Ketuk dua kali untuk memilih video
it: Tocca due volte per selezionare un video
ja: ダブルタップして動画を選択
ko: 비디오를 선택하려면 두 번 탭하세요.
nb: Dobbelttrykk for å velge en video
nl: Tik tweemaal om een video te selecteren
pt_br: Toque duas vezes para selecionar um vídeo
ro: Atinge de două ori pentru a selecta un video
ru: Нажмите дважды для выбора видео
sq: Që të përzgjidhni një video, prekeni dyfish
sv: Dubbeltryck för att välja ett videoklipp
tr: Bir video seçmek için çift dokunun
zh_hans: 轻点两次以选择视频
zh_hant: 按兩下以選擇視訊

source: Double tap to select an audio file
ar: الضغط المزدوج لتحديد ملف صوت
cs: Dvojitým klepnutím vyberte audio soubor
de: Doppeltippen, um eine Audiodatei auszuwählen
es: Toca dos veces para seleccionar un archivo de audio
fr: Appuyer deux fois pour sélectionner un fichier audio
he: יש להקיש פעמיים כדי לבחור קובץ אודיו
id: Ketuk dua kali untuk memilih file audio
it: Tocca due volte per selezionare un file audio
ja: ダブルタップして音声ファイルを選択
ko: 오디오 파일을 두 번 눌러 선택하기
nl: Twee keer tikken om een audiobestand te selecteren
pt_br: Toque duas vezes para selecionar um arquivo de áudio
ro: Atinge de două ori pentru a selecta un fișier audio
ru: Нажмите дважды для выбора аудиозаписи
sq: Prekeni dy herë që të përzgjidhni një kartelë audio
sv: Dubbeltryck för att välja en ljudfil
tr: Bir ses dosyası seçmek için iki kez dokunun
zh_hans: 轻按两下以选择音频文件
zh_hant: 按兩下以選擇音訊檔案

source: Double tap to select an image
ar: الضغط المزدوج لتحديد صورة
cs: Dvojitým klepnutím vyberte obrázek
de: Zum Auswählen eines Bilds zweimal tippen
es: Toca dos veces para seleccionar una imagen
fr: Toucher deux fois pour sélectionner une image
he: יש להקיש פעמיים כדי לבחור תמונה
id: Ketuk dua kali untuk memilih gambar
it: Tocca due volte per selezionare un'immagine
ja: ダブルタップして画像を選択
ko: 이미지를 선택하려면 두 번 탭하세요.
nb: Dobbelttrykk for å velge et bilde
nl: Tik tweemaal om een afbeelding te selecteren
pt_br: Toque duas vezes para selecionar uma imagem
ro: Atinge de două ori pentru a selecta o imagine
ru: Нажмите дважды для выбора изображения
sq: Që të përzgjidhni një figurë, prekeni dyfish
sv: Dubbeltryck för att välja en bild
tr: Bir görsel seçmek için çift dokunun
zh_hans: 轻点两次以选择图片
zh_hant: 按兩下以選擇圖片

source: Double tap to select default font size
ar: الضغط المزدوج لتحديد حجم الخط الافتراضي
cs: Dvojitým klepnutím vyberte výchozí velikost písma
de: Zum Auswählen der Standardschriftgröße zweimal tippen
es: Toca dos veces para seleccionar el tamaño de fuente por defecto
fr: Appuyer deux fois pour sélectionner la taille de caractères par défaut
he: יש להקיש פעמיים כדי לבחור את גודל הגופן שבברירת מחדל
id: Ketuk dua kali untuk memilih ukuran font default
it: Tocca due volte per selezionare la dimensione del carattere predefinito
ja: ダブルタップしてデフォルトのフォントサイズを選択
ko: 두 번 눌러 기본 글꼴 크기 선택
nl: Twee keer tikken om een standaard lettertype grootte te selecteren
pt_br: Toque duas vezes para selecionar o tamanho padrão da fonte
ro: Atinge de două ori pentru a selecta dimensiunea implicită pentru font
ru: Нажмите дважды для выбора размера шрифта по умолчанию
sq: Prekeni dyfish që të përzgjidhet madhësi parazgjedhje shkronjash
sv: Dubbeltryck för att välja standardtextstorlek
tr: Varsayılan yazı boyutunu seçmek için iki kez dokunun
zh_hans: 轻按两下选择默认字体大小
zh_hant: 按兩下以選擇預設字型大小

source: Double tap to select font size
ar: الضغط المزدوج لتحديد حجم الخط
cs: Dvojitým klepnutím vyberte velikost písma
de: Zum Auswählen der Schriftgröße zweimal tippen
es: Toca dos veces para seleccionar el tamaño de fuente
fr: Appuyer deux fois pour sélectionner une taille de caractères
he: יש להקיש פעמיים כדי לבחור את גודל הגופן
id: Ketuk dua kali untuk memilih ukuran font
it: Tocca due volte per selezionare la dimensione del carattere
ja: ダブルタップして文字サイズを選択
ko: 두 번 눌러 글꼴 크기 선택
nl: Twee keer tikken om lettertype grootte te selecteren
pt_br: Toque duas vezes para selecionar o tamanho da fonte
ro: Atinge de două ori pentru a selecta dimensiunea fontului
ru: Нажмите дважды для выбора размера шрифта
sq: Prekeni dy herë që të përzgjidhet madhësi shkronjash
sv: Dubbeltryck för att välja typsnitt
tr: Yazı boyutunu seçmek için iki kez dokunun
zh_hans: 轻按两下选择字体大小
zh_hant: 按兩下以選擇字型大小

source: Double tap to select the option
ar: الضغط ضغطًا مزدوجًا لتحديد الخيار
cs: Dvojitým klepnutím vyberte možnost
de: Zum Auswählen der Option zweimal tippen
es: Toca dos veces para seleccionar la opción
fr: Toucher deux fois pour sélectionner l’option
he: יש להקיש פעמיים כדי לבחור את האפשרות
id: Ketuk dua kali untuk memilih pilihan
it: Tocca due volte per selezionare l'opzione
ja: ダブルタップしてオプションを選択
ko: 두 번 눌러 옵션 고르기
nl: Tik tweemaal om de optie te selecteren
pt_br: Toque duas vezes para selecionar a opção
ro: Atinge de două ori pentru a selecta opțiunea
ru: Нажмите дважды для выбора
sq: Prekeni dy herë që të përzgjidhet mundësia
sv: Dubbeltryck för att välja alternativet
tr: Seçeneği seçmek için iki kez dokunun
zh_hans: 轻点两下以选择选项
zh_hant: 按兩下以選擇

source: Double tap to toggle setting
ar: الضغط المزدوج لتبديل الإعداد
cs: Dvojitým klepnutím přepnete nastavení
de: Zum Umschalten der Einstellung zweimal tippen
es: Toca dos veces para cambiar el ajuste
fr: Toucher deux fois pour changer de paramètre
he: יש להקיש פעמיים כדי לשנות את ההגדרות
id: Ketuk dua kali untuk mengaktifkan/menonaktifkan pengaturan
it: Tocca due volte per attivare/disattivare l'impostazione
ja: ダブルタップして設定を切り替え
ko: 설정을 전환하려면 두 번 탭하세요.
nb: Dobbelttrykk for å veksle innstilling
nl: Tik tweemaal om instelling in/uit te schakelen
pt_br: Toque duas vezes para alternar as configurações
ro: Atinge de două ori pentru a comuta setarea
ru: Нажмите дважды для переключения настройки
sq: Prekeni dyfish që të aktivizohet/çaktivizohet rregullimi
sv: Dubbeltryck för att växla inställningens värde
tr: Ayarı değiştirmek için çift dokunun
zh_hans: 轻点两次以切换设置
zh_hant: 按兩下以切換設定

source: Double tap to view embed options.
ar: اضغط ضغطًا مزدوجًا لعرض خيارات التضمين.
cs: Dvojitým klepnutím zobrazíte možnosti vložení.
de: Tippe zweimal, um die eingebetteten Optionen anzuzeigen.
es: Doble toque para ver las opciones de incrustación.
fr: Appuyez deux fois pour afficher les options d’intégration.
he: יש להקיש פעמיים כדי להציג את אפשרויות ההטמעה.
id: Ketuk dua kali untuk melihat pilihan sematan.
it: Tocca due volte per visualizzare le opzioni incorporate.
ja: ダブルタップして埋め込みオプションを表示します。
ko: 임베드 옵션을 보려면 두 번 누릅니다.
nl: Twee keer tikken om insluit opties te zien.
pt_br: Toque duas vezes para ver as opções de mídia incorporada.
ro: Atinge de două ori pentru a vedea opțiunile de înglobare.
ru: Нажмите дважды, чтобы просмотреть возможности встраивания.
sq: Prekeni dy herë që të shihni mundësi trupëzimi.
sv: Dubbeltryck för att visa inbäddningsalternativ.
tr: Gömme seçeneklerini görüntülemek için iki kez dokunun.
zh_hans: 双击可查看嵌入选项。
zh_hant: 點兩下即可檢視嵌入選項。

source: Download
ar: تنزيل
cs: Stáhnout
de: Herunterladen
es: Descarga
fr: Téléchargement
he: הורדה
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드하기
nb: Last ned
pt_br: Baixar
ro: Descarcă
ru: Скачать
sq: Shkarkoje
sv: Ladda ner
tr: İndir
zh_hans: 下载
zh_hant: 下載

source: Download Backup
ar: تنزيل النسخة الاحتياطية
cs: Stáhnout zálohu
de: Backup herunterladen
es: Descargar copia de seguridad
fr: Télécharger la sauvegarde
he: להוריד גיבוי
id: Unduh Cadangan
it: Scarica il backup
ja: バックアップをダウンロードする
ko: 백업 다운로드하기
nl: Backup downloaden
pt_br: Fazer download do backup
ro: Descarcă copia de siguranță
ru: Скачать резервную копию
sq: Shkarkoje Kopjeruajtjen
sv: Ladda ned säkerhetskopia
tr: Yedeği indir
zh_hans: 下载备份
zh_hant: 下載備份

source: Download backup
ar: تنزيل النسخة الاحتياطية
cs: Stáhnout zálohu
de: Backup herunterladen
es: Descargar copia de seguridad
fr: Télécharger la sauvegarde
he: להורדת הגיבוי
id: Unduh cadangan
it: Scarica il backup
ja: バックアップをダウンロード
ko: 백업 다운로드하기
nl: Back-up downloaden
pt_br: Baixar backup
ro: Descarcă copia de siguranță
ru: Скачать резервную копию
sq: Shkarko kopjeruajtje
sv: Ladda ned säkerhetskopia
tr: Yedeği indir
zh_hans: 下载备份
zh_hant: 下載備份

source: Download file
ar: تنزيل الملف
cs: Stáhnout soubor
de: Datei herunterladen
es: Descargar archivo
fr: Télécharger le fichier
he: להורדת הקובץ
id: Unduh file
it: Scarica il file
ja: ファイルをダウンロード
ko: 파일 다운로드
nl: Bestand downloaden
pt_br: Baixar arquivo
ro: Descarcă fișierul
ru: Скачать файл
sq: Shkarko kartelën
sv: Ladda ned fil
tr: Dosyayı indir
zh_hans: 下载文件
zh_hant: 下載檔案

source: Downloads
ar: التنزيلات
cs: Stahování
es: Descargas
fr: Téléchargements
he: הורדות
id: Unduhan
it: Download
ja: ダウンロード
ko: 다운로드
nb: Nedlastinger
ro: Descărcări
ru: Загрузки
sq: Shkarkime
sv: Nedladdningar
tr: İndirmeler
zh_hans: 下载
zh_hant: 下載

source: Draft
ar: مسودة
cs: Koncept
cy: Drafft
de: Entwurf
es: Borrador
fr: Brouillon
he: טיוטה
id: Draf
is: Drög
it: Bozza
ja: 下書き
ko: 임시 글
nb: Kladd
nl: Concept
pt_br: Rascunho
ro: Ciornă
ru: Черновик
sk: Koncept
sq: Skicë
sv: Utkast
th: โครงเรื่อง
tr: Taslak
zh_hans: 草稿
zh_hant: 草稿

source: Draft and publish a post.
ar: اكتب مسودّة مقالة ثم أنشرها.
cs: Navrhněte a publikujte svůj první příspěvek.
de: Entwirf und veröffentliche einen Beitrag.
es: Guarda en borrador y publica tu una entrada.
id: Buat draf dan publikasikan artikel.
it: Elabora una bozza e pubblica un articolo.
ja: 投稿の下書きを作成して公開してください。
pt_br: Crie e publique um post.
ro: Redactează și publică un articol.
ru: Создайте черновик и опубликуйте запись.
sq: Hartoni dhe botoni një postim.
sv: Gör ett utkast och publicera ett inlägg.
tr: Bir yazıyı taslak olarak yazın ve yayınlayın.

source: Drafts
ar: المسودات
cs: Koncepty
de: Entwürfe
es: Borradores
fr: Brouillons
he: טיוטות
id: Konsep
it: Bozze
ja: 下書き
ko: 임시글
nb: Kladder
nl: Concepten
pt_br: Rascunhos
ro: Ciorne
ru: Черновики
sk: Koncepty
sq: Skica
sv: Utkast
tr: Taslaklar
zh_hans: 草稿
zh_hant: 草稿

source: Drag & drop
ar: السحب والإفلات
de: Drag-and-drop
es: Arrastrar y soltar
fr: Glisser-déposer
he: לגרור ולשחרר
id: Seret & lepas
it: Trascina e rilascia
ja: ドラッグ & ドロップ
ko: 끌어서 놓기
nl: Slepen en neerzetten
pt_br: Arrastar e soltar
ro: Trage și plasează
ru: Перетаскивание
sq: Merr & vër
sv: Dra och släpp
tr: Sürükle bırak
zh_hans: 拖放
zh_hant: 拖曳，然後放開

source: Drag & drop makes rearranging blocks a breeze. Press and hold on a block, then drag it to its new location and release.
ar: يجعل السحب والإفلات إعادة ترتيب المكوِّنات في المحرِّر أمرًا سهلاً للغاية. اضغط مع الاستمرار على أحد المكوِّنات، ثم اسحبه إلى موقعه الجديد وأفلته.
cs: Drag & drop dělá přeskupení bloků hračkou. Stiskněte a podržte blok, poté jej přetáhněte na nové místo a uvolněte.
de: Mit Drag-and-drop ist das Neuanordnen von Blöcken ganz einfach. Halte einfach einen Block gedrückt, zieh ihn an seine neue Position und lass ihn dann los.
es: Arrastrar y soltar hace que reordenar bloques sea algo trivial. Presiona y sujeta un bloque, luego arrástralo a su nueva ubicación y suéltalo.
fr: La fonction Glisser-déposer permet de réorganiser les blocs en un temps record. Appuyez longuement sur un bloc, faites-le glisser vers son nouvel emplacement et relâchez-le.
he: עם האפשרות של לגרור ולשחרר בלוקים, הסידור של הבלוקים פשוט וקל. אפשר ללחוץ לחיצה ארוכה על הבלוק ולגרור אותו למיקומו הרצוי החדש.
id: Seret & lepaskan memudahkan pengaturan ulang blok. Klik dan tahan blok, kemudian seret blok tersebut ke lokasi baru lalu lepaskan.
it: Grazie alla funzione Trascina e rilascia, riorganizzare i blocchi è un gioco da ragazzi. Premi e tieni premuto un blocco, quindi trascinalo nella nuova posizione e rilascialo.
ja: ドラッグ & ドロップで簡単にブロックの位置を編集できます。 長押ししながら新しい場所にブロックをドラッグします。
ko: 끌어서 놓기를 사용하면 블록 재정렬이 쉬워집니다. 블록을 길게 누른 다음 새로운 위치로 끌어서 놓으세요.
nl: Met verslepen wordt het herschikken van blokken een fluitje van een cent. Houd een blok ingedrukt, sleep het dan naar zijn nieuwe plek en laat het los.
pt_br: Arraste e solte um bloco para reorganizá-lo com facilidade. Mantenha pressionado e o arraste para outro lugar. Então solte.
ro: Prin Trage și plasează, rearanjezi blocurile unde vrei. Apasă pe un bloc, apoi du-l în noua locație și lasă-l acolo.
ru: Перетаскивайте блоки, чтобы без труда менять их расположение. Нажав и удерживая блок, перетащите его в новое место и отпустите.
sq: “Merr & vër” e bën të rrufeshëm risistemimin e blloqeve. Shtypeni dhe mbajeni të shtypur mbi një bllok, mandej tërhiqeni te vendndodhja e re për të dhe lëshojeni.
sv: Dra och släpp gör det enkelt att sortera om blocken. Tryck länge på ett block, dra det sedan till dess nya plats och släpp det sedan.
tr: Sürükleyip bırakmak blokları yeniden düzenlemeyi kolaylaştırır. Bir bloğa basılı tutun, yeni konumuna sürükleyip bırakın.
zh_hans: 拖放让重新排列区块轻而易举。 按住区块，将其拖动至新位置然后释放。
zh_hant: 拖放功能可讓你迅速重新排列區塊。 按住一個區塊，然後將其拖曳到新的位置再放開即可。

source: Drag to adjust focal point
ar: السحب لضبط نقطة التركيز
cs: Potáhnutím upravíte ohnisko
de: Ziehen, um Fokuspunkt anzupassen
es: Arrastra para ajustar el punto focal
fr: Glisser pour ajuster le point focal
he: יש לגרור כדי להתאים את נקודת המוקד
id: Seret untuk menyetel titik fokus
it: Trascina per regolare il punto focale
ja: ドラッグしてフォーカルポイントを調整
ko: 끌어서 초점 조정
nl: Slepen om het brandpunt aan te passen
pt_br: Arraste para ajustar o ponto focal
ro: Trage pentru a regla punctul de focalizare
ru: Перетащите для изменения фокальной точки
sq: Që të rregulloni vatrën, tërhiqeni
sv: Dra för att flytta bildfokus
tr: Odak noktasını ayarlamak için sürükleyin
zh_hans: 拖动以调整焦点
zh_hant: 拖曳以調整焦點

source: Duplicate
de: Duplizieren
ja: 複製
pt_br: Duplicar
ru: Дублировать

source: Duplicate block
ar: تكرار المكوِّن
cs: Duplicitní blok
de: Block duplizieren
es: Duplicar bloque
fr: Dupliquer le bloc
he: לשכפל בלוק
id: Duplikasi blok
it: Duplica il blocco
ja: ブロックを複製
ko: 블록 복제하기
nb: Dupliser blokk
nl: Dupliceer blok
pt_br: Duplicar bloco
ro: Fă un duplicat al blocului
ru: Дублировать блок
sq: Përsëdyte bllokun
sv: Duplicera block
tr: Bloğu çoğalt
zh_hans: 复制区块
zh_hant: 重複區塊

source: Dynamic
ar: ديناميكية
de: Dynamisch
es: Dinámica
fr: Dynamique
he: דינמי
id: Dinamis
it: Dinamica
ja: ダイナミック
ko: 동적
nl: Dynamisch
pt_br: Dinâmico
ro: Dinamic
ru: Динамический
sq: Dinamik
sv: Dynamisk
tr: Dinamik
zh_hans: 动态
zh_hant: 動態

source: E.g. Fashion, Poetry, Politics
ar: على سبيل المثال الموضة والشعر والسياسة
cs: Např.: móda, poezie, politika
de: z. B. Mode, Poesie, Politik
es: P.ej: Moda, poesía, política
fr: Par ex. Mode, Poésie, Politique
he: לדוגמה, אופנה, שירה, פוליטיקה
id: Contohnya: Fesyen, Puisi, Politik
it: Ad esempio Moda, poesia, politica
ja: 例: ファッション、詩、政治
ko: 예: 패션, 시, 정치
nl: Bijv. mode, poëzie, politiek
pt_br: Por exemplo: moda, poesia, política
ro: De exemplu, modă, poezie, politică
ru: Пример: Мода, поэзия, политика
sq: P.sh., Modë, Poezi, Politikë
sv: T.ex. mode, poesi, politik
tr: Örnek: Moda, Şiir, Politika
zh_hans: 例如： 时尚、诗歌、政治
zh_hant: 例如： 時尚、詩歌、政治

source: Each block has its own settings. To find them, tap on a block. Its settings will appear on the toolbar at the bottom of the screen.
ar: لكل مكوِّن الإعدادات الخاصة به. للعثور عليها، أنقر على مكوِّن. ستظهر إعداداته على شريط الأدوات في الجزء السفلي من الشاشة.
cs: Každý blok má své vlastní nastavení. Chcete-li je najít, klepněte na blok. Jeho nastavení se zobrazí na panelu nástrojů ve spodní části obrazovky.
de: Jeder Block hat eigene Einstellungen. Tippe auf den jeweiligen Block, um sie zu finden. Die Einstellungen werden in der Werkzeugleiste unten auf dem Bildschirm angezeigt.
es: Cada bloque tiene sus propios ajustes. Para encontrarlos, toca en un bloque. Sus ajustes aparecerán en la barra de herramientas de la parte inferior de la pantalla.
fr: Chaque bloc possède ses propres réglages. Pour les trouver, appuyez sur un bloc. Ses réglages apparaissent sur la barre d’outils en bas de l’écran.
he: לכל בלוק יש הגדרות משלו. כדי למצוא אותן, יש להקיש על הבלוק. ההגדרות שלו יופיעו בסרגל הכלים שנמצא בתחתית המסך.
id: Setiap blok memiliki pengaturannya sendiri. Untuk menemukannya, ketuk pada blok. Pengaturannya akan muncul di toolbar di bagian bawah layar.
it: Ogni blocco ha le proprie impostazioni. Per trovarle tocca il blocco. Verranno visualizzate le impostazioni nella barra degli strumenti nella parte inferiore dello schermo.
ja: 各ブロックには独自の設定があります。 確認するには、ブロックをタップします。 画面下部にあるツールバーに設定が表示されます。
ko: 각 블록에는 자체 설정이 있습니다. 설정을 찾으려면 블록을 누르세요. 화면 하단의 도구 모음에 해당 설정이 표시됩니다.
nl: Elk blok heeft zijn eigen instellingen. Om ze te vinden, tik op een blok. Zijn instellingen zullen verschijnen in de gereedschapsbalk onderaan het scherm.
pt_br: Cada bloco possui suas próprias configurações. Para encontrá-las, toque em um bloco. As configurações dele aparecerão na barra de ferramentas na parte inferior da tela.
ro: Fiecare bloc are setări proprii. Pentru a le găsi, atinge un bloc. Setările lui vor apărea în bara de unelte din partea de jos a ecranului.
ru: У каждого блока свои настройки. Чтобы найти их, нажмите на блок. Его настройки появятся на панели инструментов внизу экрана.
sq: Çdo bllok ka rregullimet e veta. Për t’i gjetur, klikoni mbi një bllok. Rregullimet e tij do të shfaqen te paneli në fund të ekranit.
sv: Varje block har sina egna inställningar. För att se dem trycker du på blocket i fråga. Inställningarna visas i verktygsfältet längst ned på skärmen.
tr: Her bloğun kendi ayarları vardır. Onları görmek için bir bloğa dokunun. Ayarlar ekranın altındaki araç çubuğunda görüntülenir.
zh_hans: 每个区块都有各自的设置。要找到这些设置，请点击一个区块。区块的设置将出现在屏幕底部的工具栏上。
zh_hant: 每個區塊都有其各自的設定。 若要找到這些設定，請點選區塊。 區塊設定會顯示在畫面底部的工具列。

source: Edit
ar: تحرير
cs: Úpravy
cy: Golygu
de: Bearbeiten
es: Editar
fr: Modifier
he: עריכה
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pt_br: Editar
ro: Editare
ru: Изменить
sk: Upraviť
sq: Përpunoni
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

source: Edit "More" button
ar: تحرير زر "المزيد"
cs: Upravit "více" tlačítek
cy: Golygu'r botwm "Rhagor"
de: "Mehr"-Button bearbeiten
es: Editar botón «Más»
fr: Modifier le bouton "Plus"
he: עריכת הכפתור 'עוד'
id: Sunting tombol "Lagi"
is: Breyta "Meira" hnappi
it: Modifica il pulsante "Altro"
ja: 「その他」ボタンを編集
ko: "더 보기" 버튼 편집
nb: Rediger "Mer"-knapp
nl: Wijzig "Meer" knop
pt_br: Editar botão "Mais"
ro: Editare buton "Mai mult"
ru: Изменить кнопку «Ещё»
sk: Upraviť tlačidlo "Viac"
sq: Përpunoni butonin “Më Tepër”
sv: Redigera knapenn ”Mer”
tr: "Diğer" düğmesini düzenle
zh_hans: 编辑“更多”按钮
zh_hant: 編輯「更多」按鈕

source: Edit %@
de: %@ bearbeiten
ja: %@ を編集
nb: Rediger %@
pt_br: Editar %@
ru: Изменить %@

source: Edit Blocklist Word
ar: تحرير كلمة قائمة الحظر
cs: Upravit seznam zablokovaných slov
de: Wort für Sperrliste bearbeiten
es: Editar palabra de la lista negra
fr: Modifier le mot de la liste de blocage
he: לערוך את המילה ברשימת החסימות
id: Edit Daftar Blokir Kata
it: Modifica elenco delle parole da bloccare
ja: ブロックリストの単語を編集
ko: 차단 목록 단어 편집
nb: Rediger blokkeringslisteord
nl: Bewerk bloklijst woord
pt_br: Editar palavra da lista de bloqueios
ro: Editează un cuvânt din Lista blocări
ru: Редактировать слово из списка блокировки
sq: Përpunoni Fjalë Liste Bllokimesh
sv: Redigera ord i blockeringslistan
tr: Engelenecek sözcüğü düzenle
zh_hans: 编辑禁止名单关键词
zh_hant: 編輯封鎖清單字詞

source: Edit Comment
ar: تحرير التعليق
cs: Upravit komentář
cy: Golygu Sylw
de: Kommentar bearbeiten
es: Editar comentario
fr: Modifier le commentaire
he: ערוך תגובה
id: Sunting Komentar
is: Breyta athugasemd
it: Modifica Commento
ja: コメントを編集
ko: 댓글 편집
nb: Rediger kommentar
nl: Reactie bewerken
pt_br: Editar comentário
ro: Editează comentariul
ru: Изменить комментарий
sk: Upraviť komentár
sq: Përpunoni Komentin
sv: Redigera kommentar
th: แก้ไขความเห็น
tr: Yorumu düzenle
zh_hans: 编辑评论
zh_hant: 編輯迴響

source: Edit IP or IP Range
ar: تحرير عنوان IP أو نطاق عنوان IP
cs: Upravte IP nebo rozsah IP
de: IP oder IP-Bereich bearbeiten
es: Editar IP o rango de IPs
fr: Modifiez l’IP ou la plage IP
he: עריכה של כתובת IP או טווח IP
id: Menyunting IP atau Rentang IP
it: Modifica IP o IP Range
ja: IP または IP 範囲の編集
ko: IP 또는 IP 범위 편집
nb: Rediger IP eller IP-område
nl: Bewerk IP of IP-reeks
pt_br: Editar IP ou faixa de IPs
ro: Editează IP sau interval de IP-uri
ru: Изменить IP-адрес или диапазон IP-адресов
sk: Upraviť IP alebo rozsah IP
sq: Përpunoni IP ose Interval IP-sh
sv: Redigera IP-adress eller IP-intervall
tr: IP veya IP aralığını düzenle
zh_hans: 编辑 IP 或 IP 范围
zh_hant: 編輯IP或IP範圍

source: Edit Moderation Word
ar: تحرير مفتاح الإدارة
cs: Upravit moderovaná slova
cy: Golygu Gair Cymedroli
de: Schlüsselwort für Freischaltung bearbeiten
es: Editar la clave de moderación
fr: Modifier le mot clé de modération
he: עריכת מפתח ניהול
id: Sunting Kunci Moderasi
is: Breyta ritskoðuðu orði
it: Modifica voce di moderazione
ja: 承認待ちの単語を編集
ko: 중재 키 편집
nb: Rediger modereringsord
nl: Moderatiesleutel bewerken
pt_br: Editar chave de moderação
ro: Editare cuvânt moderare
ru: Редактировать маркер отправки на модерацию
sk: Upraviť moderované slová
sq: Përpunoni Fjalë Moderimi
sv: Ändra granskningsnyckel
th: แก้ไขการจัดการคำ
tr: Değerlendirme sözcüğünü düzenle
zh_hans: 编辑审核密钥
zh_hant: 編輯審核關鍵字
