Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: No application can handle this request. Please install a Web browser.
ar: لا يتوفر تطبيق لمعالجة هذا الطلب. يرجى تثبيت متصفح ويب.
cs: Žádost nedokáže zpracovat tento požadavek. Nainstalujte si prosím webový prohlížeč.
de: Diese Anfrage kann von keiner Anwendung verarbeitet werden. Installiere bitte einen Webbrowser.
es: Ninguna aplicación puede manejar esta petición. Por favor, instala un navegador web.
fr: Aucune application ne peut traiter cette requête. Veuillez installer un navigateur Internet.
he: אין אפליקציה שיכולה לטפל בבקשה הזאת. עליך להתקין דפדפן אינטרנט.
id: Tidak ada aplikasi yang dapat menangani permintaan ini. Harap instal Perambah web.
it: Nessuna applicazione può gestire questa richiesta. Installa un browser web.
ja: このリクエストを処理できるアプリケーションはありません。Web ブラウザーをインストールしてください。
ko: 이 요청을 처리할 수 있는 애플리케이션이 없습니다. 웹 브라우저를 설치하세요.
nb: Ingen app kan håndtere denne forespørselen. Vennligst installer en nettleser.
nl: Er is geen toepassing die deze aanvraag kan verwerken. Installeer een webbrowser.
pt_br: Nenhum aplicativo pode responder essa requisição. Instale um navegador de internet.
ro: Nicio aplicație nu poate gestiona această cerere. Te rog instalează un navigator web.
ru: Отсутствует приложения для обработки этого запроса. Пожалуйста, установите веб-браузер.
sq: S’ka aplikacion për ta trajtuar këtë kërkesë. Ju lutemi, instaloni një shfletues.
sv: Det finns inget program som kan hantera denna begäran. Installera ett webbläsarprogram.
tr: Hiçbir uygulama bu isteği yerine getiremiyor. Lütfen bir tarayıcı kurun.
zh_hans: 没有可以处理此请求的应用程序。请安装 Web 浏览器。
zh_hant: 沒有應用程式可以處理這項要求。請安裝網路瀏覽器。

source: No available WordPress.com sites
ar: لا تتوافر مواقع WordPress.com
de: Keine verfügbaren Websites bei WordPress.com
es: No hay disponibles sitios WordPress.com
ja: 利用可能な WordPress.com サイトがありません
pt_br: Nenhum site WordPress.com encontrado
ro: Indisponibilă pentru site-urile WordPress.com
ru: Нет доступных сайтов на WordPress.com
sv: Det finns inga tillgängliga WordPress.com-webbplatser

source: No available addresses matching your search
ar: لا توجد عناوين متاحة مطابقة لبحثك
cs: Žádné adresy, které odpovídají vašemu vyhledávání, nejsou k dispozici
de: Keine Adressen verfügbar, die deiner Suche entsprechen
es: Ninguna dirección disponible coincide con tu búsqueda
fr: Aucune adresse disponible ne correspond à votre recherche
he: לא נמצאו כתובות זמינות שתואמות לחיפוש שלך
id: Tidak ada alamat yang cocok dengan pencarian Anda
it: Nessuno degli indirizzi disponibili corrisponde alla tua ricerca
ja: 検索条件に適合するアドレスはありません
ko: 검색 내용과 일치하는 주소가 없습니다
nb: Ingen tilgjengelige adresser tilsvarer ditt søk
nl: Geen beschikbare adressen komen overeen met je zoekopdracht
pt_br: Nenhum endereço disponível corresponde à sua pesquisa
ro: Nu se potrivește nicio adresă disponibilă cu căutarea ta
ru: По вашим критериям доступных адресов не найдено
sq: S’ka adresa me përputhje me kërkimin tuaj
sv: Inga tillgängliga adresser matchar din sökning
tr: Aramanızla eşleşen bir adres bulunamadı
zh_hans: 没有与您的搜索内容相匹配的地址
zh_hant: 找不到你搜尋的網址

source: No available sites
ar: لا توجد مواقع متاحة
cs: Žádné dostupné stránky
de: Keine verfügbaren Websites
es: No hay sitios disponibles
fr: Aucun site disponible
he: לא נמצאו אתרים זמינים
id: Tidak ada situs yang tersedia
it: Nessun sito disponibile
ja: 利用できるサイトがありません
ko: 이용할 수 있는 사이트 없음
nb: Ingen tilgjengelige sider
nl: Geen beschikbare sites
pt_br: Nenhum site disponível
ro: Niciun site disponibil
ru: Нет доступных сайтов
sk: Webové stránky nie sú dostupné
sq: S’ka sajte të gatshme
sv: Inga webbplatser tillgängliga
tr: Kullanılabilecek bir site yok
zh_hans: 无可用站点
zh_hant: 無可用網站

source: No blocks found
ar: لم يتم العثور على أي مكوِّنات
cs: Nebyly nalezeny žádné bloky
de: Keine Blöcke gefunden.
es: No se han encontrado bloques
fr: Aucun bloc trouvé
he: לא נמצאו בלוקים
id: Blok tidak ditemukan.
it: Nessun blocco trovato
ja: ブロックが見つかりません
ko: 블록을 찾을 수 없음
nb: Ingen blokker funnet
nl: Geen blokken gevonden
pt_br: Nenhum bloco encontrado
ro: Niciun bloc găsit
ru: Блоки не найдены
sq: S’u gjetën blloqe
sv: Inga block hittades
tr: Herhangi bir blok bulunamadı
zh_hans: 找不到区块
zh_hant: 找不到區塊

source: No comments
ar: لا توجد تعليقات
cs: Žádný komentář
cy: Dim sylwadau
de: Keine Kommentare
es: Sin comentarios
fr: Aucun commentaire
he: אין תגובות
id: Tak ada komentar
is: Engar athugasemdir
it: Nessun commento
ja: コメントなし
ko: 댓글 없음
nb: Ingen kommentarer
nl: Geen reacties
pt_br: Sem comentários
ro: Niciun comentariu
ru: Нет комментариев
sk: Žiadne komentáre
sq: S’ka komente
sv: Inga kommentarer
th: ไม่มีความเห็น
tr: Herhangi bir yorum yok
zh_hans: 没有评论
zh_hant: 尚無留言

source: No comments yet
ar: لا توجد تعليقات حتى الآن
cs: Zatím nemáte žádné komentáře
cy: Dim sylwadau eto
de: Keine Kommentare bisher
es: No hay comentarios
fr: Pas de commentaire pour l'instant
he: עדיין אין תגובות
id: Belum ada komentar
is: Engar athugasemdir enn
it: Nessun commento
ja: コメントはまだありません
ko: 아직 댓글이 없습니다
nb: Ingen kommentarer ennå
nl: Nog geen reacties
pt_br: Nenhum comentário
ro: Niciun comentariu până acum
ru: Комментариев пока нет
sk: Žiadne komentáre
sq: Ende pa komente
sv: Inga kommentarer än
th: ยังไม่มีความเห็น
tr: Henüz bir yorum yok
zh_hans: 暂无评论
zh_hant: 尚無回應

source: No connection
ar: لا يوجد اتصال
cs: Žádné spojení
cy: Dim cysylltiad
de: Keine Verbindung
es: Sin conexión
fr: Aucune connexion
he: אין חיבור
id: Tak ada koneksi
is: Ekkert samband
it: Nessuna connessione
ja: 接続できません
ko: 연결 없음
nb: Ingen tilkobling
nl: Geen verbinding
pt_br: Sem conexão
ro: Nu ai conexiune
ru: Нет подключения
sk: Žiadne spojenie
sq: S'ka lidhje
sv: Ingen anslutning
tr: Bağlantı yok
zh_hans: 没有连接
zh_hant: 沒有連線

source: No connections found for %@
ar: لم يتم العثور على اتصالات لـ %@
cs: Nebyla nalezena žádná spojení pro %@
de: Keine Verbindungen gefunden für %@
es: No se han encontrado conexiones para %@
fr: Aucune connexion trouvée pour %@
he: לא נמצאו חיבורים עבור %@
id: Tidak dapat menemukan sambungan untuk %@
is: Engar tengingar fundust fyrir %@
it: Nessuna connessione a %@ trovata
ja: %@ の接続が見つかりませんでした
ko: %@에 대한 연결이 없습니다.
nb: Ingen tilkoblinger funner for %@
nl: Geen verbindingen gevonden voor %@
pt_br: Não foram encontradas conexões para %@
ro: Nicio conexiune găsită pentru %@
ru: Не найдено подключений к %@
sk: Nenašlo sa spojenie pre %@
sq: S’u gjetën lidhje për %@
sv: Inga anslutningar funna för %@
tr: %@ için bir bağlantı bulunamadı
zh_hans: 未找到 %@ 的连接
zh_hant: 找不到 %@ 的連結

source: No custom placeholder set
ar: لم يتم تعيين عنصر نائب مخصص
cs: Není nastaven žádný vlastní zástupný symbol
de: Kein individueller Platzhalter eingestellt
es: No se ha establecido ningún marcador de posición personalizado
fr: Aucun texte indicatif personnalisé défini
he: לא הוגדר מציין מיקום מותאם
id: Placeholder kustom belum diatur
it: Nessun set di segnaposto personalizzato
ja: カスタムプレースホルダーが設定されていません
ko: 설정된 사용자 정의 플레이스홀더 없음
nl: Geen aangepaste plaatshouder ingesteld
pt_br: Nenhum texto de marcação definido
ro: Nu ai setat niciun substituent personalizat
ru: Пользовательский заполнитель не назначен
sq: S’është caktuar vendmbajtëse vetjake
sv: Ingen anpassad platshållare angiven
tr: Bir özel yer kaplayıcı ayarlanmamış
zh_hans: 未设置自定义占位符
zh_hant: 未設定自訂預留位置

source: No data for this period
ar: لا توجد بيانات لهذه الفترة
cs: Pro toto období nejsou k dispozici žádné údaje
de: Keine Daten für diesen Zeitraum
es: No hay datos en este periodo
fr: Aucune donnée pour cette période
he: אין נתונים לתקופה זו
id: Tidak ada data selama periode ini
it: Nessun dato per questo periodo
ja: この期間のデータがありません
ko: 이 기간에 데이터 없음
nb: Ingen data for denne perioden
nl: Geen gegevens voor deze periode
pt_br: Nenhum dado para esse período
ro: Nu există date pentru această perioadă
ru: Нет данных за этот период
sq: S’ka të dhënat për këtë periudhë
sv: Ingen data för denna period
tr: Bu dönem için veri yok
zh_hans: 没有此时间段的数据
zh_hant: 此期間沒有任何資料

source: No data yet
ar: لا توجد بيانات حتى الآن
cs: Zatím žádná data
de: Noch keine Daten
es: Aún no hay datos
fr: Aucune donnée pour le moment.
he: אין נתונים עדיין
id: Belum ada data
it: Non sono ancora stati elaborati i dati disponibili.
ja: データはまだありません
ko: 아직 데이터 없음
nb: Ingen data ennå.
nl: Nog geen gegevens
pt_br: Nenhum dado ainda
ro: Încă nu există date
ru: Пока нет данных
sq: Ende pa të dhëna
sv: Inga uppgifter än
tr: Henüz bir veri yok
zh_hans: 尚无数据
zh_hant: 尚無日期

source: No date range selected
ar: لم يتم تحديد أي نطاق تاريخ
cs: Není vybráno žádné časové období
de: Kein Datumsbereich ausgewählt
es: No se ha seleccionado ningún rango de fechas
fr: Pas de plage de date sélectionnée
he: לא נבחר טווח תאריכים
id: Tidak ada rentang tanggal dipilih
it: Nessun intervallo di date selezionato
ja: 期間が選択されていません
ko: 선택된 날짜 범위 없음
nl: Geen datumbereik geselecteerd
pt_br: Nenhum intervalo de datas selecionado
ro: Nu ai selectat niciun interval de date
ru: Диапазон данных не выбран
sq: S’u përzgjodh interval datash
sv: Inget datumintervall är angivet
tr: Tarih aralığı seçilmemiş
zh_hans: 未选中日期范围
zh_hant: 未選取任何日期範圍

source: No description
ar: من دون وصف
de: Keine Beschreibung
es: Sin descripción
fr: Aucune description
he: ללא תיאור
id: Tanpa deskripsi
it: Nessuna descrizione
ja: 説明はありません
ko: 설명 없음
nl: Geen beschrijving
ro: Fără descriere
ru: Нет описания
sq: Pa përshkrim
sv: Ingen beskrivning
tr: Açıklama yok
zh_hans: 无描述
zh_hant: 無描述

source: No fixed threats
ar: لا توجد تهديدات معالجة
cs: Žádné opravené hrozby
de: Keine behobenen Bedrohungen
es: No hay ninguna amenaza corregida
fr: Aucune menace corrigée
he: אין איומים שתוקנו
id: Tidak ada ancaman yang telah diperbaiki
it: Nessuna minaccia risolta
ja: 修正された脅威はありません
ko: 해결된 위협 없음
nl: Geen opgeloste bedreigingen
pt_br: Ameaças não corrigidas
ro: Nicio amenințare înlăturată
ru: Устранённых угроз нет
sq: S’ka kërcënime të zgjidhur
sv: Inga åtgärdade hot
tr: Düzeltilmiş bir tehdit yok
zh_hans: 没有已修复的威胁
zh_hant: 沒有已修正的威脅

source: No followed sites
ar: لا توجد مواقع تمت متابعتها
de: Keine abonnierten Websites
es: Aún no hay sitios seguidos
ja: フォロー中のサイトはまだありません
nb: Ingen fulgte nettsteder
pt_br: Nenhum site seguido
ro: Niciun site urmărit
ru: Нет подписок на сайты
sk: Žiadne sledované webové stránky
sv: Inga följda webbplatser

source: No followers yet
ar: ليس هناك متابعون حتى الآن
cs: Zatím žádní fanoušci
de: Noch keine Follower
es: Aún no tienes seguidores
id: Belum ada pengikut
it: Ancora nessun follower
ja: フォロワーはまだいません
nb: Ingen følgere ennå
pt_br: Nenhum seguidor ainda
ro: Niciun urmăritor până acum
ru: Пока нет подписчиков
sk: Zatiaľ žiadny nasledovatelia
sq: Ende pa ndjekës
sv: Inga följare än

source: No history yet
ar: لا توجد محفوظات حتى الآن
cs: Zatím žádná historie
de: Noch kein Verlauf
es: Sin historial aún
fr: Pas encore d’historique
he: אין היסטוריה עדיין
id: Belum ada riwayat
it: Ancora nessuna storia
ja: 変更履歴がありません
ko: 아직 기록 없음
nb: Ingen historikk ennå
nl: Nog geen geschiedenis
pt_br: Nenhum histórico ainda
ro: Încă niciun istoric
ru: Пока нет истории
sq: Ende pa historik
sv: Ingen historik än
tr: Henüz bir geçmiş kaydı yok
zh_hans: 尚无任何历史记录
zh_hant: 尚未有記錄

source: No ignored threats
ar: لا توجد تهديدات تم تجاهلها
cs: Žádné ignorované hrozby
de: Keine ignorierten Bedrohungen
es: No hay ninguna amenaza ignorada
fr: Aucune menace ignorée
he: אין איומים שמהם התעלמת
id: Tidak ada ancaman yang diabaikan
it: Nessuna minaccia ignorata
ja: 無視された脅威はありません
ko: 무시된 위협 없음
nl: Geen genegeerde bedreigingen
pt_br: Ameaças não ignoradas
ro: Nicio amenințare ignorată
ru: Проигнорированных угроз нет
sq: S’ka kërcënime të shpërfillur
sv: Inga ignorerade hot
tr: Yok sayılmış bir tehdit yok
zh_hans: 没有已忽略的威胁
zh_hant: 沒有已忽略的威脅

source: No insights added yet
ar: لم تتم إضافة أي رؤى بعد
cs: Zatím nebyly přidány žádné statistiky
de: Noch keine Einsichten hinzugefügt
es: Aún no se han añadido perspectivas
fr: Aucune thématique ajoutée pour le moment
he: עדיין לא נוספו תובנות
id: Belum ada informasi yang ditambahkan
it: Nessuna panoramica aggiunta ancora
ja: 統計概要は追加されていません
ko: 아직 추가된 인사이트가 없음
nb: Ingen innsikter lagt til ennå
nl: Nog geen inzichten toegevoegd
pt_br: Ainda não foram adicionadas informações
ro: Nu ai adăugat perspective până acum
ru: Не настроен показ тенденций
sq: Ende pa shtim prirjesh
sv: Inga insikter har lagts till än
tr: Henüz bir yönelim eklenmemiş
zh_hans: 尚未添加任何数据分析
zh_hant: 尚未新增任何洞察報告

source: No internet connection
ar: لا يوجد اتصال بالإنترنت
cs: Žádné internetové připojení
de: Keine Internverbindung.
es: Sin conexión a internet.
fr: Aucune connexion internet.
he: אין חיבור אינטרנט
id: Tidak ada koneksi internet
it: Nessuna connessione internet
ja: インターネットに接続していません
ko: 인터넷에 연결되지 않았습니다
nb: Ingen internettforbindelse
nl: Geen internet verbinding
pt_br: Sem conexão com a internet
ro: Nu există conexiune la internet
ru: Нет подключения к интернету.
sq: S’ka lidhje interneti
sv: Ingen internetanslutning
tr: Internet bağlantısı yok
zh_hans: 未连接互联网
zh_hant: 沒有網際網路連線

source: No internet connection. Some content may be unavailable while offline.
ar: لا يوجد اتصال بالإنترنت. قد تكون بعض المحتويات غير متاحة أثناء عدم الاتصال.
cs: Žádné internetové připojení. Některý obsah nemusí být k dispozici offline.
de: Keine Internetverbindung. Einige Inhalte sind möglicherweise nicht verfügbar, wenn sie offline sind.
es: No hay conexión a Internet. Algún contenido podría no estar disponible mientras estés desconectado.
fr: Aucune connexion internet. Certains contenus seront indisponibles tant que vous serez hors ligne.
he: אין חיבור לאינטרנט. חלק מהתוכן לא יהיה זמין כאשר האתר לא מחובר.
id: Tidak ada koneksi internet. Beberapa konten mungkin tidak tersedia saat offline.
it: Nessuna connessione internet. Alcuni contenuti potrebbero non essere disponibili mentre sei offline.
ja: インターネット接続がありません。オフライン中は、一部のコンテンツを利用できない場合があります。
ko: 인터넷에 연결되지 않았습니다. 오프라인 상태에서는 일부 콘텐츠를 이용하지 못할 수 있습니다.
nb: Ingen internettilkobling. Noe innhold kan være utilgjengelige når du ikke har nett.
nl: Geen internetverbinding. Bepaalde inhoud kan niet beschikbaar zijn terwijl je offline bent.
pt_br: Sem conexão de internet. Alguns conteúdos podem estar indisponíveis.
ro: Nu ai conexiune la internet. O parte din conținut poate fi indisponibilă cât timp ești offline.
ru: Нет подключения к сети. Некоторое содержимое может быть недоступно.
sq: S’ka lidhje internet. Ca lëndë mund të mos shfaqet dot, sa kohë jeni jashtë linje.
sv: Internet-anslutning saknas. Visst innehåll kan vara oåtkomligt när du inte är uppkopplad.
tr: İnternet bağlantısı yok. Çevrim dışıyken bazı içerik kullanılamayabilir.
zh_hans: 未连接互联网。离线状态下部分内容无法显示。
zh_hant: 沒有網際網路連線。某些內容在離線時無法顯示。

source: No internet connection. Some pages may be unavailable while offline.
ar: لا يوجد اتصال بالإنترنت. قد تكون بعض الصفحات غير متاحة أثناء عدم الاتصال.
cs: Žádné internetové připojení. Některé stránky nemusí být v režimu offline k dispozici.
de: Keine Internetverbindung. Einige Seiten sind möglicherweise nicht verfügbar, wenn sie offline sind.
es: No hay conexión a Internet. Algunas páginas podrían no estar disponibles mientras estés desconectado.
fr: Aucune connexion internet. Certaines pages seront indisponibles tant que vous serez hors ligne.
he: אין חיבור לאינטרנט. חלק מהעמודים לא יהיו זמינים כאשר האתר לא מחובר.
id: Tidak ada koneksi internet. Beberapa halaman mungkin tidak tersedia saat offline.
it: Nessuna connessione internet. Alcune pagine potrebbero non essere disponibili mentre sei offline.
ja: インターネット接続がありません。オフライン中は、一部のページを利用できない場合があります。
ko: 인터넷에 연결되지 않았습니다. 오프라인 상태에서는 일부 페이지가 보이지 않을 수 있습니다.
nb: Ingen internettilkobling. Noen sider kan være utilgjengelige når du ikke har nett.
nl: Geen internetverbinding. Bepaalde pagina’s kunnen niet beschikbaar zijn terwijl je offline bent.
pt_br: Sem conexão de internet. Algumas páginas podem estar indisponíveis.
ro: Nu ai conexiune la internet. Unele pagini pot fi indisponibile cât timp ești offline.
ru: Нет подключения к сети. Некоторые страницы могут быть недоступны.
sq: S’ka lidhje internet. Disa faqe mund të mos shfaqen dot, sa kohë jeni jashtë linje.
sv: Internet-anslutning saknas. Vissa sidor kan vara oåtkomliga när du inte är uppkopplad.
tr: İnternet bağlantısı yok. Çevrim dışıyken bazı sayfalar kullanılamayabilir.
zh_hans: 未连接互联网。离线状态下部分页面无法访问。
zh_hant: 沒有網際網路連線。某些網頁在離線時無法顯示。

source: No internet connection. Some posts may be unavailable while offline.
ar: لا يوجد اتصال بالإنترنت. قد تكون بعض المقالات غير متاحة أثناء عدم الاتصال.
cs: Žádné internetové připojení. Některé příspěvky nemusí být v režimu offline k dispozici.
de: Keine Internetverbindung. Einige Beiträge sind möglicherweise nicht verfügbar, wenn sie offline sind.
es: No hay conexión a Internet. Algunas entradas podrían no estar disponibles mientras estés desconectado.
fr: Aucune connexion internet. Certaines publications seront indisponibles tant que vous serez hors ligne.
he: אין חיבור לאינטרנט. חלק מהפוסטים לא יהיו זמינים כאשר האתר לא מחובר.
id: Tidak ada koneksi internet. Beberapa pos mungkin tidak tersedia saat offline.
it: Nessuna connessione internet. Alcuni articoli potrebbero non essere disponibili mentre sei offline.
ja: インターネット接続がありません。オフライン中は、一部の投稿を利用できない場合があります。
ko: 인터넷에 연결되지 않았습니다. 오프라인 상태에서는 일부 글이 보이지 않을 수 있습니다.
nb: Ingen internettilkobling. Noen innlegg kan være utilgjengelige når du ikke har nett.
nl: Geen internetverbinding. Bepaalde berichten kunnen niet beschikbaar zijn terwijl je offline bent.
pt_br: Sem conexão de internet. Alguns posts podem estar indisponíveis.
ro: Nu ai conexiune la internet. Unele articole pot fi indisponibile cât timp ești offline.
ru: Нет подключения к сети. Некоторые записи могут быть недоступны.
sq: S’ka lidhje internet. Disa postime mund të mos shfaqen dot, sa kohë jeni jashtë linje.
sv: Internet-anslutning saknas. Vissa inlägg kan vara oåtkomliga när du inte är uppkopplad.
tr: İnternet bağlantısı yok. Çevrim dışıyken bazı yazılar kullanılamayabilir.
zh_hans: 未连接互联网。离线状态下部分文章无法查看。
zh_hant: 沒有網際網路連線。某些文章在離線時無法顯示。

source: No likes yet
ar: لا توجد إعجابات بعد
cs: Zatím žádné to se mi líbí
cy: Dim hoffi eto
de: Noch keine Likes
es: Aún no hay «me gusta»
fr: Pas encore de « J'aime »
he: עדיין אין קישורים
id: Belum ada suka
is: Engum líkar við enn
it: Ancora nessun Mi piace
ja: 新しい「いいね」はまだついていません
ko: 아직 좋아요가 없음
nb: Ingen liker enda
nl: Nog geen vind-ik-leuks
pt_br: Nenhuma curtida
ro: Încă nicio apreciere
ru: Оценок пока нет
sk: Zatiaľ žiadne lajky
sq: Ende pa pëlqime
sv: Inga gillamarkeringar än
th: ยังไม่มีการชื่นชอบ
tr: Henüz bir beğeni yok
zh_hans: 尚无人点赞
zh_hant: 還沒有人按讚

source: No matching backups found
ar: لم يتم العثور على نسخ احتياطية مطابقة
cs: Nebyly nalezeny žádné odpovídající zálohy
de: Keine passenden Backups gefunden
es: No se han encontrado copias de seguridad coincidentes
fr: Aucune sauvegarde ne correspond
he: לא נמצאו גיבויים תואמים
id: Tidak ditemukan cadangan yang cocok
it: Non è stato trovato alcun backup corrispondente
ja: 一致するバックアップは見つかりませんでした
ko: 일치하는 백업을 찾을 수 없음
nl: Geen overeenkomende back-ups gevonden
pt_br: Nenhum backup correspondente encontrado
ro: Nu am găsit nicio copie de siguranță care să se potrivească
ru: Подходящих резервных копий не найдено
sq: S’u gjetën kopjeruajtje me përputhje
sv: Inga matchande säkerhetskopior hittades
tr: Eşleşen bir yedek bulunamadı
zh_hans: 未发现匹配的备份
zh_hant: 找不到相符的備份

source: No matching events found.
ar: لم يتم العثور على أحداث متطابقة.
cs: Nebyly nalezeny žádné odpovídající události.
de: Keine passenden Ereignisse gefunden.
es: No se han encontrado eventos coincidentes.
fr: Aucun événement ne correspond.
he: לא נמצאו אירועים תואמים.
id: Tidak ditemukan acara yang cocok.
it: Non è stato trovato alcun evento corrispondente alla ricerca.
ja: 一致するイベントは見つかりませんでした。
ko: 일치하는 이벤트를 찾을 수 없습니다.
nl: Geen overeenkomende evenementen gevonden.
pt_br: Nenhum evento correspondente encontrado.
ro: Nu am găsit niciun eveniment care să se potrivească.
ru: Соответствующие события не найдены.
sq: S’u gjetën veprimtari me përputhje.
sv: Inga matchande händelser hittades.
tr: Eşleşen bir etkinlik bulunamadı.
zh_hans: 未发现符合条件的事件。
zh_hant: 找不到符合條件的活動。

source: No media matching your search
ar: لا توجد وسائط مطابقة لبحثك
cs: Vašemu vyhledávání neodpovídají žádná média
de: Keine Medien entsprechen deiner Suche
es: No hay medios que coincidan con tu búsqueda
fr: Aucun média ne correspond à votre recherche
he: לא נמצאו פרטי מדיה שמתאימים לחיפוש שלך
id: Tidak ada media yang cocok dengan pencarian Anda
it: Nessun media corrispondente alla tua ricerca
ja: 検索と一致するメディアがありません
ko: 검색과 일치하는 미디어 없음
nb: Ingen medier matcher ditt søk
nl: Er komen geen media overeen met je zoekopdracht
pt_br: Nenhum arquivo corresponde à sua pesquisa
ro: Nu s-a potrivit niciun element media cu căutarea ta
ru: Нет медиафайлов по критериям поиска
sk: Žiadne média nezodpovedajú vyhľadávaniu
sq: S’ka media që përputhet me kërkimin tuaj
sv: Ingen mediafil motsvarar din sökning
tr: Aramanızla eşleşen bir ortam yok
zh_hans: 没有与您的搜索匹配的媒体
zh_hant: 沒有符合你搜尋條件的媒體

source: No menus available
ar: لا توجد قوائم متاحة
cs: Žádné menu není k dispozici
cy: Dim dewislenni ar gael
de: Keine Menüs verfügbar
es: No hay menús disponibles
fr: Aucun menu disponible
he: אין תפריטים זמינים
id: Tidak ada menu yang tersedia
is: Engar valmyndir tiltækar
it: Nessun menu disponibile
ja: 利用できるメニューはありません
ko: 사용 가능한 메뉴 없음
nb: Ingen menyer funnet
nl: Geen menu's beschikbaar
pt_br: Nenhum menu disponível
ro: Niciun meniu disponibil
ru: Нет доступных меню
sk: Žiadne menu nieje k dispozícií
sq: S’ka menu gati
sv: Inga menyer finns tillgängliga
tr: Kullanılabilecek bir menü yok
zh_hans: 无可用菜单
zh_hant: 沒有可用的選單

source: No need to wait around. We'll notify you when your backup is ready.
ar: لا داعي للانتظار هنا. سنقوم بإعلامك عندما تكون نسختك الاحتياطية جاهزة.
cs: Není třeba čekat. Až bude vaše záloha připravena, upozorníme vás.
de: Du brauchst nicht zu warten. Wir teilen dir mit, wenn dein Backup fertig ist.
es: No hace falta que esperes. Te avisaremos cuando la copia de seguridad esté lista.
fr: Pas besoin d’attendre. Nous vous avertirons lorsque votre sauvegarde sera prête.
he: אין צורך לשהות כאן ולהמתין. אנחנו נודיע לך כאשר הגיבוי לך יהיה מוכן להורדה.
id: Tidak perlu lagi menunggu. Kami akan memberi tahu Anda jika cadangan telah siap.
it: Non è necessario attendere. Ti invieremo una notifica quando il backup sarà pronto.
ja: お待ちいただく必要はありません。 バックアップが完了したら通知します。
ko: 기다리시지 않아도 됩니다. 백업이 준비되면 알려드립니다.
nl: Je hoeft niet te wachten. We laten het je weten als je back-up klaar is.
pt_br: Você não precisa esperar com o celular na mão. Avisaremos quando o backup estiver pronto.
ro: Nu trebuie să aștepți aici. Te vom anunța când copia de siguranță este gata.
ru: Не обязательно ждать. Мы уведомим вас о готовности резервной копии.
sq: S’ka nevojë të rrini e të pritni. Do t’ju njoftojmë, kur kopjeruajtja juaj të jetë gati.
sv: Du behöver inte sitta och vänta. Vi aviserar dig när säkerhetskopian är klar.
tr: Beklemenize gerek yok. Yedeğiniz hazır olduğunda sizi bilgilendireceğiz.
zh_hans: 无需等待。我们会在备份就绪时通知您。
zh_hant: 無須等待。 我們會在備份完準備就緒時通知你
