Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Once you become familiar with the names of different blocks, you can add a block by typing a forward slash followed by the block name — for example, /image or /heading.
ar: بمجرد التعرف على أسماء المكوِّنات المختلفة، يمكنك إضافة مكوِّن عن طريق كتابة شرطة مائلة للأمام متبوعة باسم المكوِّن — على سبيل المثال، /image أو /heading.
cs: Jakmile se seznámíte s názvy různých bloků, můžete přidat blok zadáním lomítka následovaného názvem bloku – například /image nebo /heading.
de: Wenn du mit den Bezeichnungen der verschiedenen Blöcke vertraut bist, kannst du Blöcke auch so hinzufügen: Gib einen Schrägstrich gefolgt vom Namen des Blocks ein, z. B. /image oder /heading.
es: Una vez que te hayas familiarizado con los nombres de los diferentes bloques, puedes añadir un bloque escribiendo una barra inclinada seguida del nombre del bloque, por ejemplo, «/imagen» o «/encabezado».
fr: Une fois que vous vous êtes familiarisé avec les noms des différents blocs, vous pouvez ajouter un bloc en entrant une barre oblique suivie d’un nom de bloc, comme /image ou /titre, par exemple.
he: אחרי שהכרת את השמות של הבלוקים השונים, אפשר להוסיף בלוק על ידי הקלדה של קו נטוי ולאחריו שם הבלוק – לדוגמה, ‎/image או ‎/heading.
id: Setelah Anda terbiasa dengan nama blok yang berbeda, Anda dapat menambahkan blok dengan mengetikkan garis miring diikuti dengan nama blok — misalnya, /image atau /heading.
it: Una volta che hai acquisito dimestichezza con i nomi dei diversi blocchi, puoi aggiungere un blocco digitando una barra seguita dal nome del blocco, ad esempio /immagine o /intestazione.
ja: 異なるブロックの名前を確認したら、フォワードスラッシュに続けてブロック名を入力して (「/image」、「/heading」など)、ブロックを追加します。
ko: 다양한 블록의 이름에 익숙해지면 슬래시 다음에 블록 이름을 입력하여 블록을 추가할 수 있습니다(예: /image 또는 /heading).
nl: Als je eenmaal vertrouwd bent geraakt met de namen van de verschillende blokken, kun je een blok toevoegen door een voorwaartse schuine streep te typen, gevolgd door de bloknaam - bijvoorbeeld, /afbeelding of /heading.
pt_br: Assim que você se acostumar com os nomes dos blocos, você poderá adicionar um bloco digitando uma barra seguida pelo nome do bloco. Por exemplo, /imagem ou /titulo.
ro: După ce te familiarizezi cu numele blocurilor, poți adăuga un bloc tastând mai întâi un slash (o bară oblică) și apoi numele blocului - de exemplu, /imagine sau /subtitlu.
ru: Когда вы познакомитесь с названиями различных блоков, вы можете добавить блок, набрав косую черту, за которой следует имя блока, например /Изображение или /Заголовок.
sq: Pasi të familjarizoheni me emrat e blloqeve të ndryshëm, një bllok mund ta shtoni duke shtypur një pjerrake përpara pasuar nga emri i bllokut — për shembull, /figurë, ose /krye.
sv: Om du vet namnen på de block du behöver kan du lägga till ett block genom att skriva ett snedstreck följt av blockets namn, exempelvis /bild eller /rubrik.
tr: Farklı blokların adlarını öğrendikten sonra, eğik çizgi ve ardından blok adını (örneğin, /image veya /heading) yazarak bir blok ekleyebilirsiniz.
zh_hans: 熟悉不同区块的名称之后，您可以输入正斜杠，后跟区块名称（例如，/image 或 /heading），以此方式来添加区块。
zh_hant: 熟悉不同區塊的名稱後，輸入正斜線，後面加上區塊名稱 (例如 /image 或 /heading)，就能新增區塊。

source: Once you create a WordPress.com site, you can reblog content that you like to your own site.
ar: بمجرد إنشاء موقع WordPress.com، يمكنك إعادة تدوين المحتوى الذي أعجبك على موقعك الخاص.
de: Sobald du eine Website bei WordPress.com erstellt hast, kannst du Inhalte, die dir gefallen, auf deiner eigenen Website rebloggen.
es: Una vez que crees un sitio en WordPress.com, puedes volver a publicar el contenido que te gusta en tu propio sitio.
ja: WordPress.com サイトの作成後は、お気に入りのコンテンツを自分のサイトにリブログできます。
pt_br: Assim que você criar um site no WordPress.com, você poderá republicar o conteúdo que você curtir em seu próprio site.
ro: După ce ai creat un site WordPress.com, poți republica un conținut care îți place pe propriul site.
ru: После создания сайта на WordPress.com вы сможете сделать перепубликацию понравившегося содержимого на своем сайте.
sv: När du har skapat en webbplats på WordPress.com kan du reblogga innehåll du tycker om till din egen webbplats.

source: One
ar: واحد
cs: Jeden
de: Eins
es: Uno
fr: Une
he: אחד
id: Satu
it: Uno
nl: Één
pt_br: Um
ro: Una
ru: Один
sq: Një
sv: En
tr: Bir
zh_hans: 一
zh_hant: 壹

source: Only scan QR codes taken directly from your web browser. Never scan a code sent to you by anyone else.
ar: لا تقم سوى بمسح رموز الاستجابة السريعة ضوئيًا التي تم الحصول عليها مباشرةً من متصفح الويب الخاص بك. لا تقم أبدًا بمسح رمز ضوئيًا تم إرساله إليك بواسطة أي شخص آخر.
cs: Skenujte pouze QR kódy pořízené přímo z vašeho webového prohlížeče. Nikdy neskenujte kód, který vám poslal někdo jiný.
de: Scanne nur QR-Codes, die direkt von deinem Webbrowser kommen. Scanne niemals einen Code, der dir von jemand anderem geschickt wurde.
es: Escanea solo los códigos QR que has cogido directamente del navegador web. No escanees nunca un código que te haya enviado alguien.
fr: Scannez uniquement les codes QR provenant directement de votre navigateur Web. Ne scannez jamais un code envoyé par une tierce personne.
he: יש לסרוק רק קוד QR שנלקח ישירות מדפדפן האינטרנט שלך. אין לסרוק קוד QR שנשלח אליך ממישהו אחר.
id: Hanya pindai kode QR yang diambil langsung dari browser web Anda. Jangan pindai kode yang dikirimkan oleh orang lain.
it: Scansiona solo i codici QR presi direttamente dal tuo browser web. Non scansionare mai un codice inviato a te da qualcun altro.
ja: Web ブラウザーから直接撮影された QR コードをスキャンするだけです。 他の人から送信されたコードはスキャンしないでください。
ko: 웹 브라우저에서 직접 가져온 QR 코드만 스캔하세요. 다른 사람이 보낸 코드는 스캔하지 마세요.
nl: Scan alleen QR-codes die rechtstreeks uit je webbrowser komen. Scan nooit een code die je door iemand anders is toegestuurd.
pt_br: Leia apenas códigos QR obtidos diretamente do seu navegador da web. Nunca leia um código enviado a você por outra pessoa.
ro: Scanează numai coduri QR preluate direct din navigatorul tău web. Nu scana niciodată coduri trimise de altcineva.
ru: Сканируйте только QR-коды, полученные напрямую из браузера. Не сканируйте коды, полученные от других людей.
sq: Skanoni vetëm kode QR të marrë drejt e nga shfletuesi juaj. Mos skanoni kurrë një kod të dërguar për ju nga dikush tjetër.
sv: Skanna endast QR-koder som visas direkt i din egen webbläsare. Avläs aldrig en kod som någon annan skickat till dig.
tr: Yalnızca doğrudan tarayıcınızdan alınan QR kodlarını tarayın. Başkalarının size gönderdiği bir kodu asla taramayın.
zh_hans: 仅扫描直接从网页浏览器获取的二维码。 切勿扫描其他人发送给您的代码。
zh_hant: 請只掃描直接由網頁瀏覽器顯示的 QR 碼。 永遠不要掃描其他任何人傳送給你的代碼。

source: Only see the most relevant stats. Add insights to fit your needs.
ar: أنظر فقط للإحصائيات الأكثر صلة. أضف رؤى لتناسب احتياجاتك.
cs: Zobrazují se pouze nejrelevantnější statistiky. Přidejte statistiky podle svých potřeb.
de: Zeige nur die relevantesten Statistiken an. Einsichten hinzufügen, die deinem Bedarf entsprechen.
es: Ver solo las estadísticas más relevantes. Añade las perspectivas que encajan con tus necesidades.
fr: Afficher uniquement les statistiques pertinentes. Ajouter des thématiques pour répondre à vos besoins.
he: הצגה של הנתונים הסטטיסטיים הרלוונטיים ביותר בלבד. להוסיף תובנות שיתאימו לצרכיך.
id: Hanya lihat statistik yang paling relevan. Tambahkan wawasan untuk menyesuaikan dengan kebutuhan Anda.
it: Vedi solo le statistiche più pertinenti. Aggiungi la panoramica secondo le tue esigenze.
ja: 最も関連の深い統計情報のみを表示します。ニーズに合った統計概要を追加します。
ko: 가장 관련성 높은 통계만 확인하세요. 필요에 맞게 인사이트를 추가하세요.
nb: Se bare den mest relevante statistikken. Legg til innsikter tilpasset dine behov.
nl: Bekijk alleen de meest relevante statistieken. Voeg inzichten toe, zodat deze aansluiten bij je behoeften.
pt_br: Ver apenas as estatísticas mais relevantes. Adicione informações para atender às suas necessidades.
ro: Vezi numai statisticile cele mai relevante. Adaugă Perspective care se potrivesc cu nevoile tale.
ru: Смотрите только интересующую вас статистику. Добавьте тенденции, которые вам нужны.
sq: Shihni vetëm statistikat më me peshë. Shtoni prirje sipas nevojave tuaja.
sv: Visa bara den statistik som är mest relevat. Lägger till insikter som passar dina behov.
tr: Yalnızca en ilgili istatistikleri görün. Gerek duyduğunuz yönelimleri ekleyin.
zh_hans: 仅查看相关性较大的统计信息。添加数据分析以符合您的需求。
zh_hant: 只查看最相關的統計資料。新增洞察報告，滿足您的需求。

source: Only show excerpt
ar: إظهار المقتطف فقط
cs: Zobrazit pouze výňatek
de: Nur Textauszug anzeigen
es: Mostrar solo el extracto
fr: N’afficher que l’extrait
he: להציג את התקציר בלבד
id: Hanya tampilkan kutipan
it: Mostra solo estratto
ja: 抜粋のみを表示
ko: 요악문만 표시
nb: Vis bare utdrag
nl: Toon alleen samenvatting
pt_br: Mostrar apenas o resumo
ro: Arată numai rezumatul
ru: Показывать только отрывок
sq: Shfaq vetëm copëz
sv: Visa endast utdrag
tr: Yalnızca alıntı görüntülensin
zh_hans: 仅显示摘录
zh_hant: 只顯示摘要

source: Only the selected photos you've given access to are available.
de: Es sind nur die ausgewählten Fotos verfügbar, für die du den Zugriff freigegeben hast.
ja: アクセスを付与された選択済みの写真のみ使用できます。
pt_br: Somente as fotos selecionadas para as quais você concedeu acesso estão disponíveis.
ru: Доступны только выбранные фотографии, к которым вы предоставили доступ.

source: Oops
ar: عذرًا
cs: Jejda
cy: Wps
de: Hoppala
es: ¡Vaya!
fr: Oups
he: אופס
id: Aduh
is: Úbbs
it: Ops
ja: おっと
ko: 이런
nl: Oeps
pt_br: Ops
ro: Hopa
ru: Ой
sq: Hëm
sv: Hoppsan
tr: Kusura bakmayın
zh_hans: 出错啦
zh_hant: 噢噢

source: Oops!
ar: عفوًا!
cs: Jejda!
cy: Wps!
de: Hoppala!
es: ¡Vaya!
fr: Oups !
he: אופפפס!
id: Maaf!
is: Úbbs!
ja: おっと。
ko: 이런!
nb: Uffda!
nl: Oeps!
pt_br: Opa!
ro: Hopa!
ru: Ой!
sk: Ojoj!
sq: Hëm!
sv: Hoppsan!
th: โอ๊ะ
tr: Sorun çıktı!
zh_hans: 糟糕！
zh_hant: 糟糕！

source: Opacity
ar: الشفافية
cs: Neprůhlednost
de: Deckkraft
es: Opacidad
fr: Opacité
he: שקיפות
id: Keburaman
it: Opacità
ja: 不透明度
ko: 불투명도
nl: Ondoorzichtigheid
pt_br: Opacidade
ro: Opacitate
ru: Прозрачность
sq: Patejdukshmëri
sv: Opacitet
tr: Matlık
zh_hans: 不透明度
zh_hant: 不透明度

source: Open Block Actions Menu
ar: فتح قائمة إجراءات المكوِّن
cs: Otevřete nabídku blokovat akce
de: Öffne das Menü mit den Blockaktionen
es: Abrir el menú de acciones de bloques
fr: Ouvrir le menu d’actions du bloc
he: לפתוח את התפריט של פעולות הבלוק
id: Buka Menu Tindakan Blokir
it: Apri menu azioni del blocco
ja: ブロックの操作メニューを開く
ko: 블록 활동 메뉴 열기
nl: Open menu met blokacties
pt_br: Abrir menu de ações do bloco
ro: Deschide meniul acțiuni blocuri
ru: Открыть меню действий с блоком
sq: Hap Menu Veprimesh Blloqesh
sv: Öppna menyn för blockåtgärder
tr: Blok işlemleri menüsünü aç
zh_hans: 打开区块操作菜单
zh_hant: 開啟區塊操作選單

source: Open Device Settings
ar: فتح إعدادات الجهاز
cs: Otevřít nastavení zařízení
de: Geräte-Einstellungen öffnen
es: Abrir ajustes del dispositivo
fr: Ouvrir les réglages de l’appareil
he: פתיחת הגדרות מכשיר
id: Buka Pengaturan Perangkat
is: Opna stillingar tækis
it: Apri le impostazioni del dispositivo
ja: 端末設定を開く
ko: 장치 설정 열기
nb: Åpne enhetsinnstillinger
nl: Open apparaat instellingen
pt_br: Abrir configurações do dispositivo
ro: Deschide setări dispozitiv
ru: Открыть настройки устройства
sk: Otvoriť nastavenia zariadenia
sq: Hap Rregullime Pajisjeje
sv: Öppna inställningar för enheten
tr: Aygıt ayarlarını aç
zh_hans: 打开设备设置
zh_hant: 開啟裝置設定

source: Open Jetpack Security settings
ar: فتح إعدادات أمان Jetpack
cs: Otevřete nastavení Jetpack zabezpečení
de: Jetpack-Security-Einstellungen öffnen
es: Abrir los ajustes de seguridad de Jetpack
fr: Ouvrir les réglages Jetpack Security
he: לפתוח את ההגדרות של Jetpack Security
id: Buka pengaturan Jetpack Security
it: Apri le impostazioni di Jetpack Security
ja: Jetpack セキュリティの設定を開く
ko: 젯팩 보안 설정 열기
nl: Open Jetpack Security instellingen
pt_br: Abrir configurações do Jetpack Security
ro: Deschide setările Securitate Jetpack
ru: Открыть настройки безопасности Jetpack
sq: Hapni Rregullime Sigurie Jetpack-u
sv: Öppna säkerhetsinställningarna för Jetpack
tr: Jetpack güvenlik ayarlarını açın
zh_hans: 打开 Jetpack Security 设置
zh_hant: 開啟 Jetpack Security 設定

source: Open Mail
ar: فتح البريد
cs: Otevřít e-mail
cy: Agor E-bost
de: Mail öffnen
es: Abrir correo electrónico
fr: Ouvrir la messagerie
he: פתיחת דואר
id: Buka Email
is: Opna Mail
it: Apri email
ja: メールを開く
ko: 메일 열기
nb: Åpne Mail
nl: Open e-mail
pt_br: Abrir o Mail
ro: DESCHIDE CORESPONDENȚA
ru: Открыть почту
sk: Otvoriť Mail
sq: Hap Postën
sv: Öppna Mail
tr: E-postayı aç
zh_hans: 打开邮件
zh_hant: 開啟郵件

source: Open Settings
ar: فتح الإعدادات
cs: Otevřít nastavení
cy: Agor y Gosodiadau
de: Einstellungen öffnen
es: Abrir configuración
fr: Ouvrir les paramètres
he: פתיחת הגדרות
id: Buka Pengaturan
is: Opna Settings
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
nb: Åpne innstillinger
nl: Open Instellingen
pt_br: Abrir configurações
ro: Deschide setările
ru: Открыть «Настройки»
sk: Otvoriť nastavenia
sq: Hap Rregullimet
sv: Öppna inställningar
th: การตั้งค่าแบบเปิด
tr: Ayarları aç
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open full media picker
de: Vollständige Medienauswahl öffnen
ja: メディアピッカーを通常モードで開く
nb: Åpne full medievelger
pt_br: Abrir seletor de mídia completo
ru: Открыть инструмент выбора медиафайлов полностью
sk: Otvoriť výber všetkých médií

source: Open in Safari
ar: فتح في Safari
cs: Otevřít v Safari
cy: Agor yn Safari
de: In Safari öffnen
es: Abrir en Safari
fr: Ouvrir dans Safari
he: פתח בדפדפן
id: Buka di Safari
is: Opna í Safari
it: Apri in Safari
ja: Safari で開く
ko: 사파리에서 열기
nb: Åpne i Safari
pt_br: Abrir no Safari
ro: Deschide în Safari
ru: Открыть в Safari
sk: Otvoriť v Safari
sq: Hape në Safari
sv: Öppna i Safari
th: เปิดในซาฟารี
tr: Safari ile aç
zh_hans: 用 Safari 打开
zh_hant: 在 Safari 中開啟

source: Open in a new Window/Tab
ar: فتح في نافذة/علامة تبويب جديدة
cs: Otevřít v novém okně / záložce
de: In einem neuen Fenster/Tab öffnen
es: Abre en una nueva ventana/pestaña
fr: Ouvrir dans un·e nouvel·le fenêtre/onglet
he: פתיחה בחלון / לשונית חדשה
id: Buka di Jendela/Tab baru
it: Apri in una nuova Finestra/Scheda
ja: 新しいウィンドウまたはタブで開く
ko: 새 창/탭에서 열기
nb: Åpne i et nytt vindu/fane
nl: Open in een nieuw venster/tabblad
pt_br: Abrir em uma nova janela/aba
ro: Deschide într-o fereastră/filă nouă
ru: Открыть в новом окне/вкладке
sk: Otvoriť v novom okne/karte
sq: Hape në Dritare/Skedë të re
sv: Öppna i nytt fönster/ny flik
tr: Yeni pencerede/sekmede aç
zh_hans: 在新窗口/标签页中打开
zh_hant: 在新視窗/分頁中開啟

source: Open in browser
ar: فتح في متصفح
cs: Otevřít v prohlížeči
de: Im Browser öffnen
es: Abre en el navegador
fr: Ouvrir dans le navigateur
he: פתיחה בדפדפן
id: Buka di perambah
it: Apri nel browser
ja: ブラウザーで開く
ko: 브라우저에서 열기
nb: Åpne i nettleser
pt_br: Abrir no navegador
ro: Deschide în navigator
ru: Открыть в браузере
sk: Otvoriť v prehliadači
sq: Hape në shfletues
sv: Öppna i webbläsaren
tr: Tarayıcıda aç
zh_hans: 在浏览器中打开
zh_hant: 在瀏覽器中開啟

source: Open link in a browser
ar: فتح الرابط في متصفح
cs: Otevřít odkaz v prohlížeči
de: Link in einem Browser öffnen
es: Abrir el enlace en un navegador
fr: Ouvrir le lien dans un navigateur
he: לפתוח את הקישור בדפדפן
id: Buka tautan di perambah
it: Apri il link in un browser.
ja: リンクをブラウザーで開く
ko: 브라우저에서 링크 열기
nb: Åpne lenke i en nettleser
nl: Open link in een browser
pt_br: Abrir link no navegador
ro: Deschide legătura într-un navigator
ru: Открыть ссылку в браузере
sq: Hape lidhjen në shfletues
sv: Öppna länken i en webbläsare
tr: Bağlantıyı tarayıcıda aç
zh_hans: 在浏览器中打开链接
zh_hant: 在瀏覽器中開啟連結

source: Open link in new window/tab
ar: فتح الرابط في نافذة/علامة تبويب جديدة
cs: Otevřít odkaz v novém okně/tabu
cy: Agor dolen mewn ffenestr/tab newydd
de: Link in neuem Fenster/Tab öffnen
es: Abrir enlace en una ventana o pestaña nuevas
fr: Ouvrir le lien dans une nouvelle fenêtre/un nouvel onglet
he: פתיחת קישור בחלון חדש/כרטיסייה חדשה
id: Buka tautan di jendela/tab baru
is: Opna tengil í nýjum glugga/flipa
it: Apri il link in una nuova finestra/scheda
ja: リンクを新ウィンドウまたはタブで開く
ko: 새 창/탭에서 링크 열기
nb: Åpne lenke i nytt vindu/ny fane
nl: Link openen in een nieuw venster/tab
pt_br: Abrir o link em uma nova janela
ro: Deschide legătură într-o fereastră/filă nouă
ru: Открыть ссылку в новом окне (на новой вкладке)
sk: Otvoriť link v novom okne/tabe
sq: Hape lidhjen në dritare/skedë të re
sv: Öppna länken i nytt fönster/ny flik
tr: Bağlantıyı yeni pencerede/sekmede aç
zh_hans: 在新窗口/选项卡中打开链接
zh_hant: 在新視窗或分頁中開啟連結

source: Open subscription settings for the post
ar: فتح إعدادات الاشتراك الخاصة بالمقالة
cs: Otevřete nastavení odběru příspěvku
de: Abonnement-Einstellungen für diesen Beitrag öffnen
es: Abre los ajustes de suscripción de la entrada
fr: Ouvrir les réglages d’abonnement pour l’article
he: לפתוח את הגדרות הרישום לעדכונים בפוסט
id: Buka pengaturan langganan untuk pos
it: Apri le impostazioni dell'abbonamento all'articolo
ja: 投稿の購読設定を開く
ko: 글에 대한 구독 설정 열기
nl: Open abonnement-instellingen voor het bericht
pt_br: Abrir configurações de inscrição do post
ro: Deschide setările de abonare pentru articol
ru: Открыть настройки подписки для записи
sq: Hapni rregullime pajtimi për postimin
sv: Öppna inläggets prenumerationsinställningar
tr: Yazının abonelik ayarlarını açın
zh_hans: 打开此文章的订阅设置
zh_hant: 開啟文章的訂閱設定

source: Open the Me Section
ar: فتح قسم "أنا"
cs: Otevřít mou sekci
de: Öffne den „Ich“-Abschnitt
es: Abrir la sección «Yo»
fr: Ouvrir la section « Me »
he: לפתוח את המקטע 'אני'
id: Buka Bagian Me
it: Apri la sezione Io
ja: Me セクションを開く
ko: 미 섹션 열기
nb: Åpner Meg-seksjonen
nl: Open de ik-sectie
pt_br: Abrir a tela Eu
ro: Deschide secțiunea Eu
ru: Открыть мой профиль
sq: Hap Ndarjen Unë
sv: Öppna sektionen om mig
tr: Ben bölümünü aç
zh_hans: 打开“我”部分
zh_hant: 開啟「我」畫面

source: Opens the web page in Safari
ar: يفتح صفحة الويب في متصفح Safari
cs: Otevře webovou stránku v Safari
de: Öffnet die Webseite in Safari
es: Abre la página web en Safari
fr: Ouvre la page web dans Safari
he: פותח את עמוד האינטרנט ב-Safari
id: Buka halaman web di Safari
it: Apre la pagina web su Safari
ja: Safari で Web ページを開く
ko: 웹 페이지를 사파리로 열기
nl: Opent de webpagina in Safari
pt_br: Abrir a página no Safari
ro: Deschide pagina web în Safari
ru: Открывать вебстраницу в Safari
sq: Hapeni faqen web page në Safari
sv: Öppnar webbplatsen i Safari
tr: Site sayfasını Safari ile açar
zh_hans: 在 Safari 中打开网页
zh_hant: 在 Safari 中開啟網頁

source: Opportunities to participate in WordPress.com research & surveys.
ar: فرص المشاركة في أبحاث واستطلاعات WordPress.com.
cs: Příležitost zůčastnit se výzkumu a průzkumů na WordPress.com
cy: Cyfleoedd i gymryd rhan mewn ymchwil a holiaduron WordPress.com.
de: Gelegenheiten, an Marktforschung und Befragungen von WordPress.com teilzunehmen.
es: Oportunidades de participar en investigaciones y encuestas de WordPress.com
fr: Possibilités de participer aux études et sondages de WordPress.com
he: הזדמנויות להשתתף במחקרים וסקרים של WordPress.com.
id: Kesempatan untuk berpartisipasi dalam riset & survei WordPress.com.
is: Tækifæri til þess að taka þátt í WordPress.com rannsóknum & könnunum.
it: Opportunità per partecipare ai sondaggi e alle ricerche di WordPress.com.
ja: WordPress.com の研究・調査に参加する機会。
ko: 워드프레스닷컴 리서치 및 설문 조사에 참여할 기회.
nb: Muligheter for å være med i WordPress.coms forskning og undersøkelser.
nl: Mogelijkheden om deel te nemen aan onderzoeken en enquêtes van WordPress.com.
pt_br: Oportunidades para participar das pesquisas e enquetes do WordPress.com.
ro: Oportunități de a participa într-o cercetare sau chestionare WordPress.com.
ru: Возможности участия в исследованиях и опросах WordPress.com.
sk: Možnosť zapojiť sa do výskumov a ankiet WordPress.com.
sq: Mundësi për të marrë pjesë në kërkime & pyetësorë nga WordPress.com.
sv: Möjligheter att delta i WordPress.coms studier och undersökningar.
th: โอกาสในการเข้าร่วมการสำรวจและวิจัยของ WordPress.com
tr: WordPress.com araştırma ve anketlerine katkıda bulunma olanağı.
zh_hans: 参加 WordPress.com 研究和调查的机会。
zh_hant: 參與 WordPress.com 研究與調查的機會。

source: Optional
ar: اختياري
cs: Volitelné nastavení
cy: Dewisol
es: Opcional
id: Opsional
is: Valfrjálst
it: Opzionale
ja: オプション
nb: Valgfritt
pt_br: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľný
sq: Opsionale
sv: Valfritt
th: ทางเลือก
tr: İsteğe bağlı

source: Optional message up to %1$d characters to be included in the invitation.
ar: رسالة اختيارية تصل إلى ⁦%1$d⁩ من الأحرف ليتم تضمينها في دعوتك.
cs: Do pozvánky je možné zahrnout volitelnou zprávu až do %1$d znaků.
de: Optionale Nachricht mit bis zu %1$d Zeichen, die in der Einladung enthalten sein soll.
es: Mensaje opcional de hasta %1$d caracteres que se incluirá en la invitación.
fr: Message facultatif de %1$d caractères au maximum à inclure dans l’invitation.
he: הודעה אופציונלית של עד ⁦%1$d⁩ תווים שתישלח עם ההזמנה.
id: Pesan opsional hingga %1$d karakter yang akan disertakan dalam undangan.
it: Il messaggio opzionale contenente fino a %1$d caratteri da includere nell'invito.
ja: 招待には最大%1$d文字のオプションのメッセージが含まれます。
ko: 선택적인 안내문은 %1$d 문자까지 포함할 수 있습니다.
nl: Optioneel bericht van maximaal %1$d karakters die ingevoegd wordt bij je uitnodiging.
pt_br: Mensagem opcional com até %1$d caracteres a ser incluída ao seu convite.
ro: Mesaj opțional conținând până la %1$d de caractere care să fi inclus în invitație.
ru: Необязательное сообщение длиной до %1$d символов, для включения в приглашение.
sq: Mesazh opsional deri në %1$d shenja, për t’u përfshirë te ftesa.
sv: Valfritt meddelande på högst %1$d tecken som skickas tillsammans med inbjudan.
tr: Davete eklenecek en fazla %1$d karakter uzunluğunda isteğe bağlı ileti.
zh_hans: 要包括在邀请中的可选消息，最多包含 %1$d 个字符。
zh_hant: 要加入至邀請中的選填訊息 (上限 %1$d 個字元)。

source: Optional: Enter a custom message up to %1$d characters to be sent with your invitation.
ar: اختياري: أدخل رسالة مخصصة تصل إلى ⁦%1$d⁩ من الأحرف ليتم إرسالها مع دعوتك.
cs: Volitelné: Zadejte vlastní zprávu o délce až %1$d znaků, která bude odeslána s vaší pozvánkou.
de: Optional: Gib eine individuelle Nachricht mit bis zu %1$d Zeichen ein, die zusammen mit deiner Einladung gesendet wird.
es: Opcional: Introduce un mensaje personalizado de hasta %1$d caracteres que se enviará con tu invitación.
fr: Facultatif : saisissez un message personnalisé de %1$d caractères au maximum à joindre à votre invitation.
he: אופציונלי: ניתן להזין הודעה מותאמת אישית של עד ⁦%1$d⁩ תווים שתישלח עם ההזמנה.
id: Opsional: Masukkan pesan khusus hingga %1$d karakter untuk disertakan dalam undangan Anda.
it: Opzionale: inserisci un messaggio personalizzato contenente fino a %1$d caratteri da inviare con l'invito.
ja: オプション: 招待状と一緒に送信する最大%1$d文字のカスタムメッセージを入力します。
ko: 선택 사항: 초대를 보내는데 %1$d 문자까지 사용자 정의 안내문을 입력하세요.
nl: Optioneel: vul een aangepast bericht in van maximaal %1$d karakters wat met je uitnodiging verstuurd wordt.
pt_br: Opcional: digite uma mensagem personalizada com até %1$d caracteres para enviar com seu convite.
ro: Opțional: introdu un mesaj personalizat care să conțină până la %1$d de caractere pentru a fi trimis împreună cu invitația ta.
ru: Не обязательно: введите пользовательское сообщение до %1$d символов, оно будет послано вместе с вашим приглашением.
sq: Opsionale: Jepni një mesazh vetjak deri në %1$d shenja, që të dërgohet me ftesën tuaj.
sv: Valfritt: Ange ett eget meddelande på högst %1$d tecken som skickas tillsammans med din inbjudan.
tr: İsteğe bağlı: Davetinizle gönderilecek en fazla %1$d karakter uzunluğunda özel bir ileti yazın.
zh_hans: 可选：输入一条最多包含 %1$d 个字符的自定义消息，与您的邀请一起发送。
zh_hant: 選填：輸入自訂訊息 (上限 %1$d 個字元)，連同你的邀請一併傳送。

source: Or
ar: أو
cs: Nebo
de: Oder
es: O
fr: Ou
he: או
id: Atau
ko: 또는
nb: Eller
nl: Of
pt_br: Ou
ro: Sau
ru: или
sq: Ose
sv: eller
tr: Veya
zh_hans: 或
zh_hant: 或者
