Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: We made big improvements to the block editor and think it's worth a try! We enabled it for new posts and pages but if you'd like to change to the classic editor, go to 'My Site' > 'Site Settings'.
ar: أجرينا تحسينات هائلة بمحرِّر المكوّنات، ونعتقد أنها تستحق التجربة! قمنا بتمكينها في المقالات والصفحات الجديدة، ولكن إذا رغبتَ في التغيير إلى المحرِّر التقليدي فانتقل إلى "موقعي" > "إعدادات الموقع".
de: Wir haben große Verbesserungen am Block-Editor vorgenommen und denken, dass es sich lohnt, ihn auszuprobieren! Wir haben ihn für neue Beiträge und Seiten aktiviert, aber wenn du zum klassischen Editor wechseln möchtest, gehe zu „Meine Website“ > „Website-Einstellungen“.
es: Hemos hecho grandes mejoras en el editor de bloques y creemos que ¡vale la pena probarlo! Lo hemos activado para nuevas entradas y páginas, pero si quieres cambiar al editor clásico, ve a «Mi sitio > Ajustes del sitio».
ja: ブロックエディターを大幅に改善しました。ぜひお試しください。 新規投稿とページに対して有効化していますが、旧エディターに変更する場合は「自分のサイト」→「サイトの設定」に移動してください。
nb: Vi har gjort store forbedringer i det blokkbaserte redigeringsverktøyet og vil gjerne at du skal prøve det! Vi aktiverte det nye redigeringsverktøyet for nye innlegg og sider, men hvis du vil gå tilbake til det klassiske verktøyet kan du gjøre det under 'Mitt nettsted' > 'Innstillinger'.
pt_br: Fizemos grandes melhorias no editor de blocos e achamos que vale a pena testá-lo. O editor de blocos foi ativado para novos posts e páginas mas, caso você queira voltar ao editor clássico, é possível fazer a alteração em Meu site > Configurações do site.
ro: Am făcut îmbunătățiri importante la editorul de blocuri și credem că merită să-l încerci! L-am activat pentru articole și pagini noi, dar dacă vrei să rămâi la editorul clasic mergi la „Site-ul meu” > „Setări site”.
ru: Мы значительно улучшили редактор блоков. Вы должны его попробовать! Мы включили редактор блоков для новых записей и страниц. Если вы захотите вернуться на классический редактор, то перейдите в 'Мой сайт' > 'Настройки сайта'.
sv: Vi har gjort stora förbättringar i blockredigeraren, ta och prova den! Den är aktiverad för nya inlägg och nya sidor. Om du vill ändra till den klassiska redigeraren kan du göra detta under ”Min webbplats” > ”Inställningar”.

source: We successfully created a backup of your site as of %@
ar: لقد نجحنا في إنشاء نسخة احتياطية لموقعك اعتبارًا من %@
cs: Úspěšně jsme vytvořili zálohu vašeho webu od %@
de: Wir haben erfolgreich ein Backup deiner Website mit Stand %@ erstellt
es: Hemos creado una copia de seguridad de tu sitio %@
fr: Nous avons créé une sauvegarde de votre site en date du %@ !
he: יצרנו בהצלחה גיבוי של האתר שלך לפי הגרסה שלו מתאריך %@
id: Kami berhasil membuat cadangan situs Anda pada %@
it: Abbiamo creato correttamente un backup del sito a partire dal %@
ja: %@の時点でのサイトのバックアップが正常に作成されました
ko: %@에 사이트 백업이 만들어졌습니다.
nl: We hebben met succes een back-up gemaakt van je site vanaf %@
pt_br: O backup do seu site foi criado com sucesso para %@
ro: Am creat cu succes o copie de siguranță a site-ului tău la %@
ru: Мы создали резервную копию вашего сайта на %@
sq: Krijuam me sukses një kopjeruajtje të sajtit tuaj, siç qe më %1$@
sv: Vi har skapat en säkerhetskopia av din webbplats per %1$@.
tr: %@ zamanında sitenizin yedeği oluşturuldu
zh_hans: 我们已成功在 %@ 前为您的站点创建备份
zh_hant: 我們已成功建立截至 %@ 為止的網站備份

source: We successfully created a backup of your site from %1$@.
ar: أنشأنا نسخة احتياطية من موقعك بنجاح من %1$@.
cs: Úspěšně jsme vytvořili zálohu vašeho webu z %1$@.
de: Wir haben erfolgreich ein Backup deiner Website vom %1$@ erstellt.
es: Hemos creado una copia de seguridad de la versión de tu sitio del %1$@.
fr: Nous avons créé une sauvegarde de votre site tel qu’il était le %1$@.
he: יצרנו בהצלחה גיבוי של האתר שלך מתאריך %1$@..
id: Kami berhasil membuat cadangan situs anda dari %1$@.
it: Abbiamo creato correttamente un backup del sito dal giorno %1$@.
ja: %1$@ からサイトのバックアップが正常に作成されました。
ko: %1$@에서 사이트의 백업을 만들었습니다!
nl: We hebben met succes een back-up gemaakt van je site van %1$@.
pt_br: O backup do seu site em %1$@ foi criado com sucesso.
ro: Am creat cu succes o copie de siguranță a site-ului tău la %1$@.
ru: Резервная копия вашего сайта на %1$@.
sq: Krijuam me sukses një kopjeruajtje të sajtit tuaj prej %1$@.
sv: Vi har skapat en säkerhetskopia av din webbplats för %1$@.
tr: %1$@ üzerden sitenizin yedeği oluşturuldu.
zh_hans: 我们已成功为您的站点创建 %1$@ 时点的备份。
zh_hant: 我們已透過 %1$@ 順利建立你的網站備份。

source: We use other tracking tools, including some from third parties. Read about these and how to control them.
ar: نستخدم أدوات تتبع أخرى، بما في ذلك بعض الأدوات التي تنتمي إلى أطراف ثالثة. اقرأ عن هذه الأدوات وكيفية التحكم فيها.
cs: Používáme další nástroje pro měření, včetně některých nástrojů od třetích stran. Přečtěte si více o těchto nástrojích a jak je ovládat.
de: Wir verwenden andere Werkzeuge zum Tracking, darunter auch welche von Drittanbietern. Hier erhältst du weitere Informationen und Tipps, wie du sie kontrollierst.
es: Utilizamos otras herramientas de seguimiento, incluyendo algunas de terceras partes. Lee acerca de ellas y cómo controlarlas.
fr: Nous utilisons d’autres outils de suivi dont certains proviennent de services tiers. En lire plus sur ceux-ci et comment les contrôler.
he: אנחנו משתמשים בכלים למעקב, כולל כלים של צד שלישי. אפשר לקרוא פרטים על אלו על אלו ועל אופן השליטה בהם.
id: Kami menggunakan alat pelacakan lainnya, termasuk beberapa dari pihak ketiga. Baca tentang hal ini dan cara mengontrolnya.
it: Utilizziamo altri strumenti di tracciamento, compresi alcuni di terzi. Leggi le informazioni sugli strumenti e come utilizzarli.
ja: サードパーティのものを含め、他の追跡ツールを使用します。それらについての詳細と設定方法についてお読みください。
ko: 워드프레스는 타사 제품을 포함한 다른 추적 도구를 사용합니다. 이 도구에 대해 읽고 제어하는 방법에 대해 알아보세요.
nb: Vi bruker andre sporingsverktøy, inkludert noen fra tredjeparter. Les mer om disse og hvordan du kontrollerer dem.
nl: We gebruiken ook andere tracking-tools, waaronder een aantal van derden. Bekijk meer informatie over deze tools en hoe je ze kunt beheren.
pt_br: Nós usamos outras ferramentas de acompanhamento, inclusive algumas de terceiros. Leia mais sobre elas e como controlá-las.
ro: Folosim și alte instrumente de urmărire, inclusiv unele de la terți. Citește despre ele și despre cum le controlăm.
ru: Мы используем другие инструменты отслеживания, включая и инструменты третьих сторон. Прочитайте о них и как их контролировать.
sk: Používame ďalšie nástroje na sledovanie, vrátane niektorých od tretích strán. Prečítajte si o nich a o možnostiach ako ich ovládať.
sq: Përdorim mjete të tjera gjurmimi, përfshi disa të tillë nga palë të treta. Lexoni rreth tyre dhe se si t’i mbani nën kontroll.
sv: Vi använder andra spårningsverktyg, inklusive verktyg från utomstående parter. Läs om dessa och hur vi kontrollerar dem.
tr: Üçüncü tarafların da sahibi olduğu çeşitli izleme araçları kullanıyoruz. Bunlar ve nasıl kontrol edilecekleri hakkında bilgi alın.
zh_hans: 我们使用其他跟踪工具，其中包括来自第三方的工具。了解这些工具及其使用方法。
zh_hant: 我們會使用其他的追蹤工具，包括由第三方所提供的追蹤工具。瞭解相關資訊及其控制方式。

source: We were not able to detect a WordPress site at the address you entered. Please make sure WordPress is installed and that you are running the latest available version.
ar: لم نتمكن من اكتشاف موقع ووردبريس على العنوان الذي أدخلته. يرجى التأكُّد من تثبيت ووردبريس، وأنك تقوم بتشغيل أحدث إصدار متاح.
de: An der von dir eingegeben Adresse konnten wir keine WordPress-Website finden. Bitte stelle sicher, dass WordPress installiert ist und du über die aktuelle Version verfügst.
es: No hemos podido detectar un sitio de WordPress en la dirección que has indicado. Comprueba que WordPress está instalado y que estás ejecutando la versión más reciente disponible.
ja: 入力されたアドレスでは、WordPress サイトを検出できませんでした。 WordPress がインストールされていて、入手可能な最新のバージョンで実行されていることを確認してください。
pt_br: Não foi possível detectar um site do WordPress no endereço inserido. Certifique-se de que o WordPress esteja instalado e a versão sendo executada seja a mais recente disponível.
ro: Nu am putut detecta un site WordPress la adresa pe care ai introdus-o. Te rog asigură-te că WordPress este instalat și că rulează ultima versiune disponibilă.
ru: Мы не смогли найти сайт WordPress по указанному вами адресу. Убедитесь, что WordPress установлен и вы используете самую последнюю версию.
sv: Vi kunde inte hitta någon WordPress-webbplats på adressen du angav. Kontrollera att WordPress är installerat och att du använder den senaste versionen av programvaran.

source: We were unable to send you an email at this time. Please try again later.
ar: يتعذر علينا إرسال بريد إلكتروني في هذا الوقت. يُرجى المحاولة مرة أخرى لاحقًا.
cs: V tuto chvíli jsme vám nemohli poslat e-mail. Prosím zkuste to znovu později.
de: Leider können wir dir zu diesem Zeitpunkt keine E-Mail senden. Bitte versuche es später erneut.
es: No hemos sido capaces de enviarte un correo electrónico en este momento. Por favor, inténtalo más tarde de nuevo.
fr: Nous n’avons pas encore pu vous envoyer un e-mail. Veuillez réessayer ultérieurement.
he: לא הצלחנו לשלוח אליך אימייל בשלב זה. יש לנסות שוב מאוחר יותר.
id: Kami tidak dapat mengirimkan email kepada Anda. Coba lagi nanti.
it: Al momento non siamo stati in grado di inviarti un'email. Riprova più tardi.
ja: メールを送信できませんでした。後ほど、もう一度お試しください。
ko: 지금은 회원님에게 이메일을 보낼 수 없습니다. 나중에 다시 시도하세요.
nb: Vi kunne ikke sende deg en epost på det gjeldende tidspunkt. Vennligst prøv igjen senere.
nl: We konden je op dit moment geen e-mail sturen. Probeer het later nogmaals.
pt_br: Não foi possível enviar um e-mail para você no momento. Tente novamente mais tarde.
ro: N-am putut să-ți trimitem un email acum. Te rog reîncearcă mai târziu.
ru: Мы не смогли отправить вам сообщение по эл.почте. Попробуйте еще раз позже.
sk: Nepodarilo sa nám odoslať e-mail. Prosím, skúste ešte raz neskôr.
sq: S’qemë në gjendje t’ju dërgonim një email këtë herë. Ju lutemi, riprovoni më vonë.
sv: Vi lyckades inte skicka dig något e-postmeddelande just nu. Försök igen senare.
tr: Size şu anda bir e-posta gönderemedik. Lütfen bir süre sonra yeniden deneyin.
zh_hans: 此时，我们无法向您发送电子邮件。请稍后重试。
zh_hant: 我們目前無法寄送電子郵件給你。請稍後再試一次。

source: We will send you an email if security threats are found. In the meantime feel free to continue to use your site as normal, you can check back on progress at any time.
ar: سنرسل لك بريدًا إلكترونيًا إذا تم العثور على تهديدات أمنية. في هذه الأثناء لا تتردد في الاستمرار في استخدام موقعك كالمعتاد، ويمكنك التحقُّق مجددًا من التقدُّم في أي وقت.
cs: Pokud budou nalezeny bezpečnostní hrozby, zašleme vám e-mail. Mezitím můžete svůj web nadále používat jako obvykle, pokrok můžete kdykoli zkontrolovat.
de: Wir senden dir eine E-Mail, falls Sicherheitsbedrohungen gefunden werden. In der Zwischenzeit kannst du deine Website ganz normal verwenden und jederzeit nachsehen, wie weit der Scan schon ist.
es: Si se detectan amenazas de seguridad, te enviaremos un correo electrónico. Mientras tanto, puedes continuar usando tu sitio como siempre. Puedes volver a consultar cómo va el proceso de análisis en cualquier momento.
fr: Nous vous enverrons un e-mail en cas de menace de sécurité. Pendant ce temps, vous pouvez continuer à utiliser votre site comme d’habitude, tout en revenant de temps à autre pour vérifier la progression de l’analyse.
he: אנחנו נשלח אליך אימייל אם יימצאו איומי אבטחה. בינתיים, אפשר להמשיך להשתמש באתר כרגיל ולחזור לבדוק את ההתקדמות בכל שלב.
id: Kami akan mengirimkan email pada Anda jika ditemukan ancaman keamanan. Sementara itu Anda dapat terus menggunakan situs seperti biasa, Anda dapat memeriksa kembali progresnya kapan saja.
it: Ti invieremo un'email se vengono trovate minacce alla sicurezza. Nel frattempo continua pure a utilizzare tranquillamente il sito come al solito; potrai controllare l'andamento in qualsiasi momento.
ja: セキュリティの脅威が検出されたらメールをお送りいたします。 その間、通常通りサイトを使用でき、いつでも進行状況を確認できます。
ko: 보안 위협을 발견하면 이메일을 보낼 것입니다. 그 동안 정상적으로 사이트를 계속 사용하고, 언제든지 진행 상황을 다시 확인할 수 있습니다.
nl: Wij sturen een e-mail als er bedreigingen gevonden zijn. In de tussentijd kan je je site gewoon blijven gebruiken, je kan ook terugkomen om de voortgang controleren.
pt_br: Enviaremos um e-mail se forem encontradas ameaças à segurança. Enquanto isso, fique à vontade para continuar a usar seu site normalmente. Você pode verificar o progresso a qualquer momento.
ro: Îți vom trimite un email dacă găsim amenințări de securitate. Între timp îți poți folosi site-ul așa cum o faci de obicei și poți vedea oricând desfășurarea procesului de scanare.
ru: Если будут обнаружены угрозы безопасности, вы получите сообщение на эл. почту. Вы можете продолжать работу со своим сайтом как обычно — прогресс сканирования можно проверить в любое удобное время.
sq: Do t’ju dërgojmë një email, nëse gjenden kërcënime sigurie. Ndërkohë, mos ngurroni të përdorni sajtin tuaj si normalisht, ecurinë mund ta rikontrolloni kur të doni.
sv: Vi skickar ett e-postmeddelande till dig om säkerhetshot hittas. Under tiden kan du använda din webbplats som du brukar göra. Du kan även när som helst kontrollera genomsökningens status.
tr: Güvenlik tehditleri bulunursa size e-posta gönderilir. Bu arada sitenizi normal şekilde kullanmayı sürdürebilir, istediğiniz zaman dönüp taramanın durumuna bakabilirsiniz.
zh_hans: 如果发现安全威胁，我们会给您发送电子邮件。 在此期间，您可以继续正常使用您的站点，您可以随时查看进度。
zh_hant: 如果發現安全性威脅，我們會傳送電子郵件給你。 這段時間你可以照常使用網站，也可以隨時回來檢視掃瞄進度。

source: We won't publish these changes.
ar: لن ننشر هذه التغييرات.
cs: Tyto změny nebudeme publikovat.
de: Wir werden diese Änderungen nicht veröffentlichen.
es: No publicaremos estos cambios.
id: Kami tidak akan memublikasikan perubahan ini.
it: Non pubblicheremo queste modifiche.
ja: これらの変更を公開しません。
nb: Vi vil ikke publisere disse endringene.
pt_br: Não publicaremos essas alterações.
ro: Nu vom publica aceste modificări.
ru: Эти изменения не будут опубликованы.
sq: S’do t’i publikojmë këto ndryshime.
sv: Vi kommer inte att publicera dessa ändringar.
tr: Bu değişiklikleri yayınlamayacağız.

source: We won't save the latest changes to your draft.
ar: لن نحفظ أحدث التغييرات في مسودتك.
cs: Nebudeme ukládat nejnovější změny vašeho konceptu.
de: Wir werden die letzten Änderungen an deinem Entwurf nicht speichern.
es: No guardaremos los últimos cambios de tu borrador.
id: Kami tidak akan menyimpan perubahan terakhir ke konsep Anda.
it: Non salveremo le ultime modifiche alla tua bozza.
ja: 下書きに加えた最新の変更を保存しません。
nb: Vi vil ikke lagre de siste endringene på din kladd.
pt_br: Não salvaremos as últimas alterações em seu rascunho.
ro: Nu vom salva ultimele modificări la ciorna ta.
ru: Невозможно сохранить последние изменения в черновик.
sq: S’do t’i ruajmë ndryshimet e fundit te skica juaj.
sv: De senaste ändringarna till ditt utkast kommer inte att sparas.
tr: Taslağınızdaki son değişiklikleri kaydetmeyeceğiz.

source: We won't schedule these changes.
ar: لن نقوم بجدولة هذه التغييرات.
cs: Tyto změny nebudeme plánovat.
de: Wir werden diese Änderungen nicht planen
es: No programaremos estos cambios.
id: Kami tidak akan menjadwalkan perubahan ini.
it: Non pianificheremo queste modifiche.
ja: これらの変更を予約しません。
nb: Vi vil ikke planlegge disse endringene.
pt_br: Não agendaremos essas alterações.
ro: Nu vom programa aceste modificări.
ru: Невозможно запланировать эти изменения.
sq: S’do t’i vëmë në plan këto ndryshime.
sv: Vi kommer inte att schemalägga dessa ändringar.
tr: Bu değişiklikleri zamanlamayacağız.

source: We won't submit these changes for review.
ar: لن نرسل هذه التغييرات للمعاينة.
cs: Tyto změny nebudeme odesílat ke kontrole.
de: Wir werden diese Änderungen nicht zur Überprüfung senden.
es: No enviaremos estos cambios para revisión.
id: Kami tidak akan mengirim perubahan ini untuk ditinjau.
it: Non invieremo queste modifiche per la revisione.
ja: レビューに対するこれらの変更を送信しません。
nb: Vi vil ikke sende disse endringene til gjennomgang.
pt_br: Não enviaremos essas alterações para revisão.
ro: Nu vom trimite aceste modificări pentru verificare.
ru: Невозможно отправить эти изменения на одобрение.
sq: S’do t’i parashtrojmë për shqyrtim këto ndryshime.
sv: Vi kommer inte att skicka dessa ändringar för granskning.
tr: Bu değişiklikleri değerlendirilmek üzere göndermeyeceğiz.

source: We'll email you a magic link that'll log you in instantly, no password needed. Hunt and peck no more!
ar: سنرسل إليك رسالة على البريد الإلكتروني تحتوي على ارتباط سحري يمكنك من تسجيل الدخول على الفور، دون الحاجة إلى كلمة مرور. لا توجد حاجة إلى تحديد المزيد أو النقر عليه!
cs: Zašleme vám email, který vás okamžitě přihlásí, bez hesla.
de: Wir senden dir per E-Mail einen magischen Link, mit dem du sofort angemeldet wirst, ohne dass du ein Passwort eingeben musst.
es: Te enviaremos por correo electrónico un enlace mágico que te registrará al instante, sin necesidad de contraseña. ¡Sin errores!
fr: Nous allons vous envoyer un lien magique qui vous connectera instantanément, sans mot de passe. Fini la frappe au clavier !
he: נשלח לך קישור מיוחד להתחברות מיידית, ללא צורך בסיסמה. לא צריך לחפש או לנחש!
id: Kami akan mengirimkan email berisi link ajaib yang bisa Anda gunakan untuk login dalam sekejap, tanpa kata sandi. Tak perlu lagi repot mengetik!
it: Ti invieremo per email un link per accedere subito, senza password. Non ci sarà più bisogno di digitare la password!
ja: パスワードなしですぐにログインできるマジックリンクのメールをお送りします。面倒なタイピングとはさよならです。
ko: 암호 없이 즉시 로그인되는 링크를 이메일로 보내드립니다. 더 이상 암호를 직접 입력할 필요가 없습니다!
nb: Vi sender deg en magisk lenke som vil logge deg inn øyeblikkelig, uten behov for passord. Ikke mer bokstav-for-bokstav-skriving!
nl: We sturen je een e-mail met een magische link waarmee je onmiddellijk kunt inloggen, zonder wachtwoord. Nooit meer moeite doen!
pt_br: Vamos enviar para você um link mágico que fará seu login na hora, sem precisar de senha. Chega de catar milho no teclado!
ro: Îți vom trimite prin email o legătură magică care te va autentifica instantaneu, fără nicio parolă. Nu te mai chinui să tastezi!
ru: Мы отправим вам волшебную ссылку, по которой вы сможете сразу войти в систему без использования пароля. Не нужно больше тыкать по клавиатуре!
sk: Cez e-mail vám pošleme zázračný odkaz, ktorý vás prihlási okamžite, bez potreby zadávania hesla. Už žiadne vyťukávanie!
sq: Do t’ju dërgojmë me email një lidhje magjike që do t’ju fusë menjëherë, pa qenë nevoja për fjalëkalim. Mjaft më me shtypje me dy gishta!
sv: Vi e-postar dig en magisk länk som låter dig logga in direkt utan något lösenord. Inget mer stök och bök!
tr: Size e-posta ile, anında oturum açmanızı sağlayacak ve parola gerektirmeyen sihirli bir bağlantı göndereceğiz. Artık tek tek yazmanız gerekmiyor!
zh_hans: 我们将通过电子邮件向您发送一个神奇链接，利用它您无需密码即可立即登录。无需再输入密码了！
zh_hant: 我們會寄給你一個神奇的連結，讓你馬上就能登入，無須輸入密碼。不用再敲著兩隻手指打字了！

source: We'll email you a signup link to create your new WordPress.com account.
ar: سنرسل إليك رسالة عبر البريد الإلكتروني تتضمن رابطًا لإنشاء حسابك الجديد على WordPress.com.
cs: Zašleme vám e-mail s odkazem k vytvoření nového účtu WordPress.com.
de: Wir haben dir einen Anmeldelink per E-Mail gesendet, um dein neues WordPress.com-Konto zu erstellen.
es: Te enviaremos un enlace por correo electrónico para crear tu nueva cuenta de WordPress.com.
fr: Nous allons vous envoyer un e-mail d’inscription contenant un lien magique pour créer votre nouveau compte WordPress.com.
he: נשלח אליך אימייל עם קישור להרשמה כדי ליצור את חשבון חדש ב-WordPress.com.
id: Kami akan mengirimi Anda email berisi tautan pendaftaran untuk membuat akun WordPress.com baru.
it: Ti invieremo un link di iscrizione via email per creare il tuo nuovo account WordPress.com.
ja: 新しい WordPress.com アカウントを作成するための登録リンクをメールでお送りします。
ko: 새 워드프레스닷컴 계정을 만드는 등록 링크를 이메일할 것입니다.
nl: We sturen je een inschrijf link per e-mail om je nieuwe WordPress.com account aan te maken.
pt_br: Enviaremos um link por e-mail para criar sua nova conta no WordPress.com.
ro: Îți vom trimite prin email o legătură de înregistrare pentru a-ți crea noul cont WordPress.com.
ru: Мы пришлём вам ссылку для создания учётной записи WordPress.com.
sq: Për të krijuar llogarinë tuaj të re WordPress.com, do t’ju dërgojmë me email një lidhje regjistrimi.
sv: Vi kommer att skicka e-post med en registreringslänk som låter dig skapa ett nytt WordPress.com-konto.
tr: Yeni WordPress.com hesabınızı oluşturmanız için size e-postayla bir hesap açma bağlantısı göndereceğiz.
zh_hans: 我们将通过电子邮件向您发送注册链接，供您创建新的 WordPress.com 账户。
zh_hant: 我們會透過電子郵件傳送註冊連結給你，使用此連結即可建立新的 WordPress.com 帳號。

source: We'll notify you when you get followers, comments, and likes.
ar: سنُخطرك عندما تحصل على متابعين وتعليقات وإعجابات.
cs: Dáme vám vědět, pokud získáte sledující, komentáře a lajky.
de: Wir werden dich benachrichtigen, wenn du Follower, Kommentare und Likes erhältst.
es: Te avisaremos cuando tengas seguidores, comentarios y «me gusta».
fr: Nous vous notifierons lorsque vous aurez des abonnés, commentaires et « J’aime ».
he: אנחנו נודיע לך כאשר יש לך עוקבים, תגובות או לייקים חדשים.
id: Kami akan memberi tahu Anda saat mendapatkan pengikut, komentar, dan suka.
it: Ti invieremo delle notifiche quando riceverai follower, commenti e like.
ja: フォロワー、コメント、いいねが追加されたときに通知します。
ko: 팔로워, 댓글 및 좋아요를 받으시면 알려 드립니다.
nb: Vi vil varsle deg når du får følgere, kommentarer og likes.
nl: We sturen je een melding bij nieuwe volgers, reacties en vind-ik-leuks.
pt_br: Nós te avisaremos assim que você receber seguidores, comentários e curtidas.
ro: Te vom notifica când ai urmăritori noi, primești comentarii și aprecieri.
ru: Мы уведомим вас о новых подписчиках, комментариях и отметках "нравится".
sk: Upozorníme vás, keď získate nových odberateľov, komentáre a lajky.
sq: Do t’ju njoftojmë kur të ketë ndjekës, komente dhe pëlqime të reja.
sv: Vi kommer att informera dig när du får nya följare, kommentarer och gillanden.
tr: Takipçi, yorum ve beğeni aldığınızda sizi bilgilendireceğiz.
zh_hans: 当您获得粉丝、评论和赞时，我们将通知您。
zh_hant: 我們會在你收到關注、留言和按讚時通知你。
