Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: A tag named '%@' already exists.
ar: يوجد وسم يحمل الاسم "%@" بالفعل.
cs: Značka s názvem '%@' již existuje.
de: Ein Schlagwort mit dem Namen „%@“ besteht bereits.
es: Ya existe una etiqueta con el nombre '%@'
fr: Un étiquette appelée « %@ » existe déjà.
he: תגית בשם '%@' כבר קיימת.
id: Tag dengan nama '%@' sudah ada.
it: Un tag con il nome '%@' esiste già.
ja: 「%@」という名前のタグはすでに存在しています。
ko: '%@' 태그가 이미 존재합니다.
nb: Et stikkord med navn '%@' eksisterer allerede.
nl: Een tag genaamd '%@' bestaat al.
pt_br: Uma tag com nome '%@' já existe.
ro: Există deja o etichetă cu numele „%@”.
ru: Метка с именем '%@' уже существует.
sk: Značka s názvom '%@' už existuje.
sq: Ka tashmë një etiketë të quajtur '%@'.
sv: Det finns redan en etikett med namnet ”%@”.
tr: '%@' adında bir etiket zaten var.
zh_hans: 名为“%@”的标签已存在。
zh_hant: 已有名稱為「%@」的標籤。

source: A title for the site
ar: عنوان قصير للموقع
cs: Přidat název pro tento web
cy: Teitl y wefan
de: Website-Titel
es: Título del sitio
fr: Titre du site
he: כותרת אתר
id: Judul untuk situs
is: Nafn á vef
it: Il titolo del sito
ja: サイトのタイトル
ko: 사이트 제목
nb: En tittel for siden
nl: Een titel voor de site
pt_br: Um título para o site
ro: Un titlu pentru site
ru: Название сайта
sk: Názov stránky
sq: Titull për këtë sajt
sv: En rubrik för webbplatsen
th: หัวข้อสำหรับเว็บไซต์
tr: Sitenin başlığı
zh_hans: 站点标题
zh_hant: 網站標題

source: A valid email address is needed to mail an authentication link. Please return to the previous screen and provide a valid email address.
ar: يلزم إدخال عنوان بريد إلكتروني صحيح لإرسال رابط المصادقة. يرجى العودة إلى الشاشة السابقة وإدخال عنوان بريد إلكتروني صحيح.
cs: Platná e-mailová adresa se důležitá pro ověření a propojení. Vraťte se na předchozí obrazovku a zadejte platný e-mail.
cy: Mae angen cyfeiriad e-bost dilys er mwyn anfon dolen dilysu. Ewch nôl i'r sgrin flaenorol a darparu cyfeiriad e-bost dilys.
de: Für die Zusendung des Authentifizierungs-Links wird eine gültige E-Mail-Adresse benötigt. Bitte kehre zum vorherigen Bildschirm zurück und gib eine gültige E-Mail-Adresse an.
es: Se requiere una dirección de correo electrónico válida a la cual enviar un enlace de verificación. Vuelve a la pantalla anterior y proporciona una dirección de correo electrónico válida.
fr: Une adresse e-mail valide est nécessaire pour envoyer un lien d’authentification. Veuillez retourner sur l’écran précédent et fournir une adresse e-mail valide.
he: דרושה כתובת אימייל תקפה כדי שנוכל לשלוח קישור לאימות. יש לחזור למסך הקודם ולהזין כתובת אימייל תקפה.
id: Alamat email valid diperlukan untuk mengirimkan tautan autentikasi. Kembali ke layar sebelumnya dan berikan alamat email yang valid.
is: Gilt netfang er nauðsynlegt til þess að fá auðkenningartengil í tölvupósti. Vinsamlegast farðu til baka á fyrri skjámynd og sláðu inn gilt netfang.
it: Per inviare un link di autenticazione tramite email, è necessario un indirizzo email valido. Torna alla schermata precedente e fornisci un indirizzo email valido.
ja: 認証リンクをメールで送信するには、有効なメールアドレスが必要です。前の画面に戻り、有効なメールアドレスを入力してください。
ko: 인증 링크를 메일로 발송하려면 유효한 이메일 주소가 필요합니다. 이전 화면으로 돌아가서 유효한 이메일 주소를 입력하세요.
nb: En gyldig epostadresse er påkrevd for å sende en autentiseringlenke. Vennligst gå tilbake til den forrige skjermen og skriv inn en gyldig epost.
nl: Er is een geldig e-mailadres vereist om een verificatielink te mailen. Ga terug naar het vorige scherm en voer een geldig e-mailadres in.
pt_br: É necessário um endereço de e-mail válido para enviar um link de autenticação. Retorne para a tela anterior e forneça um endereço de e-mail válido.
ro: Este necesară o adresă email validă pentru trimite prin email o legătură de autentificare. Te rog revino la ecranul anterior și furnizează o adresă email validă.
ru: Чтобы отправить ссылку для аутентификации, необходим действительный адрес эл. почты. Вернитесь на предыдущий экран и укажите действительный адрес эл. почты.
sk: Platná emailová adresa je dôležitá pre overenie a prepojenie. Vráťte sa na predchádzajúcu obrazovku a zadajte platný email.
sq: Lypse të adresë email e vlefshme, për postimin e një lidhje mirëfilltësimi. Ju lutemi, kthehuni te skena e mëparshme dhe jepni një adresë email të vlefshme.
sv: Det krävs en giltig e-postadress för att skicka en autentiseringslänk. Gå tillbaka till föregående sida och ange en giltig e‑postadress.
tr: Kimlik doğrulama bağlantısının gönderilebilmesi için geçerli bir e-posta adresi gereklidir. Geçerli bir e-posta adresi yazmak için lütfen önceki ekrana dönün.
zh_hans: 必须提供有效电子邮件地址才能发送身份验证链接。请返回上一屏幕并提供有效电子邮件地址。
zh_hant: 需要有效的電子郵件地址才能傳送驗證連結。請返回上一個畫面，並提供有效的電子郵件地址。

source: A verification code will only contain numbers.
ar: سيحتوي رمز التحقق على أرقام فقط.
cs: Ověřovací kód bude obsahovat pouze čísla.
de: Der Verifizierungscode besteht ausschließlich aus Zahlen.
es: Un código de verificación solo contendrá números.
fr: Un code vérification ne peut contenir seulement que des chiffres.
he: קוד אימות מכיל מספרים בלבד.
id: Kode verifikasi hanya berisi angka.
it: Un codice di verifica contiene solo numeri.
ja: 認証コードは数字だけで構成されます。
ko: 확인 코드에는 숫자만 사용할 수 있습니다.
nb: En bekreftelseskode inneholder bare tall.
nl: Een verificatiecode bevat alleen getallen.
pt_br: Um código de verificação só contém números.
ro: Un cod de verificare va conține numai cifre.
ru: Код проверки будет содержать только цифры.
sk: Overovací kód obsahuje len číslice.
sq: Një kod verifikimi do të përmbajë vetëm numra.
sv: Verifieringskoden innehåller endast siffror.
tr: Doğrulama kodunda yalnızca rakamlar olmalıdır.
zh_hans: 验证码将仅包含数字。
zh_hant: 驗證碼僅包含數字。

source: ACTIVE
ar: مفعّل
cs: AKTIVNÍ
cy: GWEITHREDOL
de: AKTIV
es: ACTIVO
fr: ACTIF
he: פעיל
id: AKTIF
is: VIRKT
it: ATTIVO
ja: 有効
ko: 활성
nb: AKTIV
nl: ACTIEF
pt_br: ATIVO
ro: ACTIVĂ
ru: АКТИВНО
sk: AKTÍVNA
sq: AKTIVE
sv: AKTIV
th: ใช้งาน
tr: ETKİN
zh_hans: 活动
zh_hant: 使用中

source: ADD BLOCK HERE
ar: إضافة مكوّن هنا
cs: PŘIDAT BLOK TADY
de: HIER BLOCK HINZUFÜGEN
es: AÑADIR BLOQUE AQUÍ
fr: AJOUTER BLOC ICI
he: להוסיף את הבלוק כאן
id: TAMBAHKAN BLOK DI SINI
it: AGGIUNGI IL BLOCCO QUI
ja: ここにブロックを追加
ko: 여기에 블록 추가
nb: Legg til blokk her
nl: BLOK HIER TOEVOEGEN
pt_br: ADICIONAR BLOCO AQUI
ro: ADAUGĂ BLOC AICI
ru: ДОБАВИТЬ БЛОК ЗДЕСЬ
sq: SHTONI BLLOK KËTU
sv: LÄGG TILL BLOCK HÄR
tr: BURAYA BLOK EKLE
zh_hans: 在此处添加区块
zh_hant: 在此新增區塊

source: ADD MEDIA
ar: إضافة وسائط
cs: Přidat média
de: MEDIEN HINZUFÜGEN
es: AÑADIR MEDIOS
fr: AJOUTER UN MÉDIA
he: הוספת מדיה
id: TAMBAHKAN MEDIA
it: AGGIUNGI ELEMENTO MULTIMEDIALE
ja: メディアを追加
ko: 미디어 추가
nl: MEDIA TOEVOEGEN
pt_br: ADICIONAR MÍDIA
ro: ADAUGĂ MEDIA
ru: ДОБАВИТЬ МЕДИА
sq: SHTONI MEDIA
sv: LÄGG TILL MEDIA
tr: ORTAM EKLE
zh_hans: 添加媒体
zh_hant: 新增媒體

source: ADDRESS
ar: العنوان
cs: Adresa
de: ADRESSE
es: DIRECCIÓN
fr: ADRESSE
he: כתובת
id: ALAMAT
it: INDIRIZZO
ja: 住所
ko: 주소
nb: ADRESSE
nl: ADRES
pt_br: Endereço
ro: ADRESĂ
ru: АДРЕС
sq: ADRESË
sv: ADRESS
tr: ADRES
zh_hans: 地址
zh_hant: 地址

source: About Jetpack for iOS
ar: حول Jetpack لـ iOS
cs: O Jetpack pro iOS
de: Über Jetpack für iOS
es: Acerca de Jetpack para iOS
fr: À propos de Jetpack pour iOS
he: מידע לגבי Jetpack עבור iOS
id: Tentang Jetpack untuk iOS
it: Informazioni su Jetpack per iOS
ja: Jetpack for iOS について
ko: iOS용 젯팩 정보
nl: Over Jetpack voor iOS
pt_br: Sobre o Jetpack para iOS
ro: Despre Jetpack pentru iOS
ru: О Jetpack для iOS
sq: Mbi Jetpack-un për iOS
sv: Om Jetpack för iOS
tr: İOS için Jetpack hakkında
zh_hans: 关于Jetpack iOS版
zh_hant: 關於 iOS 版 Jetpack

source: About Me
ar: نبذة عني
cs: O mně
cy: Amdanaf Fi
de: Über mich
es: Sobre mí
fr: À propos de moi
he: אודותיי
id: Tentang Saya
is: Um mig
it: Su di me
ja: 自己紹介
ko: 내 소개
nb: Om meg
nl: Over mij
pt_br: Sobre mim
ro: Despre mine
ru: Обо мне
sk: O mne
sq: Rreth Meje
sv: Om mig
th: เกี่ยวกับฉัน
tr: Hakkımda
zh_hans: 关于我
zh_hant: 關於我

source: About WordPress
ar: نبذة عن ووردبريس
cs: O WordPressu
de: Über WordPress
es: Acerca de WordPress
fr: À propos de WordPress
he: אודות WordPress
id: Tentang WordPress
it: Informazioni su WordPress
ja: WordPress について
ko: 워드프레스 소개
nl: Over WordPress
pt_br: Sobre o WordPress
ro: Despre WordPress
ru: О WordPress
sq: Rreth WordPress-it
sv: Om WordPress
tr: WordPress hakkında
zh_hans: 关于 WordPress
zh_hant: 關於 WordPress

source: Access this Paywall block on your web browser for advanced settings.
ar: قم بالوصول إلى مكوّن جدار الدفع هذا على متصفح الويب الخاص بك للحصول على الإعدادات المتقدمة.
de: Greife über deinen Webbrowser auf diesen Paywall-Block zu, um zu den erweiterten Einstellungen zu gelangen.
es: Accede a este bloque de Paywall en tu navegador web para realizar ajustes avanzados.
fr: Accédez à ce bloc Paywall sur votre navigateur Web pour les réglages avancés.
he: יש לגשת לבלוק 'חומת תשלום' בדפדפן להגדרות מתקדמות.
it: Accedi a questo blocco Paywall sul tuo browser web per impostazioni avanzate.
ja: 詳細設定を行うには、Web ブラウザーでこの有料区分ブロックにアクセスしてください。
ko: 웹 브라우저에서 유료 서비스 블록의 고급 설정에 접근하세요.
nl: Krijg toegang tot deze betaalmuurblokkering in je webbrowser voor geavanceerde instellingen.
ro: Pentru setări avansate, accesează acest bloc Paywall în navigatorul tău web.
ru: Откройте этот блок Paywall в своем веб-браузере для дополнительных настроек.
sq: Për rregullime të mëtejshme, hapeni këtë bllok Paywall në shfletuesin tuaj.
sv: Öppna detta betalväggsblock i webbläsaren för att göra avancerade inställningar.
tr: Gelişmiş ayarlar için tarayıcınızda bu Paywall bloğuna erişin.
zh_hans: 访问您的 Web 浏览器上的这一“付费墙”区块，进行高级设置。
zh_hant: 請在網頁瀏覽器上存取此付費閱讀區塊，以便進階設定。

source: Account
ar: الحساب
cs: Účet
cy: Cyfrif
de: Konto
es: Cuenta
fr: Compte
he: חשבון
id: Akun
is: Aðgangur
ja: アカウント
ko: 계정
nb: Konto
pt_br: Conta
ro: Cont
ru: Учётная запись
sk: Účet
sq: Llogari
sv: Konto
th: บัญชี
tr: Hesap
zh_hans: 账户
zh_hant: 帳號

source: Account Details
ar: تفاصيل الحساب
cs: Detaily účtu
de: Kontodetails
es: Detalles de la cuenta
fr: Détails du compte
he: פרטי חשבון
id: Detail Akun
it: Dettagli account
ja: アカウント詳細
ko: 계정 세부정보
nb: Kontodetaljer
pt_br: Detalhes da conta
ro: Detalii cont
ru: Детали учетной записи
sq: Hollësi Llogarie
sv: Kontouppgifter
tr: Hesap bilgileri
zh_hans: 账户详细信息
zh_hant: 帳號詳細資料

# Account Information. %@. %@.
source: Account Information. %1$@. %2$@.
ar: معلومات الحساب. %1$@. %2$@.
cs: Informace o účtu. %1$@. %2$@.
de: Kontoinformation. %1$@. %2$@.
es: Información de la cuenta. %1$@. %2$@.
fr: Information du compte. %1$@. %2$@.
he: פרטי החשבון. %1$@. %2$@.
id: Informasi Akun. %1$@. %2$@.
it: Informazioni sull'account. %1$@. %2$@.
ja: アカウント情報。%1$@. %2$@.
ko: 계정 정보. %1$@. %2$@.
nb: Kontoinformasjon. %1$@. %2$@.
nl: Accountinformatie. %1$@. %2$@.
pt_br: Informações da conta. %1$@. %2$@.
ro: Informații despre cont. %1$@. %2$@.
ru: Информация учётной записи. %1$@. %2$@.
sk: Account Information. %@. %@.
sq: Të dhëna Llogarie. %1$@. %2$@.
sv: Kontouppgifter. %1$@. %2$@.
tr: Hesap bilgileri. %1$@. %2$@.
zh_hans: 账户信息。%1$@。%2$@。
zh_hant: 帳號資訊。%1$@。%2$@。

source: Account Settings
ar: إعدادات الحساب
cs: Uživatelské nastavení
cy: Gosodiadau'r Cyfrif
de: Konto-Einstellungen
es: Ajustes de la cuenta
fr: Paramètres du compte
he: הגדרות חשבון
id: Pengaturan Akun
is: Stillingar notandareiknings
it: Impostazioni account
ja: アカウント設定
ko: 계정 설정
nb: Kontoinnstillinger
nl: Account instellingen
pt_br: Configurações da conta
ro: Setări cont
ru: Настройки учетной записи
sk: Nastavenia účtu
sq: Rregullime Llogarie
sv: Kontoinställningar
th: การตั้งค่าบัญชี
tr: Hesap ayarları
zh_hans: 账户设置
zh_hant: 帳號設定

source: Account closed
ar: تم إغلاق الحساب
cs: Účet uzavřen
de: Konto geschlossen
es: Cuenta cerrada
fr: Compte clôturé
he: החשבון נסגר
id: Akun ditutup
it: Account chiuso
ja: アカウントが閉鎖されました
ko: 계정 종료됨
nl: Account gesloten
pt_br: Conta encerrada
ro: Cont închis
ru: Учётная запись закрыта
sq: Llogari e mbyllur
sv: Kontot har avslutats
tr: Hesap kapatıldı
zh_hans: 账户已关闭
zh_hant: 帳號已關閉

source: Acknowledgements
ar: شكر وتقدير
cs: Poděkování
de: Hinweise
es: Agradecimientos
fr: Remerciements
he: בשיתוף
id: Pernyataan
it: Ringraziamenti
ja: 謝辞
ko: 인증
nb: Takk til
nl: Referenties
pt_br: Agradecimentos
ro: Certificări
ru: Благодарность
sq: Falënderime
sv: Erkännanden
tr: Teşekkürler
zh_hans: 确认
zh_hant: 合作廠商

source: Activate
ar: تفعيل
cs: Aktivovat
cy: Gweithredu
de: Aktivieren
es: Activar
fr: Activer
he: פעיל
id: Aktifkan
is: Virkja
it: Attiva
ja: 有効化
ko: 활성화
nb: Aktiver
nl: Activeren
pt_br: Ativar
ro: Activare
ru: Активировать
sk: Aktivovať
sq: Aktivizoje
sv: Aktivera
th: เปิดการใช้งาน
tr: Etkinleştir
zh_hans: 激活
zh_hant: 啟用

source: Activation Error
ar: خطأ في التفعيل
cs: Cyba aktivace
cy: Gwall Cychwyn
de: Aktivierungsfehler
es: Error de activación
fr: Erreur d'activation
he: שגיאת הפעלה
id: Kesalahan Aktivasi
is: Villa kom upp við virkjun
it: Errori di attivazione
ja: 有効化のエラー
ko: 활성화 오류
nb: Aktiveringsfeil
nl: Activatiefout
pt_br: Erro de ativação
ro: Eroare de activare
ru: Ошибка активации
sk: Chyba aktivácie
sq: Gabim Aktivizimi
sv: Aktiveringsfel
th: ผิดพลาดในการเปิดใช้งาน
tr: Etkinleştirme sorunu
zh_hans: 激活错误
zh_hant: 啟用錯誤

source: Active
ar: نشط
cs: Aktivní
de: Aktiv
es: Activo
he: פעיל
id: Aktif
it: Attivo
ja: 有効
ko: 활성
nb: Aktiv
nl: Geactiveerd
pt_br: Ativo
ro: Activ
ru: Активен
sk: Aktívny
sq: Aktive
sv: Aktivt
tr: Etkin
zh_hans: 激活
zh_hant: 已啟用

source: Active, Autoupdates off
ar: نشط، التحديثات التلقائية متوقفة
cs: Aktivní, automatické aktualizace vypnuty
de: Aktiv, automatische Updates aus
es: Activo, actualizaciones automáticas inactivas
fr: Actif, mises à jour automatiques désactivées
he: פעיל, עדכונים אוטומטיים מושבתים
id: Aktif, Pembaruan Otomatis tidak aktif
it: Attivo, Aggiornamenti automatici disattivati
ja: プラグイン有効化中。自動更新オフ
ko: 활성화, 자동 업데이트 끄기
nb: Aktiv, autooppdatering av
nl: Actief, auto-updates uit
pt_br: Ativo, atualizações automáticas desligadas
ro: Activ, actualizările automate dezactivate
ru: Активен, автообновление выключено
sk: Aktívne, automatické aktualizácie vypnuté
sq: Aktive, me Vetëpërditësim të çaktivizuar
sv: Aktiv, automatiska uppdateringar avstängda
tr: Etkin, otomatik güncellemeler kapalı
zh_hans: 有效，自动更新已禁用
zh_hant: 已啟用，關閉自動更新

source: Active, Autoupdates on
ar: نشط، التحديثات التلقائية قيد التشغيل
cs: Aktivní, automatické aktualizace zapnuty
de: Aktiv, automatische Updates an
es: Activo, actualizaciones automáticas activas
fr: Actif, mises à jour automatiques activées
he: פעיל, עדכונים אוטומטיים מופעלים
id: Aktif, Pembaruan Otomatis aktif
it: Attivo, Aggiornamenti automatici attivi
ja: プラグイン有効化中。自動更新オン
ko: 활성화, 자동 업데이트 켜기
nb: Aktiv, autooppdatering på
nl: Actief, auto-updates aan
pt_br: Ativo, atualizações automáticas ligadas
ro: Activ, actualizările automate activate
ru: Активен, автообновление включено
sk: Aktívne, automatické aktualizácie zapnuté
sq: Aktive, me Vetëpërditësim të aktivizuar
sv: Aktiv, automatiska uppdateringar på
tr: Etkin, otomatik güncellemeler açık
zh_hans: 有效，自动更新已启用
zh_hant: 已啟用，開啟自動更新

source: Activity
ar: النشاط
cs: Aktivita
de: Aktivität
es: Actividad
fr: Activité
he: פעילות
id: Aktivitas
it: Attività
ja: アクティビティ
ko: 활동
nb: Aktivitet
nl: Activiteit
pt_br: Atividade
ro: Activitate
ru: Активность
sk: Aktivita
sq: Veprimtari
sv: Aktivitet
tr: Etkinlik
zh_hans: 活动
zh_hant: 活動

source: Activity Log
ar: سجل النشاط
cs: Protokol aktivit
de: Aktivitätsprotokoll
es: Registro de actividad
fr: Journal des activités
he: יומן פעילות
id: Log Aktivitas
it: Log attività
ja: アクティビティログ
ko: 활동 기록
nb: Aktivitetslogg
nl: Activiteitenlog
pt_br: Log de atividades
ro: Jurnal de activități
ru: Журнал активности
sq: Regjistër Veprimtarish
sv: Aktivitetslogg
tr: Etkinlik günlüğü
zh_hans: 活动日志
zh_hant: 活動記錄

source: Activity Logs
ar: سجلات النشاط
cs: Protokoly aktivit
cy: Cofnodion Gweithgarwch
de: Aktivitätenlog
es: Registros de actividad
fr: Logs d'activité
he: פעילות
id: Catatan Aktivitas
is: Aðgerðaskrá
it: I log di attività
ja: アクティビティログ
ko: 활동 기록
nb: Aktivitetslogger
nl: Activiteiten logs
pt_br: Registros de Atividades
ro: Jurnale de activități
ru: Журналы активности
sk: Záznamy o činnosti
sq: Regjistra Veprimtarie
sv: Aktivitetsloggar
th: log กิจกรรม
tr: Etkinlik günlükleri
zh_hans: 活动日志
zh_hant: 活動記錄

source: Activity Type
ar: نوع النشاط
cs: Typ aktivit
de: Aktivitätstyp
es: Tipo de actividad
fr: Type d’activité
he: סוג הפעילות
id: Jenis Aktivitas
it: Tipo di attività
ja: アクティビティタイプ
ko: 활동 유형
nl: Type activiteit
pt_br: Tipo de atividade
ro: Tip de activitate
ru: Тип активности
sq: Lloj Veprimtarie
sv: Aktivitetstyp
tr: Etkinlik türü
zh_hans: 活动类型
zh_hant: 活動類型

source: Activity Type (%1$d)
ar: نوع النشاط (%1$d)
cs: Typ aktivit (%1$d)
de: Aktivitätstyp (%1$d)
es: Tipo de actividad (%1$d)
fr: Type d’activité (%1$d)
he: סוג הפעילות (⁦%1$d⁩)
id: Jenis Aktivitas (%1$d)
it: Tipo di attività (%1$d)
ja: アクティビティタイプ (%1$d)
ko: 활동 유형 (%1$d)
nl: Type activiteit (%1$d)
pt_br: Tipo de atividade (%1$d)
ro: Tip de activitate (%1$d)
ru: Тип активности (%1$d)
sq: Lloj Veprimtarie (%1$d)
sv: Aktivitetstyp (%1$d)
tr: Etkinlik türü (%1$d)
zh_hans: 活动类型 (%1$d)
zh_hant: 活動類型 (%1$d)

source: Add
de: Hinzufügen
ja: 追加
nb: Legg til
pt_br: Adicionar
ru: Добавить
sk: Pridať
th: เพิ่ม

source: Add %@
de: %@ hinzufügen
ja: %@ を追加
nb: Legg til %@
pt_br: Adicionar %@
ru: Добавить %@
sk: Pridať %@

source: Add Block After
ar: إضافة مكوّن بعد
cs: Přidat blok po
de: Block dahinter hinzufügen
es: Añadir el bloque después
fr: Ajouter un bloc après
he: הוספת בלוק לאחר
id: Tambahkan Blok Setelah
it: Aggiungi blocco dopo
ja: 後にブロックを追加
ko: 다음 블록 이후에 추가하기
nb: Legg til blokk etter
nl: Blok toevoegen na
pt_br: Adicionar bloco depois
ro: Adaugă bloc după
ru: Добавить блок после
sq: Shtoni Bllok Pas
sv: Lägg till block efter
tr: Bloktan sonra ekle
zh_hans: 在之后添加区块
zh_hant: 在之後新增區塊

source: Add Block Before
ar: إضافة مكوّن قبل
cs: Přidat blok před
de: Block davor hinzufügen
es: Añadir el bloque antes
fr: Ajouter un bloc avant
he: הוספת בלוק לפני
id: Tambahkan Blok Sebelum
it: Aggiungi blocco prima
ja: 前にブロックを追加
ko: 다음 블록 이전에 추가하기
nb: Legg til blokk foran
nl: Blok toevoegen voor
pt_br: Adicionar bloco antes
ro: Adaugă bloc înainte
ru: Добавить блок перед
sq: Shtoni Bllok Para
sv: Lägg till block före
tr: Bloktan önce ekle
zh_hans: 在之前添加区块
zh_hant: 在之前新增區塊

source: Add Contents to Post
ar: إضافة المحتويات إلى المقالة
cs: Přidat obsah do příspěvku
de: Inhalte in Beitrag einfügen
es: Añadir contenidos a la entrada
fr: Ajouter le contenu dans l’article
he: הוספת תוכן לפוסט
id: Menambahkan Konten ke Pos
it: Aggiungi contenuti all'articolo
ja: コンテンツを投稿に追加
ko: 글에 콘텐츠 추가
nb: Legg til innhold i innlegg
nl: Inhoud toevoegen aan bericht
pt_br: Adicionar conteúdo ao post
ro: Adaugă conținut în articol
ru: Добавить содержимое к записи
sk: Pridať obsah do príspevku
sq: Shtoje Lëndën te Postimi
sv: Lägg till innehållet i inlägget
tr: Yazıya içerik olarak ekle
zh_hans: 在文章中添加内容
zh_hant: 將內容新增至文章

source: Add To Beginning
ar: إضافة إلى البداية
cs: Přidat na začátek
de: Am Anfang hinzufügen
es: Añadir al principio
fr: Ajouter au début
he: הוספה להתחלה
id: Tambahkan ke Awal
it: Aggiungi all'inizio
ja: 先頭に追加
ko: 처음에 추가하기
nb: Legg til i begynnelsen
nl: Toevoegen aan begin
pt_br: Adicionar no início
ro: Adaugă la început
ru: Добавить в начале
sq: Shtoje Në Fillim
sv: Lägg till först
tr: Başa ekle
zh_hans: 添加到开始
zh_hant: 新增至「開始」

source: Add To End
ar: إضافة إلى النهاية
cs: Přidat na konec
de: Am Ende hinzufügen
es: Añadir al final
fr: Ajouter à la fin
he: הוספה לסוף
id: Tambahkan ke Akhir
it: Aggiungi alla fine
ja: 末尾に追加
ko: 끝에 추가하기
nb: Legg til på slutten
nl: Toevoegen aan einde
pt_br: Adicionar ao final
ro: Adaugă la sfârșit
ru: Добавить в конце
sq: Shtoje Në Fund
sv: Lägg till sist
tr: Sona ekle
zh_hans: 添加到结尾
zh_hant: 新增至「結束」

source: Add Topic
ar: إضافة موضوع
de: Thema hinzufügen
es: Añadir debate
ja: トピックを追加
nb: Legg til emne
pt_br: Adicionar tópico
ro: Adaugă un subiect
ru: Добавить тему
sv: Lägg till ämne

source: Add URL
ar: إضافة رابط
cs: Přidat URL
de: URL hinzufügen
es: Añadir URL
fr: Ajouter une URL
he: הוספת כתובת URL
id: Tambahkan URL
it: Aggiungi URL
ja: URL を追加
ko: URL 추가
nb: Legg til URL
nl: URL toevoegen
pt_br: Adicionar URL
ro: Adaugă URL
ru: Добавить URL
sq: Shtoni URL
sv: Lägg till URL
tr: Adres ekle
zh_hans: 添加 URL
zh_hant: 新增網址

source: Add a Category
ar: إضافة تصنيف
cs: Přidat rubriku
cy: Ychwanegu Categori
de: Füge eine Kategorie hinzu
es: Añadir una categoría
id: Tambah Kategori
is: Bæta við flokki
it: Aggiungi una categoria
ja: カテゴリーを追加
nb: Legg til en kategori
pt_br: Adicionar uma categoria
ro: Adaugă o categorie
ru: Добавить рубрику
sk: Pridať kategóriu
sq: Shtoni Kategori
sv: Lägg till en kategori
th: เพิ่มหมวดหมู่
tr: Kategori ekle

source: Add a Profile Photo
ar: إضافة صورة ملف شخصي
cs: Přidat profilovou fotku
de: Profilfoto hinzufügen
es: Añadir una foto de perfil
fr: Ajouter une photo de profil
he: הוספה של תמונת פרופיל
id: Tambahkan Foto Profil
it: Aggiungi una Foto profilo
ja: プロファイル写真を追加
ko: 프로필 사진 추가
nb: Legg til et profilbilde
nl: Voeg een profielfoto toe
pt_br: Adicionar uma foto ao perfil
ro: Adaugă o fotografie de profil
ru: Добавить фотографию профиля
sk: Pridať Profilovú fotografiu
sq: Shtoni Foto Profili
sv: Lägg till profilbild
tr: Profil fotoğrafı ekle
zh_hans: 添加个人资料照片
zh_hant: 新增個人檔案照片

source: Add a Topic
ar: إضافة موضوع
de: Ein Thema hinzufügen
es: Añadir un debate
ja: トピックを追加
nb: Legg til et emne
pt_br: Adicionar um tópico
ro: Adaugă un subiect
ru: Добавить тему
sv: Lägg till ett ämne

source: Add a custom CSS URL here to be loaded in Reader. If you're running Calypso locally this can be something like: http://192.168.15.23:3000/calypso/reader-mobile.css
ar: أضف عنوان URL الخاص بـ CSS المخصصة هنا ليتم تحميلها في القارئ. إذا كنتَ تقوم بتشغيل Calypso محليًا، فقد يبدو هذا مثل: http://192.168.15.23:3000/calypso/reader-mobile.css
de: Füge hier eine individuelle CSS-URL hinzu, die im Reader geladen werden soll. Wenn du Calypso lokal ausführst, kann das etwa folgendermaßen aussehen: http://192.168.15.23:3000/calypso/reader-mobile.css
es: Añade aquí una URL del CSS personalizado para que se cargue en el lector. Si estás ejecutando Calypso localmente, esto puede ser algo como: http://192.168.15.23:3000/calypso/reader-mobile.css
ja: Reader に読み込むカスタム CSS URL はここに追加できます。Calypso をローカル環境で実行している場合、次のようになります: http://192.168.15.23:3000/calypso/reader-mobile.css
pt_br: Adicione uma URL de CSS personalizada aqui para ser carregada no Leitor. Se você estiver rodando o Calypso localmente, pode ser algo como: http://192.168.15.23:3000/calypso/reader-mobile.css
ro: Adaugă aici URL-ul pentru CSS-ul personalizat care să fie încărcat în Cititor. Dacă rulezi Calypso local, ar trebuie să fi ceva de genul: http://192.168.15.23:3000/calypso/reader-mobile.css
ru: Добавьте URL пользовательской CSS для загрузки в Чтиве. Если вы используете локальную установку Calypso, то он может выглядеть примерно так: http://192.168.15.23:3000/calypso/reader-mobile.css
sv: Lägg till en anpassad CSS-URL här som ska hämtas i läsaren. Om du kör Calypso lokalt kan länken se ut ungefär så här: http://192.168.15.23:3000/calypso/reader-mobile.css

source: Add a domain
ar: إضافة نطاق
cs: Přidat doménu
de: Domain hinzufügen
es: Añade un dominio
fr: Ajouter un domaine
he: להוסיף דומיין
id: Tambah domain
it: Aggiungi un dominio
ja: ドメインを追加
ko: 도메인 추가
nl: Voeg een domein toe
pt_br: Adicionar um domínio
ro: Adaugă un domeniu
ru: Добавить домен
sq: Shtoni përkatësi
sv: Lägg till en domän
tr: Bir etki alanı ekle
zh_hans: 添加域
zh_hant: 新增網域
