Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: This app needs permission to access the Camera to capture new media, please change the privacy settings if you wish to allow this.
ar: يلزم هذا التطبيق إذن بالوصول إلى الكاميرا لالتقاط صورة جديدة، يُرجى تغيير إعدادا الخصوصية إذا كنت ترغب في السماح بهذا.
cs: Tato aplikace potřebuje oprávnění pro přístup k fotoaparátu, změňte nastavení ochrany osobních údajů, pokud si přejete pořizovat aplikací fotky.
cy: Mae'r ap angen caniatâd i gael mynediad at y Camera i gipio cyfryngau newydd, newidiwch y gosodiadau preifatrwydd os ydych yn dymuno caniatáu hyn.
de: Diese App benötigt das Recht, auf die Kamera zuzugreifen, um neue Medien aufzunehmen. Wenn du dies zulassen möchtest, ändere bitte die Datenschutzeinstellungen.
es: Esta aplicación necesita permiso para acceder a la cámara con el fin de capturar nuevos elementos multimedia; cambia la configuración de privacidad si deseas permitir esta acción.
fr: Cette application nécessite une autorisation pour accéder à l'appareil photo et capturer de nouveaux médias. Pour ce faire, veuillez modifier les paramètres de confidentialité.
he: אפליקציה זו זקוקה להרשאה כדי לגשת למצלמה וללכוד מדיה חדשה, יש לשנות את הגדרות הפרטיות אם ברצונך לאפשר זאת.
id: Aplikasi ini memerlukan izin untuk mengakses Kamera untuk menangkap media baru, harap ganti pengaturan privasi jika Anda ingin mengizinkan.
is: Þetta forrit þarf heimild til þess að komast í myndavélina og taka nýjar myndir/myndbönd, vinsamlegast breyttu persónuverndarstillingum ef þú vilt leyfa þetta.
it: Questa app richiede l'autorizzazione a poter accedere alla fotocamera per acquisire nuovi contenuti multimediali. Se desideri che ciò avvenga, modifica le impostazioni della privacy.
ja: このアプリが新しいメディアをキャプチャするためカメラにアクセスするには、許可が必要です。許可するには、プライバシー設定を変更してください。
ko: 새 미디어를 촬영하려면 이 앱이 카메라에 액세스할 수 있어야 합니다. 프라이버시 설정을 변경하여 액세스를 허용하세요.
nb: Denne appen trenger tilgang til kameraet for å ta bilder og video, vennligst endre personverninnstillingene hvis du ønsker dette.
nl: Deze app heeft toestemming nodig om de camera te openen voor het registreren van nieuwe media; wijzig de privacyinstellingen als je dit wilt toestaan.
pt_br: Este aplicativo precisa de permissão para acessar a Câmera e capturar novas mídias. Altere as configurações de privacidade para permitir isto.
ro: Această aplicație are nevoie de permisiunea de a accesa Camera pentru a captura elemente media noi, te rog schimbă setările de confidențialitate dacă dorești să permiți asta.
ru: Этому приложению необходим доступ к камере для получения новых медиаданных. Если вы хотите разрешить доступ, измените настройки конфиденциальности.
sk: Táto aplikácia potrebuje povolenie na prístup do fotoaparátu na zachytenie nových súborov, prosím zmeňte nastavenia súkromia, pokiaľ si prajete jeho prijatie.
sq: Ky aplikacion lyp leje përdorimi të Kamerës që të krijojë media të re, nëse doni ta lejoni këtë, ju lutemi, ndryshoni rregullimet mbi privatësinë.
sv: Denna app behöver åtkomst till kameran för att kunna ta foton och spela in videoklipp, ändra integritetsinställningarna om du vill tillåta detta.
th: แอพนี้ต้องการการอนุญาตเข้าถึงกล้องเพื่อถ่ายรูป/วีดีโอใหม่ โปรดเปลี่ยนการตั้งค่าความเป็นส่วนตัวถ้าคุณต้องการที่จะอนุญาตสิ่งนี้
tr: Bu uygulama yeni ortam yakalamak için Kamera erişimi izni istiyor. İzin vermek istiyorsanız lütfen gizlilik ayarlarını değiştirin.
zh_hans: 此应用程序需要获取照相机的访问权限，才可以拍摄新媒体。如要允许此操作，请更改隐私设置。
zh_hant: 此應用程式需要權限才能存取相機，以擷取新的媒體。若你希望允許此應用程式功能，請變更隱私設定。

source: This app needs permission to access the Camera to scan login codes, tap on the Open Settings button to enable it.
ar: يحتاج هذا التطبيق إلى صلاحية للوصول إلى الكاميرا لمسح رموز تسجيل الدخول ضوئيًا، انقر على زر فتح الإعدادات لتمكينها.
cs: Tato aplikace potřebuje oprávnění pro přístup k fotoaparátu, aby mohla skenovat přihlašovací kódy, klepnutím na tlačítko Otevřít nastavení ji povolte.
de: Diese App braucht eine Berechtigung, um zum Scannen von Anmeldecodes auf die Kamera zugreifen zu dürfen. Tippe auf den Button „Einstellungen öffnen“, um die Berechtigung zu erteilen.
es: Esta aplicación requiere permiso para acceder a la cámara para escanear códigos de acceso. Toca en el botón Abrir la configuración para habilitarlo.
fr: Cette application a besoin d’une autorisation pour accéder à l’appareil photo afin de scanner les codes de connexion. Appuyez sur Ouvrir les réglages pour l’activer.
he: לאפליקציה הזאת נדרשת הרשאת גישה למצלמה לצורך סריקת קודים של התחברות. יש להקיש על הכפתור 'לפתוח את ההגדרות' כדי לאפשר את הגישה.
id: Aplikasi ini memerlukan akses ke Kamera untuk memindai kode login. Ketuk tombol Buka Pengaturan untuk mengaktifkannya.
it: Questa app ha bisogno dell'autorizzazione di accesso alla fotocamera per scansionare i codici di accesso, tocca il pulsante Apri impostazioni per abilitarla.
ja: このアプリにはログインコードをスキャンするカメラにアクセスするための権限が必要です。有効化するには「設定を開く」をタップします。
ko: 이 앱에서 카메라에 접근하려면 로그인 코드를 스캔하는 권한이 필요합니다. 설정 열기 버튼을 눌러 권한을 활성화하세요.
nl: Je moet deze app toegang tot je camera geven om inlogcodes te scannen. Tik op 'Instellingen openen' om de toegang te verlenen.
pt_br: Este aplicativo precisa de permissão para acessar a câmera para verificar os códigos de login, toque no botão abrir configurações para ativá-lo.
ro: Pentru a scana codurile de autentificare, această aplicație are nevoie de permisiunea de a accesa aparatul foto, atinge butonul Deschide setările pentru a o activa.
ru: Для сканирования кодов на вход этому приложению нужен доступ к камере. Нажмите кнопку "Открыть настройки", чтобы предоставить доступ.
sq: Këtij aplikacioni i duhen leje për të përdorur Kamerën, që të skanojë kode hyrjeje, prekni mbi butonin Hap Rregullimet për ta lejuar.
sv: Denna app behöver tillstånd för att använda kameran till att skanna inloggningskoder. Tryck på knappen ”öppna inställningar” för att aktivera.
tr: Bu uygulama giriş kodlarını taramak için Kameraya erişme iznine gerek duyuyor. İzin vermek için Ayarları aç düğmesine dokunun.
zh_hans: 此应用程序需要相机访问权限才能扫描登录代码，点击“打开设置”按钮启用此权限。
zh_hant: 此應用程式需要相機存取權限才能掃描登入碼，請點選「開啟設定」按鈕以啟用權限。

source: This app needs permission to access your device media library in order to add photos and/or video to your posts. Please change the privacy settings if you wish to allow this.
cy: Mae'r ap angen caniatâd i gael mynediad i lyfrgell cyfryngau eich dyfais er mwyn ychwanegu lluniau a/neu fideo i'ch cofnodion. Newidiwch y gosodiadau preifatrwydd os ydych yn dymuno caniatáu hyn.
de: Diese App benötigt das Recht, auf die Mediathek deines Geräts zuzugreifen, um deinen Beiträgen Fotos und/oder Videos hinzuzufügen. Wenn du dies zulassen möchtest, ändere bitte die Datenschutzeinstellungen.
ja: このアプリが投稿に写真・動画を追加するため端末のメディアライブラリにアクセスするには、許可が必要です。プライバシー設定を変更してください。
nb: Denne appen trenger tilgang til enhetens mediebibliotek for å legge til bilder og/eller videoer i innleggene dine. Vennligst endre personverninnstillingene hvis du ønsker dette.
pt_br: Este aplicativo precisa de permissão para acessar sua biblioteca de mídia e adicionar fotos e/ou vídeos ao seus posts. Altere as configurações de privacidade para permitir isto.
ru: Для добавления фотографий и видео к вашим записям этому приложению необходим доступ к библиотеке медиафайлов на вашем устройстве. Если вы хотите разрешить доступ, измените настройки конфиденциальности.
sk: Táto aplikácia potrebuje povolenie na prístup do knižnice súborov vo vašom zariadení, aby ste mohli pridať fotografie a/alebo video do vášho článku. Prosím zmeňte nastavenia súkromia, pokiaľ si prajete ich pridanie.
th: แอพนี้ต้องการการอนุญาตเข้าถึงคลังไฟล์สื่ออุปกรณ์ของคุณเพื่อจะเพิ่มรูปภาพ และ/หรือ ไฟล์วีดีโอไปยังเรื่องของคุณ โปรดเปลี่ยนการตั้งค่าความเป็นส่วนตัวถ้าคุณต้องการที่จะอนุญาตสิ่งนี้

source: This color combination may be hard for people to read. Try using a brighter background color and/or a darker text color.
ar: قد يصعب على الأشخاص قراءة تركيبة الألوان هذه. حاول استخدام لون خلفية أغمق و/أو لون نص أكثر إشراقًا.
cs: Tato barevná kombinace může být špatně čitelná. Zkuste použít jasnější barvu pozadí a/nebo tmavší barvu textu.
de: Diese Farbkombination ist unter Umständen für manche Menschen schwer lesbar. Wähle eine hellere Hintergrundfarbe und/oder eine dunklere Textfarbe.
es: Esta combinación de colores puede dificultar la lectura. Prueba a utilizar un color de fondo más brillante o un color de texto más oscuro.
fr: Cette combinaison de couleurs peut gêner la lecture chez certaines personnes. Essayez une couleur d’arrière-plan plus claire et/ou une couleur de texte plus foncée.
he: ייתכן ששילוב הצבעים הזה יהיה מאתגר לקריאה עבור אנשים מסוימים. אנחנו ממליצים לנסות צבע רקע בהיר יותר ו/או צבע טקסט כהה יותר.
id: Kombinasi warna ini mungkin sulit dibaca. Coba gunakan warna latar belakang yang lebih terang dan/atau warna teks yang lebih gelap.
it: Questa combinazione di colori può essere difficile da leggere per le persone. Prova a usare un colore di sfondo più brillante e/o un colore di testo più scuro.
ja: この色の組み合わせは読みにくい可能性があります。 背景色を明るくするか、文字の色を暗くしてみましょう。
ko: 이 색상 조합은 사람들이 읽기 힘들 수 있습니다. 더 밝은 배경 색상 및/또는 더 어두운 텍스트 색상을 사용해 보세요.
nl: Deze kleurencombinatie is mogelijk lastig te lezen. Gebruik een lichtere achtergrondkleur en/of een donkerdere tekstkleur.
pt_br: Essa combinação de cores pode ser difícil para as pessoas lerem. Tente usar uma cor de fundo mais clara e/ou uma cor de texto mais escura.
ro: Această combinație de culori poate să nu fie lizibilă pentru toți cititorii. Încearcă să folosești o culoare de fundal mai luminoasă și/sau o culoare pentru text mai închisă.
ru: Людям будет трудно воспринимать эту комбинацию цветов. Попробуйте использовать более светлый фон и (или) более тёмный текст.
sq: Kjo ndërthurje ngjyrash mund të jetë e vështirë për t’u lexuar nga njerëzit. Provoni të përdorni një ngjyrë sfondi më të ndritshme dhe/ose një ngjyrë më të errët teksti.
sv: Denna färgkombination kan vara svår för människor att läsa. Försök använda en ljusare bakgrundsfärg och/eller en mörkare textfärg.
tr: Bu renk birleşimi insanların okuması zor olabilir. Daha parlak bir arka plan ve/veya daha koyu bir metin rengi kullanmayı deneyin.
zh_hans: 此颜色搭配可能不便于用户阅读。 不妨尝试使用较浅的背景颜色和/或较深的文本颜色。
zh_hant: 此色彩組合可能讓人難以閱讀。 請嘗試更亮的背景顏色和/或較深的文字顏色。

source: This color combination may be hard for people to read. Try using a darker background color and/or a brighter text color.
ar: قد يصعب على الأشخاص قراءة تركيبة الألوان هذه. حاول استخدام لون خلفية أغمق و/أو لون نص أكثر إشراقًا.
cs: Tato barevná kombinace může být obtížně čitelná. Zkuste použít tmavší barvu pozadí a/nebo světlejší barvu textu.
de: Diese Farbkombination ist unter Umständen für manche Menschen schwer lesbar. Wähle eine dunklere Hintergrundfarbe und/oder eine hellere Textfarbe.
es: Esta combinación de colores puede dificultar la lectura. Prueba a utilizar un color de fondo más oscuro o un color de texto más brillante.
fr: Cette combinaison de couleurs peut gêner la lecture chez certaines personnes. Essayez une couleur d’arrière-plan plus foncée et/ou une couleur de texte plus claire.
he: ייתכן ששילוב הצבעים הזה יהיה מאתגר לקריאה עבור אנשים מסוימים. אנחנו ממליצים לנסות צבע רקע כהה יותר ו/או צבע טקסט בהיר יותר.
id: Kombinasi warna ini mungkin sulit dibaca. Coba gunakan warna latar belakang yang lebih gelap dan/atau warna teks yang lebih terang.
it: Questa combinazione di colori può essere difficile da leggere per le persone. Prova a usare un colore di sfondo più scuro e/o un colore di testo più brillante.
ja: この色の組み合わせは読みにくい可能性があります。 背景色を暗くするか、文字の色を明るくしてみましょう。
ko: 이 색상 조합은 사람들이 읽기 힘들 수 있습니다. 더 어두운 배경 색상 및/또는 더 밝은 텍스트 색상을 사용해 보세요.
nl: Deze kleurencombinatie is mogelijk lastig te lezen. Gebruik een donkerdere achtergrondkleur en/of een lichtere tekstkleur.
pt_br: Essa combinação de cores pode ser difícil para as pessoas lerem. Tente usar uma cor de fundo mais escura e/ou uma cor de texto mais clara.
ro: Această combinație de culori poate să nu fie lizibilă pentru toți cititorii. Încearcă să folosești o culoare de fundal mai întunecată și/sau o culoare pentru text mai deschisă.
ru: Людям будет трудно воспринимать эту комбинацию цветов. Попробуйте использовать более тёмный фон и (или) более светлый текст.
sq: Kjo ndërthurje ngjyrash mund të jetë e vështirë për t’u lexuar nga njerëzit. Provoni të përdorni një ngjyrë sfondi më të errët dhe/ose një ngjyrë më të ndritshme teksti.
sv: Denna färgkombination kan vara svår för människor att läsa. Försök använda en mörkare bakgrundsfärg och/eller en ljusare textfärg.
tr: Bu renk birleşimini insanların okuması zor olabilir. Daha koyu bir arka plan ve/veya daha parlak bir metin rengi kullanmayı deneyin.
zh_hans: 此颜色搭配可能不便于用户阅读。 不妨尝试使用较深的背景颜色和/或较浅的文本颜色。
zh_hant: 此色彩組合可能讓人難以閱讀。 請嘗試更深的背景顏色和/或較亮的文字顏色。

source: This domain is unavailable
ar: هذا النطاق غير متاح.
cs: Tato doména není k dispozici
de: Diese Domain ist nicht verfügbar
es: Este dominio no está disponible
fr: Ce domaine n’est pas disponible
he: הדומיין לא זמין
id: Domain ini tidak tersedia
it: Questo dominio non è disponibile
ja: このドメインは利用できません
ko: 이 도메인을 사용할 수 없습니다
nl: Dit domein is niet beschikbaar
pt_br: Este domínio não está disponível
ro: Acest domeniu nu este disponibil
ru: Этот домен недоступен
sq: Kjo përkatësi s’është e lirë
sv: Denna domän är inte tillgänglig
tr: Bu etki alanı kullanılamaz
zh_hans: 此域不可用
zh_hant: 此網域不可使用

source: This email address is not registered on WordPress.com.
ar: عنوان البريد الإلكتروني هذا غير مسجَّل على WordPress.com.
cs: Tato e-mailová adresa není zaregistrována na WordPress.com.
de: Diese E-Mail-Adresse ist auf WordPress.com nicht registriert.
es: Esta dirección de correo electrónico no está registrada en WordPress.com
fr: Cette adresse e-mail n’est pas enregistrée sur WordPress.com.
he: כתובת האימייל הזו לא רשומה ב-WordPress.com.
id: Alamat email ini tidak terdaftar di WordPress.com.
it: Questo indirizzo email non è registrato su WordPress.com.
ja: このメールアドレスは WordPress.com に登録されていません。
ko: 이 이메일 주소는 워드프레스닷컴에 등록되어 있지 않습니다.
nb: Denne epostadressen er ikke registrert på WordPress.com.
nl: Dit e-mailadres is niet geregistreerd op WordPress.com.
pt_br: Este endereço de e-mail não está registrado no WordPress.com.
ro: Această adresă de email nu este înregistrată pe WordPress.com.
ru: Этот адрес электронной почты не зарегистрирован на WordPress.com.
sk: Táto e-mailová adresa nie je registrovaná na WordPress.com.
sq: Kjo adresë email s’është e regjistruar në WordPress.com.
sv: Denna e-postadress är inte registrerad på WordPress.com.
tr: Bu e-posta adresi WordPress.com üzerinde kayıtlı değil.
zh_hans: 此电子邮件地址并未在 WordPress.com 上注册。
zh_hant: 這個電子郵件地址沒有在 WordPress.com 上註冊。

source: This file is too large to upload to your site or it does not support this media format.
ar: هذا الملف كبير لدرجة يتعذر معها رفعه إلى موقعك أو لا يدعم تنسيق الوسائط هذا.
cs: Tento soubor je příliš velký na nahrání na váš web nebo nepodporuje tento formát média.
de: Diese Datei ist zu groß, um auf deine Website hochgeladen zu werden, oder sie unterstützt dieses Medienformat nicht.
es: El archivo es demasiado grande para subirlo a tu sitio o no es compatible con este formato de medio.
fr: Ce fichier est trop lourd pour être téléverser sur votre site ou il ne supporte pas ce format de fichier.
he: הקובץ גדול מדי להעלאה לאתר שלך או שהפורמט של הקובץ אינו נתמך.
id: File ini terlalu besar untuk diunggah ke situs Anda atau file tidak didukung format media ini.
it: Il file è troppo grande per essere caricato sul tuo sito o non supporta il formato multimediale.
ja: このファイルは、大きすぎるためサイトにアップロードできないか、またはサポートされていないメディア形式です。
ko: 이 파일은 너무 커서 사이트에 업로드할 수 없거나 이 미디어 형식을 지원하지 않습니다.
nb: Denne filen er for stor til å lastes opp til siden din, eller så støttes ikke dette medieformatet.
nl: Dit bestand is te groot om te uploaden naar je site of ondersteunt deze media-indeling niet.
pt_br: Este arquivo é muito grande para ser enviado para o seu site ou este formato de mídia não é suportado por ele.
ro: Acest fișier este prea mare pentru a fi încărcat pe site-ul tău sau nu suportă acest format în media.
ru: Файл очень большой для загрузки на ваш сайт или медиаформат не поддерживается.
sk: Súbor je príliš veľký, aby sa načítal na weboú stránku alebo jeho formát nie je podporovaný.
sq: Kartela është shumë e madhe për t’u ngarkuar te sajti juaj ose ky format mediash nuk mbulohet.
sv: Filen är för stor för att laddas upp till din webbplats, eller så saknas stöd för detta mediaformat.
tr: Bu dosya sitenize yüklenemeyecek kadar büyük ya da bu ortam biçimi desteklenmiyor.
zh_hans: 此文件过大，无法上传至您的站点，或您的站点不支持此媒体格式。
zh_hant: 由於檔案太大，或你的網站不支援此媒體格式，因此無法上傳此檔案至網站。

source: This helps us make recommendations. But you're never locked in -- all sites evolve!
ar: يساعدنا هذا على اقتراح أساس متين. لكن هذا الأمر لا يتوقف أبدًا -- فجميع المواقع تتطور!
cs: To nám pomáhá dělat doporučení. Ale nikdy nejste uzamčeni - všechny stránky se vyvíjejí!
de: So können wir dir eine solide Grundlage vorschlagen. Du hast jedoch weiterhin alle Möglichkeiten, denn jede Website entwickelt sich weiter.
es: Esto nos ayuda a hacer recomendaciones. Pero nunca estarás limitado -- ¡todos los sitios evolucionan!
fr: Ceci nous aide à vous faire des recommandations. Néanmoins, vous ne serez jamais bloqué, tous les sites évoluent !
he: המידע יעזור לנו לתת לך המלצות. אנחנו לא משאירים אותך מחוץ לעניינים – כל האתרים מתפתחים!
id: Hal ini membantu kami membuat rekomendasi. Tetapi Anda tidak akan ketinggalan -- karena pembaruan akan diterapkan ke semua situs!
it: Questo ci aiuta nelle raccomandazioni. Ma non sarai mai bloccato: tutti i siti crescono!
ja: これによっておすすめを提案しやすくなりますが、縛られることはありません。すべてのサイトは進化していくものです。
ko: 의견을 제시해주시는 것이 저희에게 도움이 되지만 절대 고정되어 있는 것은 아닙니다. 모든 사이트는 진화합니다.
nb: Dette hjelper oss lage anbefalinger. Men du er ikke låst fats – alle nettsteder utvikler seg!
nl: Hiermee kunnen aanbevelingen maken. Maar je zit nergens aan vast -- alle sites blijven zich ontwikkelen!
pt_br: Isso nos ajudará a sugerir um ótimo início mas seu site não ficará preso a isso e poderá evoluir com o tempo.
ro: Acest lucru ne ajută să facem recomandări. Dar nu trebuie să te limitezi la ele - toate site-urile evoluează!
ru: Это поможет нам с рекомендациями. Но вы не привязаны к этому -- все сайты развиваются!
sq: Kjo na ndihmon të bëjmë rekomandime. Por s’jeni kurrë të kyçur në to - krejt sajtet evoluojnë!
sv: Det hjälper oss att ge dig olika rekommendationer. Men du är aldrig fastlåst. Alla webbplatser utvecklas!
tr: Bu bize tavsiyelerde bulunmamıza yardımcı oluyor. Ancak bu sizi asla kısıtlamaz; tüm siteler gelişir!
zh_hans: 这帮助我们提出建议。但您永远不会被锁定 – 所有网站都在不断发展！
zh_hant: 這有助於讓我們為你推薦相關選項。但你不應裹足不前，所有網站都會不斷進步！

source: This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our privacy policy.
ar: تساعدنا هذه المعلومات على تحسين منتجاتنا، وجعل التسويق أكثر ملاءمة لك، وتخصيص تجربة WordPress.com، والمزيد كما يرد بالتفصيل في سياسة الخصوصية لدينا.
cs: Tato informace nám pomáhá zlepšit naše produkty, učinit pro vás marketing relevantnější, přizpůsobit si váš dojem z WordPress.com, a více zmíněné v našich zásadách ochrany osobních údajů.
de: Diese Informationen helfen uns dabei, unsere Produkte zu verbessern, Marketing besser auf dich zuzuschneiden, deine Erfahrung mit WordPress.com zu personalisieren und mehr. All das kannst du auch in unserer Datenschutzerklärung nachlesen.
es: Esta información nos ayuda a mejorar nuestros productos, hacer que el marketing sea más relevante, personalizar tu experiencia en WordPress.com y más, tal como se detalla en nuestra política de privacidad.
fr: Cette information nous aide à améliorer nos produits, faire du marketing plus pertinent pour vous, personnaliser votre expérience avec WordPress.com et plus encore comme détaillé dans notre politique de confidentialité.
he: המידע הזה עוזר לנו לשפר את המוצרים שלנו, להציג שיווק רלוונטי יותר, לספק לך חוויית שימוש אישית ב-WordPress.com ועוד, כפי שמפורט במדיניות הפרטיות שלנו.
id: Informasi ini membantu kami menyempurnakan produk, membuat pemasaran kepada Anda jadi lebih relevan, menyesuaikan pengalaman WordPress.com Anda, dan lainnya seperti yang dijelaskan dalam kebijakan privasi kami.
it: Queste informazioni ci aiutano a migliorare i prodotti, offrire proposte di marketing più pertinenti, personalizzare l’esperienza WordPress.com e molto altro, come indicato nel dettaglio nella nostra informativa sulla privacy.
ja: この情報は、製品を改善し、マーケティングをより関連性の高いものとし、WordPress.com の利用をパーソナライズするのに役立ちます。さらに詳しくは、個人情報保護方針をご覧ください。
ko: 이 정보는 개인정보 취급방침에 명시된 것처럼 제품을 개선하고, 보다 관련된 마케팅을 제공하며, 워드프레스닷컴 환경을 개인 설정하는 데 도움을 줍니다.
nb: Denne informasjonen hjelper oss med å forbedre produktere våre, gjøre markedsføring mer relevant, personliggjøre din WordPress.com-opplevelse og mer, som detaljert i våre retningslinjer for personvern.
nl: Deze informatie helpt ons onze producten te verbeteren, marketing relevanter te maken en de WordPress.com ervaring op je af te stemmen. Je vindt hierover meer informatie in ons privacybeleid.
pt_br: Essa informação nos ajuda a melhorar nossos produtos, tornar anúncios mais relevantes, personalizar sua experiência no WordPress.com e outras opções descritas em nossa política de privacidade.
ro: Aceste informații ne ajută să ne îmbunătățim produsele, să facem un marketing mai relevant pentru tine, să-ți personalizăm experiența WordPress.com și altele, așa cum am detaliat în politica noastră de confidențialitate.
ru: Эта информация позволит нам улушать наши продукты, уточнять маркетинг, персонализировать ваш опыт взаимодействия с WordPress.com, и далее как указано в нашей политике конфиденциальности.
sk: Tieto informácie nám pomáhajú zlepšiť naše produkty, urobiť marketing relevantnejším, personalizovať vašu skúsenosť s WordPress.com, viac nájdete v našich zásadách ochrany osobných údajov.
sq: Këto të dhëna na ndihmojnë të përmirësojmë produktet tona, ta bëjmë marketingun më specifik për ju, më personal punimin tuaj në WordPress.com, etj, siç përshkruhet hollësisht te rregullat tona mbi privatësinë.
sv: Denna information hjälper oss att förbättra våra produkter, se till att marknadsföringen till dig är mer relevant, anpassa din upplevelse av WordPress.com och annat som finns beskrivet i vår integritetspolicy.
tr: Bu bilgiler, ürünlerimizi geliştirmemize, sizin için daha iyi pazarlama yapmamıza, WordPress.com deneyiminizi kişiselleştirmemize ve ayrıntılı olarak gizlilik ilkemizde belirttiğimiz şekilde başka şeyler yapmamıza yardımcı olur.
zh_hans: 该信息有助于我们改善产品、开展与您更加相关的营销活动、个性化您的 WordPress.com 体验等，请参阅隐私政策以了解详情。
zh_hant: 這類資訊有助我們改進產品、提供與你更加相關的行銷活動、帶來更為個人化的 WordPress.com 使用體驗；若要瞭解更多詳細內容，請參見我們的「隱私權政策」。

source: This is your reminder to blog today ✍️
ar: هذا تذكير لك للتدوين اليوم ✍️
cs: Toto je vaše dnešní připomínka blogu ✍️
de: Dies ist deine Blog-Erinnerung für heute ✍️
es: Este es tu recordatorio para que bloguees hoy ✍️
fr: Ceci est votre rappel pour bloguer aujourd’hui ✍️
he: זוהי תזכורת לכתוב בלוג היום ✍
id: Ini pengingat blogging hari ini ✍️
it: Ricordati di pubblicare sul blog oggi ✍️
ja: 本日はブログ投稿日です✍️
ko: 오늘의 블로깅에 대한 알림입니다. ✍️
nl: Dit is je herinnering om vandaag te bloggen ✍️
pt_br: Este é seu lembrete para publicar hoje ✍️
ro: Este o reamintire pentru a publica ceva azi ✍️
ru: Это напоминание о том, что сегодня следует написать в блог ✍️
sq: Ky është kujtuesi juaj për të bloguar sot ✍️
sv: Det här är din bloggningspåminnels för i idag ✍️
tr: Bugünün bloğunu yazma hatırlatıcınız ✍️
zh_hans: 这是您今天的博客发布提醒 ✍️
zh_hant: 這是你今天的網誌提醒 ✍️
