Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: *Madison Ruiz* added a new post to their site
ar: أضاف *Madison Ruiz* تدوينة جديدة إلى موقعه
cs: *Madison Ruiz* přidal(a) na své stránky nový příspěvek
de: *Madison Ruiz* hat einen neuen Beitrag zu ihrer Website hinzugefügt
es: *Madison Ruiz* ha añadido una nueva entrada en su sitio
id: *Madison Ruiz* menambahkan pos baru ke situsnya
it: *Madison Ruiz* ha aggiunto un nuovo articolo al sito
ja: *Madison Ruiz* さんがサイトに新しい投稿を追加しました
pt_br: *Madison Ruiz* adicionou um novo post ao site
ro: Madison Ruiz a adăugat un articol nou pe site
ru: *Юлия Петрова* опубликовала на сайте новую запись
sq: *Adil Guri* shtoi një postim të ri te sajti i vet
sv: *Madison Ruiz* lade till ett nytt inlägg på sin webbplats
tr: *Madison Ruiz* sitesine yeni bir yazı ekledi

source: *Madison Ruiz* liked your post
ar: أُعجب *Madison Ruiz* بمقالتك
cs: *Madison Ruiz* lajkoval váš příspěvek
de: *Madison Ruiz* gefällt dein Beitrag
es: A *Manuela Ruiz* le gustó tu entrada
fr: *Madison Ruiz* a aimé votre article
he: *ישראלה ישראלה* סימנה לייק בפוסט שלך
id: *Madison Ruiz* menyukai pos Anda
it: A *Madison Ruiz* è piaciuto il tuo articolo
ja: *Madison Ruiz* さんが投稿に「いいね」しました
ko: *메디슨 루이즈*가 글을 좋아합니다
nl: *Madison Ruiz* liked je bericht
pt_br: *Madison Ruiz* curtiu sua publicação
ro: *Madison Ruiz* ți-a apreciat articolul
ru: *Юля Петрова* отмечает вашу запись как понравившуюся
sq: <b>Maqo Senko</b> pëlqeu postimin tuaj
sv: *Anna S* gillade ditt inlägg
tr: *Madison Ruiz* yazınızı beğendi
zh_hans: *Madison Ruiz* 喜欢了你的文章。
zh_hant: *Madison Ruiz* 已對你的文章按讚

source: + Add new menu
ar: + إضافة قائمة جديدة
cs: + přidat nové menu
cy: + Ychwanegu dewislen newydd
de: + Neues Menü hinzufügen
es: + Añadir menú nuevo
fr: + Ajouter un nouveau menu
he: + הוספת תפריט חדש
id: + Tambahkan menu baru
is: + Bæta við nýrri valmynd
it: + Aggiungi nuovo menu
ja: + 新規メニューを追加
ko: + 새 메뉴 추가
nb: + Legg til ny meny
nl: + Nieuw menu toevoegen
pt_br: + Adicionar novo menu
ro: + Adaugă meniu nou
ru: + Добавить новое меню
sk: + Pridať nové menu
sq: + Shtoni menu të re
sv: + Lägg till ny meny
tr: + Yeni menü ekle
zh_hans: + 添加新菜单
zh_hant: + 新增選單

source: + Address line %@
ar: + سطر العنوان %@
cs: + Adresní řádek %@
de: + Adresszeile %@
es: + Línea de dirección %@
fr: + Ligne d'adresse %@
he: + שורת כתובת %@
id: + Baris alamat %@
it: + Riga indirizzo %@
ja: 住所の追加 %@
ko: 주소 줄 %@ 추가
nb: + Addresselinje %@
nl: + Adresregel %@
pt_br: + Linha de endereço %@
ro: + linie adresă %@
ru: + строка адреса %@
sq: + Rresht adrese %@
sv: + Adressrad %@
tr: + %@. adres satırı
zh_hans: + 地址行 %@
zh_hant: + 地址第 %@ 行

source: 1 draft post uploaded
ar: تم رفع مسودة مقالة واحدة
cs: Byl nahrán 1 koncept příspěvku
de: 1 Beitragsentwurf hochgeladen
es: Subida 1 entrada en borrador
fr: Un article brouillon téléversé
he: הועלה פוסט טיוטה אחד
id: 1 pos konsep berhasil diunggah
it: 1 articolo bozza caricato
ja: 1件の下書きをアップロードしました
ko: 1개 임시글 업로드됨
nb: 1 kladd til innlegg lastet opp
nl: 1 concept bericht geüpload
pt_br: 1 rascunho de post enviado
ro: O ciornă articol încărcată
ru: Загружена 1 запись черновика
sk: Nahraný 1 koncept
sq: U ngarkua 1 skicë postimi
sv: 1 ukast för inlägg har laddats upp
tr: 1 taslak yazı yüklendi
zh_hans: 已上传 1 篇草稿文章
zh_hant: 已上傳 1 篇文章草稿

source: 1 file not uploaded
ar: لم يتم رفع ملف واحد
cs: 1 soubor nebyl nahrán
de: 1 Datei nicht hochgeladen
es: 1 archivo no subido
fr: 1 fichier non téléversé
he: קובץ אחד לא הועלה
id: 1 file belum diunggah
it: 1 file non caricato
ja: 1ファイルがアップロードされませんでした
ko: 1개 파일 업로드되지 않음
nb: 1 fil ble ikke lastet opp
nl: 1 bestand niet geüpload
pt_br: 1 arquivo não enviado
ro: Un fișier neîncărcat
ru: 1 файл не загружен
sk: 1 súbor sa nenačítal
sq: S’u ngarkua 1 kartelë
sv: 1 fil har inte laddats upp
tr: 1 dosya yüklenemedi
zh_hans: 1 个文件未上传
zh_hant: 無法上傳 1 個檔案

source: 1 file successfully uploaded
ar: تم رفع ملف واحد بنجاح
cs: 1 soubor byl úspěšně nahrán
de: 1 Datei erfolgreich hochgeladen
es: 1 archivo subido con éxito
fr: 1 fichier correctement téléversé
he: קובץ אחד הועלה בהצלחה
id: 1 file berhasil diunggah
it: 1 file caricato correttamente
ja: 1ファイルが正常にアップロードされました
ko: 1개 파일 업로드됨
nb: 1 fil lastet opp med suksess
nl: 1 bestand succesvol geüpload
pt_br: 1 arquivo enviado
ro: Un fișier încărcat cu succes
ru: успешно загружен 1 файл
sk: 1 súbor sa úspešne načítal
sq: U ngarkua me sukses 1 kartelë
sv: 1 fil har laddats upp
tr: 1 dosya yüklendi
zh_hans: 已成功上传 1 个文件
zh_hant: 成功上傳 1 個檔案

source: 1 post uploaded
ar: تم رفع مقالة واحدة
cs: 1 nahraný příspěvek
de: Ein Beitrag wurde hochgeladen
es: 1 entrada subida
fr: Un article téléversé
he: הועלה פוסט אחד
id: 1 pos berhasil diunggah
it: 1 articolo caricato
ja: 1件の投稿がアップロードされました
ko: 1개 글 업로드됨
nb: 1 innlegg oppdatert
nl: 1 bericht geüpload
pt_br: 1 post enviado
ro: Un articol actualizat
ru: 1 запись загружена
sk: 1 článok sa nahral
sq: U ngarkua 1 postim
sv: 1 inlägg har laddats upp
tr: 1 yazı yüklendi
zh_hans: 已上传 1 篇文章
zh_hant: 已上傳 1 篇文章

source: 1 post, %ld files not uploaded
ar: لم يتم رفع مقالة واحدة و%ld من الملفات
cs: 1 příspěvek, %ld soubory nebyly nahrány
de: 1 Beitrag, %ld Dateien nicht hochgeladen
es: 1 entrada, %ld archivos no subidos
fr: 1 article, %Id fichiers non téléversés
he: פוסט אחד ו-%ld קבצים לא הועלו
id: 1 pos, %ld file belum diunggah
it: 1 post, %ld file non caricati
ja: 投稿1件、ファイル%ld個をアップロードできませんでした
ko: 1개의 글과 %ld개의 파일이 업로드되지 않음
nb: 1 innlegg %ld filer ble ikke lastet opp
nl: 1 bericht, %ld bestanden niet geüpload
pt_br: 1 post, %ld arquivos não enviados
ro: Un articol, %ld fișiere neîncărcate
ru: 1 запись, %ld файлов не загружены
sk: 1 článok, %ld súborov sa nenahralo
sq: 1 postim, %ld kartela të pangarkuara
sv: 1 inlägg, %ld filer har inte laddats upp
tr: 1 yazı, %ld dosya yüklenemedi
zh_hans: 1 篇文章、%ld 个文件上传失败
zh_hant: 無法上傳 1 篇文章和 %ld 個檔案

source: 1 post, 1 file not uploaded
ar: لم يتم رفع مقالة واحدة وملف واحد
cs: 1 příspěvek, 1 soubor nebyl nahrán
de: 1 Beitrag, 1 Datei nicht hochgeladen
es: 1 entrada, 1 archivo no subido
fr: 1 article, 1 fichier non téléversé
he: פוסט אחד וקובץ אחד לא הועלו
id: 1 pos, 1 file belum diunggah
it: 1 post, 1 file non caricato
ja: 投稿1件、ファイル1個がアップロードできませんでした
ko: 1개의 글과 1개의 파일이 업로드되지 않음
nb: 1 innlegg 1 fil ble ikke lastet opp
nl: 1 bericht, 1 bestand niet geüpload
pt_br: 1 post, 1 arquivo não enviado
ro: Un articol, un fișier neîncărcat
ru: 1 запись и 1 файл не загружены
sk: 1 článok, 1 súbor sa nenahral
sq: 1 postim, 1 kartelë e pangarkuar
sv: 1 inlägg, 1 fil har inte laddats upp
tr: 1 yazı, 1 dosya yüklenemedi
zh_hans: 1 篇文章、1 个文件上传失败
zh_hant: 無法上傳 1 篇文章和 1 個檔案

source: 1 potential threat found
cs: Nalezena 1 potenciální hrozba
de: 1 potenzielle Bedrohung gefunden
es: Encontrada 1 amenza potencial
fr: 1 menace potentielle détectée
he: נמצא איום פוטנציאלי אחד
id: 1 potensi ancaman ditemukan
it: 1 potenziale minaccia trovata
ja: 潜在的な脅威が1件見つかりました
ko: 잠재적 위협 1개 찾음
nl: 1 potentiële bedreiging gevonden
pt_br: Uma possível ameaça foi encontrada
ro: Am găsit o posibilă amenințare
ru: Найдена одна возможная угроза
sq: 1 gjet një kërcënim potencial
sv: 1 potentiellt hot hittat
tr: 1 olası tehdit bulundu
zh_hans: 发现1个潜在威胁
zh_hant: 發現 1 個潛在威脅

source: < 1 hour
ar: < ساعة واحدة
cs: < 1 hodina
de: < 1 Stunde
es: < 1 hora
fr: <1 heure
he: < שעה אחת
id: < 1 jam
it: < 1 ora
ja: 1時間以下
ko: < 1시간
nb: < 1 time
nl: < 1 uur
pt_br: menos de 1 hora
ro: < o oră
ru: менее 1 часа
sq: < 1 orë
sv: < 1 timme
tr: 1 saatten az
zh_hans: 不到 1 小时
zh_hant: 不到 1 小時

source: <strong>%d</strong> times a week
ar: <strong>%d</strong> من المرات في الأسبوع
cs: <strong>%d</strong>krát týdně
de: <strong>%d</strong>-mal pro Woche
es: <strong>%d</strong> veces a la semana
fr: <strong>%d</strong> fois par semaine
he: <strong>%d</strong> פעמים בשבוע
id: <strong>%d</strong> kali seminggu
it: <strong>%d</strong> volte a settimana
ja: 週に<strong>%d</strong>回
ko: 일주일에 <strong>%d</strong>번
nb: <strong>%d</strong> ganger i uka
nl: <strong>%d</strong> keer per week
pt_br: <strong>%d vezes</strong> por semana
ro: De <strong>%d</strong> ori pe săptămână
ru: <strong>%d</strong> раз в неделю
sq: <strong>%d</strong> herë në javë
sv: <strong>%d</strong> gånger i veckan
tr: Haftada <strong>%d</strong> kez
zh_hans: 每周 <strong>%d</strong> 次
zh_hant: 一週 <strong>%d</strong> 次

# <strong>%d</strong> times a week at %@
source: <strong>%1$d</strong> times a week at %2$@
ar: <strong>%1$d</strong> من المرات في الأسبوع %2$@
cs: <strong>%1$d</strong>krát týdně na %2$@
de: <strong>%1$d</strong>-mal pro Woche um %2$@
es: <strong>%1$d</strong> veces a la semana a las %2$@
fr: <strong>%1$d</strong> fois par semaine à %2$@
he: <strong>%1$d</strong> פעמים בשבוע בשעה %2$@
id: <strong>%1$d</strong> kali seminggu di %2$@
it: <strong>%1$d</strong> volte a settimana alle %2$@
ja: 週に<strong>%1$d</strong>回%2$@時
ko: %2$@에서 일주일에 <strong>%1$d</strong>번
nb: <strong>%d</strong> times a week at %@
nl: <strong>%1$d</strong> keer per week op %2$@
pt_br: <strong>%1$d</strong> vezes por semana às %2$@
ro: De <strong>%1$d</strong> ori pe săptămână la %2$@
ru: <strong>%1$d</strong> раз в неделю в %2$@
sq: <strong>%1$d</strong> herë në javë, më %2$@
sv: <strong>%1$d</strong> gånger i veckan kl. %2$@
tr: Haftada <strong>%1$d</strong> kez, %2$@
zh_hans: 每周<strong>%1$d</strong>次（%2$@）
zh_hant: 每週 <strong>%1$d</strong> 次在 %2$@ 收到通知

source: <strong>Once</strong> a week
ar: <strong>مرة</strong> في الأسبوع
cs: <strong>Jednou</strong> týdně
de: <strong>Einmal</strong> pro Woche
es: <strong>Una vez</strong> a la semana
fr: <strong>Une fois</strong> par semaine
he: <strong>פעם</strong> בשבוע
id: <strong>Satu kali</strong> seminggu
it: <strong>Una volta</strong> alla settimana
ja: 週に<strong>1回</strong>
ko: 일주일에 <strong>한 번</strong>
nb: <strong>Én gang</strong> i uka
nl: <strong>Een keer</strong> per week
pt_br: <strong>Uma vez</strong> por semana
ro: <strong>O dată</strong> pe săptămână
ru: <strong>Однократно</strong> в неделю
sq: <strong>Një herë</strong> në javë
sv: <strong>En gång</strong> i veckan
tr: Haftada <strong>bir kez</strong>
zh_hans: 每周<strong>一次</strong>
zh_hant: 一週<strong>一次</strong>

source: <strong>Once</strong> a week at %@
ar: <strong>مرة</strong> في الأسبوع في %@
cs: <strong>Jednou</strong> týdně na %@
de: <strong>Einmal</strong> pro Woche um %@
es: <strong>Una vez</strong> a la semana a las %@
fr: <strong>Une fois</strong> par semaine à %@
he: <strong>פעם</strong> בשבוע בשעה %@
id: <strong>Satu kali</strong> seminggu pada %@
it: <strong>Una volta</strong> a settimana alle %@
ja: 週に<strong>1回</strong>%@時
ko: 일주일에 <strong>한 번</strong> %@
nl: <strong>Een</strong> keer per week om %@
pt_br: <strong>Uma vez</strong> por semana às %@
ro: <strong>O dată</strong> pe săptămână la %@
ru: <strong>Однократно</strong> в неделю в %@
sq: <strong>Një herë</strong> në javë, më %@
sv: <strong>En gång</strong> i veckan kl. %@
tr: Haftada <strong>bir kez</strong>, %@
zh_hans: 每周<strong>一</strong>次（%2$@）
zh_hant: 每週<strong>一次</strong>在 %@ 收到通知

source: <strong>Twice</strong> a week
ar: <strong>مرتان</strong> في الأسبوع
cs: <strong>Dvakrát</strong> týdně
de: <strong>Zweimal</strong> pro Woche
es: <strong>Dos veces</strong> a la semana
fr: <strong>Deux fois</strong> par semaine
he: <strong>פעמיים</strong> בשבוע
id: <strong>Dua kali</strong> seminggu
it: <strong>Due volte</strong> alla settimana
ja: 週に<strong>2回</strong>
ko: 일주일에 <strong>두 번</strong>
nb: <strong>To ganger</strong> i uka
nl: <strong>Twee keer</strong> per week
pt_br: <strong>Duas vezes</strong> por semana
ro: <strong>De două ori</strong> pe săptămână
ru: <strong>Дважды</strong> в неделю
sq: <strong>Dy herë</strong> në javë
sv: <strong>Två gånger</strong> i veckan
tr: Haftada <strong>iki kez</strong>
zh_hans: 每周<strong>两次</strong>
zh_hant: 一週<strong>兩次</strong>

source: <strong>Twice</strong> a week at %@
ar: <strong>مرتان</strong> في الأسبوع في %@
cs: <strong>Dvakrát</strong> týdně na %@
de: <strong>Zweimal</strong> pro Woche um %@
es: <strong>Dos veces</strong> a la semana a las %@
fr: <strong>Deux fois</strong> par semaine à %@
he: <strong>פעמיים</strong> בשבוע בשעה %@
id: <strong>Dua kali</strong> seminggu pada %@
it: <strong>Due volte</strong> a settimana alle %@
ja: 週に<strong>2回</strong>%@時
ko: 일주일에 <strong>두 번</strong> %@
nl: <strong>Twee</strong> keer per week om %@
pt_br: <strong>Duas vezes</strong> por semana às %@
ro: <strong>De două ori</strong> pe săptămână la %@
ru: <strong>Дважды</strong> в неделю в %@
sq: <strong>Dy herë</strong> në javë, më %@
sv: <strong>Två gånger</strong> i veckan kl. %@
tr: Haftada <strong>iki kez</strong>, %@
zh_hans: 每周<strong>二</strong>次（%2$@）
zh_hant: 每週<strong>兩次</strong>在 %@ 收到通知

source: A "more" button contains a dropdown which displays sharing buttons
ar: يحتوي زر "المزيد" على قائمة منسدلة تعرض أزرار المشاركة
cs: Tlačítko "více" obsahuje rozbalovací seznam, který zobrazuje tlačítka sdílení
cy: Mae'r botwm "rhagor" yn cynnwys cwymplen sy'n dangos y botymau rhannu
de: Der Button „Mehr“ enthält ein Aufklappmenü mit Teilen-Buttons.
es: El botón «Más» contiene un desplegable que muestra los botones para compartir.
fr: Un bouton "Plus" contenant un menu déroulant qui affiche les boutons de partage
he: הכפתור 'עוד' כולל תפריט נפתח שמציג כפתורי שיתוף
id: Tombol "lagi" berisi menu buka bawah yang menampilkan tombol berbagi
is: "meira" hnappur inniheldur fellivalmynd sem birtir deilihnappa
it: Un pulsante "Altro" contiene un menu a tendina che mostra i pulsanti di condivisione
ja: 「その他」ボタンには共有ボタンを表示するドロップダウンリストが含まれています
ko: "더 보기" 버튼에는 공유 버튼을 표시하는 드롭다운이 있습니다.
nb: En "mer"-knapp inneholder en nedtrekksmeny som viser deleknapper
nl: Een "meer" knop bevat een dropdown met sharing knoppen
pt_br: Um botão "mais" contém uma lista suspensa que mostra botões de compartilhamento
ro: Un buton "mai mult" conține o listă desfășurată care afișează butoane de partajare
ru: При нажатии на кнопку «Ещё» открывается список кнопок «Поделиться»
sk: Tlačidlo "Viac" obsahuje rozbaľovací zoznam, ktorý zobrazuje tlačidlá zdieľania
sq: Një buton “Më tepër” përmban një menu hapmbyll që shfaq butona ndarjesh me të tjerët
sv: Knappen ”mer” innehåller en rullgardinsmeny som visar delningsknappar
tr: "Diğer" düğmesine tıklandığında paylaşım araçlarını görüntüleyen bir menü açılır
zh_hans: “更多”按钮包含显示共享按钮的下拉菜单
zh_hant: 一個「更多」按鈕包含顯示分享按鈕的下拉式選單

source: A WordPress.com account is connected to your store credentials. To continue, we will send a verification link to the email address above.
ar: يرتبط حساب ووردبريس.كوم ببيانات اعتماد متجرك. للمواصلة، سنرسل رابط تحقُّق إلى عنوان البريد الإلكتروني الوارد أعلاه.
cs: Účet WordPress.com je připojen k přihlašovacím údajům vašeho obchodu. Chcete-li pokračovat, zašleme ověřovací odkaz na výše uvedenou e-mailovou adresu.
de: Ein WordPress.com-Konto ist mit deinen Shop-Anmeldedaten verknüpft. Um fortzufahren, senden wir einen Bestätigungslink an die oben angegebene E-Mail-Adresse.
es: Una cuenta WordPress.com está conectada a tus credenciales de tienda. Para continuar, te enviaremos un enlace de verificación a la dirección de correo electrónico de arriba.
fr: Un compte WordPress.com est associé aux identifiants de connexion de votre boutique. Pour continuer, nous enverrons un lien de vérification à l’adresse e-mail ci-dessus.
he: חשבון WordPress.com מחובר לפרטי הכניסה שלך לחנות. כדי להמשיך, נשלח לך קישור לאימות אל כתובת האימייל שמצוינת למעלה.
id: Akun WordPress.com terhubung ke kredensial toko Anda. Untuk melanjutkan, kami akan mengirimkan tautan verifikasi ke alamat email di atas.
it: Un account WordPress.com è collegato alle credenziali del tuo negozio. Per continuare, invieremo un link di verifica all'indirizzo email sopra indicato.
ja: WordPress.com アカウントはストアのログイン情報に連携されています。 続行する場合は、上のメールアドレスに認証リンクが届きます。
ko: 워드프레스닷컴 계정이 스토어 자격 증명에 연결되어 있습니다. 계속하시겠다면 위의 이메일 주소에 대한 확인 링크를 보내드리겠습니다.
nl: Een WordPress.com-account is gekoppeld aan je winkel-inloggegevens. Om door te gaan sturen wij je een verificatielink naar het bovenstaande e-mailadres.
pt_br: Uma conta do WordPress.com está conectada às credenciais da sua loja. Para continuar, enviaremos um link de verificação para o endereço de e-mail acima.
ro: Am conectat un cont WordPress.com la datele de conectare ale magazinului tău. Pentru a continua, îți vom trimite o legătură de verificare la adresa de email de mai sus.
ru: Учётная запись WordPress.com подключена к вашим учётным данным магазина. Чтобы продолжить, перейдите по ссылке для подтверждения, которую мы отправили на указанный адрес электронной почты.
sq: Me kredencialet tuaja për shitoren ka të përshoqëruar një llogari WordPress.com. Që të vazhdohet, do të dërgojmë një lidhje verifikimi te adresa email më sipër.
sv: Ett WordPress.com-konto är kopplat till dina butiksautentiseringsuppgifter. Vi kommer att skicka en verifieringslänk till e-postadressen ovan.
tr: Bir WordPress.com hesabı mağaza kimlik bilgilerinizle ilişkilendirildi. İlerlemek için yukarıdaki e-posta adresine bir doğrulama bağlantısı göndereceğiz.
zh_hans: WordPress.com 账户已关联您的商店凭据。 要继续，我们将向上述电子邮件地址发送一个验证链接。
zh_hant: WordPress.com 帳號已連結至你的商店憑證。 若要繼續操作，我們會傳送驗證連結到上方電子郵件地址。

source: A featured image is set. Tap to change it.
ar: تم تعيين صورة بارزة. انقر لتغييرها.
cs: Vybraný obrázek je nastaven. Klepnutím ho změňte.
de: Ein Beitragsbild wurde festgelegt. Tippen, um es zu ändern.
es: Está establecida una imagen destacada. Toca para cambiarla.
fr: Une image mise en avant est définie. Toucher pour la modifier.
he: התמונה המרכזית הוגדרה. יש להקיש כדי לשנות אותה.
id: Gambar yang ditampilkan sudah siap. Ketuk untuk mengubahnya.
it: È impostata un'immagine in evidenza. Tocca per modificarla.
ja: アイキャッチ画像が設定されました。変更するにはタップしてください。
ko: 특성 이미지가 설정되었습니다. 변경하려면 누르세요.
nb: Ett fremhevet bilde er bestemt. Trykk for å endre det.
nl: Een uitgelichte afbeelding is ingesteld. Klik om het te wijzigen.
pt_br: Uma imagem destacada está configurada. Toque para alterá-la.
ro: A fost setată o imagine reprezentativă. Atinge pentru a o schimba.
ru: Изображение записи установлено. Нажмите, чтобы изменить его.
sq: U caktua një figurë e zgjedhur. Prekeni që ta ndryshoni.
sv: En utvald bild är angiven. Tryck för att byta.
tr: Öne çıkarılmış bir görsel ayarlanmış. Değiştirmek için dokunun.
zh_hans: 已设置特色图片。轻点以更改该图片。
zh_hant: 精選圖片已設定。點選即可變更。

source: A file contains a malicious code pattern
ar: يحتوي أحد الملفات على نمط أكواد برمجية ضارة
cs: Soubor obsahuje vzor škodlivého kódu
de: Eine Datei enthält ein bösartiges Codemuster
es: Un archivo contiene un patrón de código malicioso
fr: Un fichier contient un modèle de code malveillant
he: קובץ שמכיל תבנית של קוד זדוני
id: Sebuah file mengandung pola kode berbahaya
it: Un file contiene un modello di codice dannoso
ja: ファイルには、悪意のあるコードが含まれています
ko: 파일에 악성 코드 패턴이 있음
nl: Een bestand bevat een kwaadaardig codepatroon
pt_br: Um arquivo contém um padrão de código malicioso
ro: Un fișier conține un model de cod care poate crea vulnerabilități
ru: Файл содержит элемент вредоносного кода
sq: Një kartelë përmban rregullsi kodi dashakeq
sv: En fil innehåller ett skadligt kodmönster
tr: Bir dosyada kötü amaçlı bir kod modeli var
zh_hans: 一个包含恶意代码模式的文件
zh_hant: 檔案包含惡意程式碼模式

source: A new way to create and publish engaging content on your site.
ar: طريقة جديدة لإنشاء ونشر محتوى جذّاب على موقعك.
cs: Nový způsob vytváření a publikování poutavého obsahu na vašem webu.
de: Eine neue Möglichkeit zum Erstellen und Veröffentlichen ansprechender Inhalte auf deiner Website.
es: Una nueva forma de crear y publicar contenidos atrayentes en tu sitio.
id: Cara baru untuk membuat dan memposkan konten menarik di situs Anda.
it: Un nuovo modo di creare e pubblicare contenuti coinvolgenti sul tuo sito.
ja: 心をつかむコンテンツを作り、サイトで公開する新しい方法。
pt_br: Uma nova maneira de criar e publicar conteúdos atraentes em seu site.
ro: Un mod nou de a crea și publica conținut captivant pe site-ul tău.
ru: Новый способ создавать и публиковать захватывающее содержимое на вашем сайте.
sq: Një rrugë e re për të krijuar dhe botuar lëndë tërheqëse në sajtin tuaj.
sv: Ett nytt sätt att skapa och publicera engagerande innehåll på din webbplats.
tr: Sitenizde ilgi çekici içerik oluşturmanın ve yayınlamanın yeni bir yolu.

source: A series of steps helping you to explore the app.
ar: سلسلة من الخطوات تساعدك على استكشاف التطبيق.
cs: Řada kroků, které vám pomohou prozkoumat aplikaci.
de: Eine Reihe von Schritten, die dir helfen, die App kennenzulernen.
es: Algunos pasos para ayudarte a explorar la aplicación.
id: Beberapa langkah yang membantu Anda menjelajahi aplikasi.
it: Una serie di passaggi che ti aiutano a esplorare l'app.
ja: アプリの詳細を知る一連のステップです。
pt_br: Uma série de etapas que ajudam você a explorar o aplicativo.
ro: O serie de pași care te ajută să explorezi aplicația.
ru: Несколько действий, которые помогут познакомиться с приложением.
sq: Një seri hapash për t’ju ndihmuar të eksploroni aplikacionin.
sv: En serie steg som hjälper dig att utforska appen.
tr: Uygulamayı keşfetmenize yardımcı olacak bir dizi adım.

source: A series of steps showing you how to add a theme, site icon and more.
ar: سلسلة من الخطوات توضح لك كيفية إضافة قالب، وأيقونة موقع والمزيد.
cs: Série kroků, které vám ukáží, jak přidat šablonu, ikonu webu a další.
de: Eine Reihe von Schritten, die dir zeigen, wie du ein Theme, ein Website-Icon und mehr hinzufügen kannst.
es: Una serie de pasos que te muestran cómo añadir un tema, el icono del sitio y más.
id: Serangkaian langkah yang menunjukkan cara menambahkan tema, ikon situs, dan masih banyak lagi.
it: Una serie di passaggi per mostrare come aggiungere un tema, un'icona del sito e molto altro.
ja: テーマやサイトアイコンなどを追加する方法の手順。
pt_br: Uma lista de passos ensinando a adicionar um tema, ícone do site e muito mais.
ro: O serie de pași care îți arată cum să adaugi pe site o temă, un icon și altele.
ru: Последовательность шагов демонстрирующая добавление темы, значка сайта и немного больше.
sq: Një varg hapash që ju tregon se si të shtoni një temë, një ikonë sajti, etj.
sv: En serie steg som visar hur du lägger till ett tema, en webbplatsikon och mycket mer.
tr: Tema, site simgesi ve diğerlerini nasıl ekleyeceğinizi gösteren adımlar.

source: A series of steps to assist with growing your site's audience.
ar: سلسلة من الخطوات للمساعدة في زيادة جمهور موقعك.
cs: Série kroků, které vám pomohou rozšířit publikum vašeho webu.
de: Eine Reihe von Schritten, die dir helfen, mit deiner Website ein größeres Publikum zu erreichen.
es: Una serie de pasos para ayudarte a hacer crecer la audiencia de tu sitio.
id: Serangkaian langkah untuk membantu menumbuhkan pengunjung situs Anda.
it: Una serie di passaggi per supportare l'aumento del pubblico del tuo sito.
ja: 訪問者を増やすための手順。
pt_br: Uma lista de passos para ajudar a aumentar a audiência de seu site.
ro: O serie de pași care te ajută să aduci mai mulți vizitatori pe site.
ru: Последовательность шагов позволяющая увеличить аудиторию вашего сайта.
sq: Një varg hapash për t’ju ndihmuar të shtoni publikun e sajtit.
sv: En serie steg för att hjälpa dig öka din webbplats målgrupp.
tr: Sitenizin kitlesini büyütmeye yardımcı olacak adımlar.
