Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# growAudienceCell.readerDiscover.details
source: Connect with other bloggers by following, liking and commenting on their posts.
ar: تواصل مع المدونين الآخرين عن طريق متابعة مقالاتهم وإبداء الإعجاب بها والتعليق عليها.
cs: Spojte se s ostatními blogery sledováním, lajkováním a komentováním jejich příspěvků.
de: Trete mit anderen Bloggern in Kontakt, indem du ihren Beiträgen folgst, mit einem „Gefällt mir“ reagierst oder sie kommentierst.
es: Conecta con otros blogueros al seguir, dar «me gusta» y comentar sus entradas.
fr: Entrez en contact avec d’autres blogueurs en vous abonnant, en aimant et en commentant leurs articles.
he: כדאי להתחבר עם בלוגרים אחרים באמצעות הרשמה לעדכונים על הפוסטים שלהם, סימון לייקים והוספת תגובות בפוסטים.
id: Jalin interaksi dengan blogger lainnya dengan mengikuti dan memberikan suka serta komentar ke pos yang ditulisnya.
it: Connettiti con altri blogger seguendo, mettendo Mi piace e commentando i loro articoli.
ja: 投稿をフォロー、「いいね」、コメントして、他のブロガーとつながりましょう。
ko: 다른 블로거의 글을 구독하고, 좋아요를 표시하고, 댓글을 작성하여 해당 블로거와 연결하세요.
nl: Maak verbinding met andere bloggers door je te abonneren, vind-ik-leuk en te reageren op hun berichten.
pt_br: Conecte-se com outros blogueiros seguindo, curtindo e comentando nos seus posts.
ro: Conectează-te cu alți bloggeri urmărind, apreciind și comentând articolele lor.
ru: Общайтесь с другими блогерами, подписываясь на их записи, отмечая их как понравившиеся и оставляя комментарии.
sq: Lidhuni me blogues të tjerë, përmes ndjekjes, pëlqimit dhe komentimit në postimet e tyre.
sv: Skapa förbindelser med andra bloggare genom att följa bloggar och gilla och kommentera deras inlägg.
tr: Gönderilerine abone olarak, yorum yaparak ve bunları beğenerek diğer blog yazarlarıyla bağlantı kurun.
zh_hans: 通过订阅、点赞和评论其他博主的文章，与他们建立联系。
zh_hant: 在其他部落客的文章訂閱、按讚和留言，與他們交流。

# growAudienceCell.social.actionButton
source: Enable post sharing
ar: تمكين مشاركة المقالة
cs: Povolit sdílení příspěvků
de: Teilen von Beiträgen aktivieren
es: Activar el uso compartido de entradas
fr: Activer le partage d’article
he: הפעלת השיתוף של הפוסטים
id: Aktifkan berbagi pos
it: Abilita la condivisione dell'articolo
ja: 投稿の共有を有効化
ko: 글 공유 활성화
nl: Berichten delen inschakelen
pt_br: Ativar o compartilhamento de publicações
ro: Activează partajarea articolelor
ru: Включить возможность делиться записями
sq: Aktivizo ndarje postimesh me të tjerët
sv: Aktivera delning av inlägg
tr: Yazı paylaşımını etkinleştirin
zh_hans: 启用文章共享
zh_hant: 啟用文章分享功能

# growAudienceCell.social.completed.button
source: Connect more networks
ar: ربط المزيد من الشبكات
cs: Připojte více sítí
de: Mehr Netzwerke verbinden
es: Conecta con más redes
fr: Connecter d’autres réseaux
he: לחבר רשתות נוספות
id: Hubungkan lebih banyak jejaring
it: Connetti più reti
ja: さらにネットワークと連携
ko: 추가 네트워크 연결
nl: Verbind met meer netwerken
pt_br: Conectar mais redes
ro: Conectează mai multe rețele
ru: Подключить больше социальных сетей
sq: Lidhni më shumë rrjete
sv: Anslut fler nätverk
tr: Daha fazla sosyal ağ bağlayın
zh_hans: 连接更多网络
zh_hant: 連結更多網路

# growAudienceCell.social.completed.details
source: When you publish your next post it will be automatically shared to your connected networks.
ar: عندما تنشر مقالتك التالية، ستتم مشاركتها تلقائيًا على شبكاتك المتصلة.
cs: Když publikujete svůj další příspěvek, bude automaticky sdílen do vašich připojených sítí.
de: Wenn du deinen nächsten Beitrag veröffentlichst, wird er automatisch in deinen verbundenen Netzwerken geteilt.
es: Cuando publiques tu siguiente entrada se compartirá automáticamente a tus redes conectadas.
fr: Lorsque vous publierez votre prochain article, il sera automatiquement partagé avec vos réseaux connectés.
he: כאשר הפוסט הבא שלך יפורסם, הוא ישותף באופן אוטומטי ברשתות המחוברות שלך.
id: Ketika Anda memposkan pos berikutnya, pos tersebut akan dibagikan secara otomatis ke jejaring Anda yang terhubung.
it: Quando pubblichi il tuo articolo successivo, verrà automaticamente condiviso con le tue reti connesse.
ja: 次の投稿を公開する際に、連携済みのネットワークに自動的に共有されます。
ko: 다음 글을 발행하면 연결된 네트워크에 자동으로 공유됩니다.
nl: Wanneer je je volgende bericht publiceert, zal het automatisch gedeeld worden op je verbonden netwerken.
pt_br: Quando você publicar o próximo post, ele será automaticamente compartilhado nas suas redes conectadas.
ro: Când publici următorul articol, aceasta va fi partajat automat pe rețelele conectate.
ru: При публикации вашей следующей записи, вы автоматически поделитесь ею с подключёнными социальными сетями.
sq: Kur të botoni postimin tuaj pasues, do të ndahet automatikisht në rrjetet që keni lidhur.
sv: När du publicerar ditt nästa inlägg kommer det automatiskt att delas till dina anslutna nätverk.
tr: Bir sonraki yazınızı yayınladığınızda, otomatik olarak bağlı sosyal ağlarınızla paylaşılır.
zh_hans: 当您发布下一篇文章时，它将自动共享到您连接的网络。
zh_hant: 當你發表下一篇文章時，系統會將文章自動分享至連結的網路。

# growAudienceCell.social.completed.title
source: Sharing is set up!
ar: تم إعداد المشاركة!
cs: Sdílení je nastaveno!
de: Teilen ist eingerichtet!
es: ¡Compartir está configurado!
fr: Le partagé est configuré !
he: השיתוף הוגדר!
id: Pengaturan bagikan telah siap!
it: La condivisione è configurata.
ja: 共有を設定済みです !
ko: 공유가 설정되었습니다!
nl: Delen is ingesteld!
pt_br: O compartilhamento está configurado!
ro: Partajarea este inițializată!
ru: Возможности поделиться в социальных сетях настроены!
sq: Ndarja me të tjerë është ujdisur!
sv: Delning har konfigurerats!
tr: Paylaşım ayarlandı!
zh_hans: 已设置共享！
zh_hant: 已完成分享設定！

# growAudienceCell.social.title
source: Automatically share new posts to your social media to start bringing that audience over to your site.
ar: قم بمشاركة المقالات الجديدة تلقائيًا على شبكات التواصل الاجتماعي الخاصة بك لبدء لجلب ذلك الجمهور مباشرةً إلى موقعك.
cs: Automaticky sdílejte nové příspěvky na svých sociálních médiích a začněte přivádět toto publikum na váš web.
de: Teile neue Beiträge automatisch in deinen sozialen Medien, um diese Zielgruppe auf deine Website zu holen.
es: Comparte automáticamente las nuevas entradas en tus redes sociales para empezar a atraer esa audiencia a tu sitio.
fr: Partagez automatiquement les nouveaux articles sur vos médias sociaux pour attirer ce public sur votre site.
he: ניתן לשתף באופן אוטומטי פוסטים חדשים ברשתות החברתיות כדי להביא עוד קהל לאתר שלך.
id: Secara otomatis bagikan pos baru ke media sosial Anda untuk menarik perhatian audiens di media sosial ke situs Anda.
it: Condividi automaticamente nuovi articoli sui tuoi social media per iniziare ad attirare quel pubblico sul tuo sito.
ja: 新しい投稿をソーシャルメディアに自動的に共有し、読者をサイトに誘導します。
ko: 자동으로 새 글을 소셜 미디어와 공유하여 해당 잠재 고객을 사이트에 유치하기 시작하세요.
nl: Deel nieuwe berichten automatisch op je social media, om te starten met het brengen van dat publiek naar je site.
pt_br: Compartilhe automaticamente novos posts em sua rede social para começar a atrair público para seu site.
ro: Partajeazi automat articolele noi pe rețelele din media socială și începi să atragi public pe site.
ru: Автоматически делиться новыми записями в социальных сетях для привлечения аудитории на ваш сайт.
sq: Ndani automatikisht me të tjerë postime të reja në media shoqërore, që të filloni ta sillni atë publik te sajti juaj.
sv: Dela automatiskt nya inlägg på sociala medier för att locka den publiken till webbplatsen.
tr: Bir kitleyi sitenize çekmeye başlamak için yeni yazıları otomatik olarak sosyal ağlarınızda paylaşın.
zh_hans: 自动将新文章共享到您的社交媒体，让这些受众流向您的站点。
zh_hant: 自動分享新文章至社群媒體，將讀者群導向你的網站。

# growAudienceCell.tip
source: A tip to grow your audience
ar: نصيحة لتنمية جمهورك
cs: Tip, jak rozšířit své publikum
de: Ein Tipp für ein größeres Publikum
es: Un consejo para hacer crecer tu audiencia
fr: Un conseil pour faire croître votre lectorat
he: עצה להגדלת הקהל שלך
id: Tips memperbanyak audiens Anda
it: Un consiglio per far crescere il tuo pubblico
ja: 読者を増やすためのヒント
ko: 잠재 고객 확대 팁
nl: Een tip om je publiek te laten groeien
pt_br: Uma dica para expandir seu público
ro: Un sfat pentru a crește audiența
ru: Совет по привлечению аудитории
sq: Një ndihmëz si të shtoni publikun tuaj
sv: Ett tips för att nå en större publik
tr: Kitlenizi büyütmek için bir ipucu
zh_hans: 增加受众的技巧
zh_hant: 拓展讀者群的秘訣

# growAudienceCell.viewsCount.plural
source: Views to your site so far
ar: مشاهدات لموقعك حتى الآن
cs: Dosavadní zobrazení vašeho webu
de: Bisherige Aufrufe deiner Website
es: Todas las visitas a tu sitio
fr: vues sur votre site jusqu’à présent
he: צפיות באתר שלך עד כה
id: Kunjungan ke situs Anda hingga saat ini
it: Visualizzazioni del tuo sito finora
ja: 件のこれまでのサイトの閲覧数
ko: 지금까지 사이트 조회수
nl: Weergaven op je site tot zover
pt_br: Visualizações em seu site até o momento
ro: Vizualizările pe site de până acum
ru: Просмотров вашего сайта
sq: Parje për sajtin tuaj deri këtu
sv: Visningar för din webbplats hittills
tr: Şimdiye kadar sitenizdeki görüntüleme sayısı
zh_hans: 到目前为止您站点的浏览次数
zh_hant: 你的網站目前為止的瀏覽次數

# growAudienceCell.viewsCount.singular
source: View to your site so far
ar: مشاهدة لموقعك حتى الآن
cs: Zobrazit zatím svůj web
de: Bisheriger Aufruf deiner Website
es: Todas las visitas a tu sitio
fr: vue sur votre site jusqu’à présent
he: צפייה באתר שלך עד כה
id: Kunjungan ke situs Anda hingga saat ini
it: Visualizzazione del tuo sito finora
ja: 件のこれまでのサイトの閲覧数
ko: 지금까지 사이트 조회수
nl: Bekijk je site tot zover
pt_br: Visualização em seu site até o momento
ro: Vizualizările pe site de până acum
ru: Просмотров вашего сайта
sq: Parje për sajtin tuaj deri këtu
sv: Visning för din webbplats hittills
tr: Şimdiye kadar sitenizdeki görüntüleme
zh_hans: 到目前为止您站点的浏览次数
zh_hant: 你的網站目前為止的瀏覽次數

# gutenberg.mediaAttachmentActionSheet.dismiss
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

source: http://my-site-address (URL)
ar: http://my-site-address (عنوان URL)
cs: http://moje-webova-adresa (URL)
cy: http://cyfeiriad-fy-ngwefan (URL)
de: http://meine-website-adresse (URL)
es: http://direccion-de-mi-sitio (URL)
fr: http://adresse-de-mon-site (URL)
id: http://alamat-situs-saya (URL)
is: http://my-site-address (vefslóð)
it: http://indirizzo-del-sito (URL)
nb: http://min-nettsteds-adresse (URL)
nl: http://mijn-site-adres (URL)
pt_br: http://endereco-do-meu-site (URL)
ru: http://мой-адрес-сайта (URL)
sk: http://moja-stranka.sk (URL adresa)
sq: http://adresa-e-sajtit-tim (URL)
sv: http://min-webbplats-adress (URL)
th: http://ที่อยู่เว็บของฉัน (URL)
tr: http://benim-site-adresim (URL)
zh_hans: http://我的站点 (URL)
zh_hant: http://my-site-address (網址)

source: image
de: Bild
ja: 画像
nb: bilde
pt_br: imagem
ru: Изображение
sk: obrázok

# infoplist.NSCameraUsageDescription
source: To take photos or videos to use in your posts.
ar: لالتقاط صور أو مقاطع فيديو لاستخدامها في مقالاتك.
cs: Pořizovat fotky a videa a umožnit použití ve vašich příspěvcích.
de: Um Fotos oder Videos für deine Beiträge aufzunehmen.
es: Para hacer las fotos o vídeos que deseas usar en tus entradas.
fr: Pour prendre des photos ou réaliser des vidéos à utiliser dans vos articles.
he: לצלם תמונות או סרטוני וידאו לשימוש בפוסטים שלך.
id: Untuk mengambil foto atau video agar dapat digunakan di artikel Anda.
it: Per acquisire foto o video da usare nei tuoi articoli.
ja: 投稿に使用する写真または動画を撮る。
ko: 글에 사용할 사진이나 비디오를 촬영
nl: Voor het maken van foto's of video's die gebruikt kunnen worden in je berichten.
pt_br: Para tirar fotos ou gravar vídeos para usar nos seus posts.
ro: Să faci poze sau videouri pe care să le folosești în articolele tale.
ru: Для создания фотографий и видео, которые будут размещаться в ваших записях.
sq: Që të bëjë foto ose video për t’u përdorur te postimet tuaja.
sv: För att ta bilder eller spela in videoklipp som kan användas i dina inlägg.
tr: Yazılarınızda kullanacağınız fotoğraf veya videoları çekmek için.
zh_hans: 拍摄要在您的文章内使用的照片或视频。
zh_hant: 拍些相片或影片供文章使用。

# infoplist.NSLocationUsageDescription
source: WordPress would like to add your location to posts on sites where you have enabled geotagging.
ar: ترغب وردبريس في إضافة مكانك إلى مقالاتك على الموقع حيث قمت بتمكين تحديد الموقع الجغرافي.
cs: WordPress chce přidat vaší polohu k příspěvkům, můžete povolit určování polohy.
de: Darf WordPress zu Beiträgen auf Websites, auf denen du Geotagging aktiviert hast, deinen Standort hinzufügen?
es: WordPress desea añadir tu ubicación a las entradas en los sitios en los que has activado el geoetiquetado.
fr: WordPress souhaiterait ajouter votre emplacement aux articles sur les sites pour lesquels vous avez activé la géolocalisation.
he: WordPress רוצה להוסיף את המיקום שלך לפוסטים באתרים שבהם אפשרת תיוג מיקום.
id: WordPress ingin menambahkan lokasi Anda di artikel pada situs dengan geotagging yang telah Anda aktifkan.
it: WordPress desidera aggiungere la tua posizione agli articoli in cui hai attivato il geotagging.
ja: WordPress が、ジオタグを有効にしたサイトの投稿に位置情報を追加しようとしています。
ko: 워드프레스에서 위치 태그를 활성화한 사이트의 글에 위치를 추가하려고 합니다.
nl: WordPress wil je locatie toevoegen aan berichten op sites waarvoor je geotagging hebt ingeschakeld.
pt_br: O WordPress gostaria de adicionar sua localização em posts de sites nos quais você ativou o geotagging.
ro: WordPress preferă să-ți adaugi locația în articolele din site-urile în care ai activat etichetarea geografică.
ru: Платформе WordPress требуется разрешение для добавления сведений о местоположении к записям на ваших сайтах, для которых включена функция привязки к местоположению.
sq: WordPress-i do të donte të shtonte vendndodhjen tuaj në postime te sajte ku keni aktivizuar gjeoetiketimet.
sv: WordPress skulle vilja lägga till din plats i inlägg på webbplatser där du har aktiverat geografisk plats.
tr: WordPress coğrafi etiketlemeyi etkinleştirdiğiniz sitelerdeki yazılara konumunuzu eklemek istiyor.
zh_hans: 对于已启用地理标记的站点，WordPress 会在其中的文章内添加您的位置。
zh_hant: WordPress 想要在你已啟用地理位置標誌功能的網站上，將你的位置新增至網站上的文章。

# infoplist.NSLocationWhenInUseUsageDescription
source: WordPress would like to add your location to posts on sites where you have enabled geotagging.
ar: ترغب وردبريس في إضافة مكانك إلى مقالاتك على الموقع حيث قمت بتمكين تحديد الموقع الجغرافي.
cs: WordPress chce přidat vaší polohu k příspěvkům, můžete povolit určování polohy.
de: Darf WordPress zu Beiträgen auf Websites, auf denen du Geotagging aktiviert hast, deinen Standort hinzufügen?
es: WordPress desea añadir tu ubicación a las entradas en los sitios en los que has activado el geoetiquetado.
fr: WordPress souhaiterait ajouter votre emplacement aux articles sur les sites pour lesquels vous avez activé la géolocalisation.
he: WordPress רוצה להוסיף את המיקום שלך לפוסטים באתרים שבהם אפשרת תיוג מיקום.
id: WordPress ingin menambahkan lokasi Anda di artikel pada situs dengan geotagging yang telah Anda aktifkan.
it: WordPress desidera aggiungere la tua posizione agli articoli in cui hai attivato il geotagging.
ja: WordPress が、ジオタグを有効にしたサイトの投稿に位置情報を追加しようとしています。
ko: 워드프레스에서 위치 태그를 활성화한 사이트의 글에 위치를 추가하려고 합니다.
nl: WordPress wil je locatie toevoegen aan berichten op sites waarvoor je geotagging hebt ingeschakeld.
pt_br: O WordPress gostaria de adicionar sua localização em posts de sites nos quais você ativou o geotagging.
ro: WordPress preferă să-ți adaugi locația în articolele din site-urile în care ai activat etichetarea geografică.
ru: Платформе WordPress требуется разрешение для добавления сведений о местоположении к записям на ваших сайтах, для которых включена функция привязки к местоположению.
sq: WordPress-i do të donte të shtonte vendndodhjen tuaj në postime te sajte ku keni aktivizuar gjeoetiketimet.
sv: WordPress skulle vilja lägga till din plats i inlägg på webbplatser där du har aktiverat geografisk plats.
tr: WordPress coğrafi etiketlemeyi etkinleştirdiğiniz sitelerdeki yazılara konumunuzu eklemek istiyor.
zh_hans: 对于已启用地理标记的站点，WordPress 会在其中的文章内添加您的位置。
zh_hant: WordPress 想要在你已啟用地理位置標誌功能的網站上，將你的位置新增至網站上的文章。

# infoplist.NSMicrophoneUsageDescription
source: Enable microphone access to record sound in your videos.
ar: قم بتمكين الوصول إلى الميكروفون لتسجيل الصوت في فيديوهاتك.
cs: Povolte přístup k mikrofonům pro záznam zvuku ve videích.
de: Aktiviere den Mikrofonzugriff, um in deinen Videos Ton aufzeichnen zu können.
es: Activa el acceso al micrófono para poder grabar sonido en tus vídeos.
fr: Autoriser l’accès au micro pour enregistrer le son dans vos vidéos.
he: עליך לאפשר גישה למיקרופון כדי להקליט סאונד בקובצי ווידאו.
id: Izinkan akses mikrofon untuk merekam suara di video Anda.
it: Abilita l'accesso al microfono per registrare l'audio nei tuoi video.
ja: 動画の音を録音するためにマイクを有効にしてください。
ko: 비디오에 소리를 녹음하려면 마이크 접근을 활성화하세요.
nl: Toegang tot microfoon inschakelen om geluid op te nemen in je video's.
pt_br: Ativar acesso ao microfone para gravar áudio em seus vídeos.
ro: Activează accesul la microfon pentru a înregistra sunetul în videourile tale.
ru: Включите доступ к микрофону для записи звука к вашим видео.
sq: Aktivizoni përdorim mikrofoni për të incizuar zë në videot tuaja.
sv: Aktivera mikrofonåtkomst för att spela in ljud i dina videoklipp.
tr: Videolarınızdaki sesleri kaydetmek için mikrofona erişme izni verin.
zh_hans: 启用麦克风来录制视频中的声音。
zh_hant: 請啟用麥克風權限，以錄製影片音效。

# infoplist.NSPhotoLibraryUsageDescription
source: To add photos or videos to your posts.
ar: لإضافة صور أو مقاطع فيديو إلى مقالاتك.
cs: Chcete přidat fotky a videa do vašeho příspěvku.
de: Um deinen Beiträgen Fotos oder Videos hinzuzufügen.
es: Para añadir fotos o vídeos en tus entradas.
fr: Pour ajouter des photos ou des vidéos à vos articles.
he: להוסיף תמונות או סרטוני וידאו לפוסטים.
id: Untuk menambahkan foto atau video ke artikel Anda.
it: Per aggiungere foto o video ai tuoi articoli.
ja: 投稿に写真または動画を追加する。
ko: 글에 사진이나 비디오를 추가
nl: Voor het toevoegen van foto's of video's aan je berichten.
pt_br: Para adicionar fotos ou vídeos aos seus posts.
ro: Să adaugi poze sau videouri în articolele tale.
ru: Для размещения фотографий и видео в ваших записях.
sq: Që të shtohen foto ose video te postimet tuaja.
sv: För att lägga till bilder eller videoklipp i dina inlägg.
tr: Yazılarınıza fotoğraf veya video eklemek için.
zh_hans: 在您的文章内添加照片或视频。
zh_hant: 在你的文章中新增相片或影片。

# invite_people_invite_link_footer
source: Use this link to onboard your team members without having to invite them one by one. Anybody visiting this URL will be able to sign up to your organization, even if they received the link from somebody else, so make sure that you share it with trusted people.
ar: استخدم هذا الرابط لضم أعضاء فريقك من دون دعوتهم واحدًا تلو الآخر. سيتمكن أي شخص يزور عنوان URL هذا من التسجيل في مؤسستك، حتى إذا تلقى الرابط من شخص آخر، لذا تأكَّد من مشاركته مع أشخاص موثوق بهم.
cs: Pomocí tohoto odkazu můžete připojit členy svého týmu, aniž byste je museli pozvat jeden po druhém. Kdokoli, kdo navštíví tuto adresu URL, se bude moci zaregistrovat do vaší organizace, i když obdržel odkaz od někoho jiného, takže se ujistěte, že jej sdílíte s důvěryhodnými lidmi.
de: Verwende diesen Link, um deine Teammitglieder einzuladen. Jeder, der diese URL besucht, kann sich bei deiner Organisation registrieren, auch wenn er oder sie den Link von jemand anderem erhalten hat. Teile ihn also nur mit vertrauenswürdigen Personen.
es: Utiliza este enlace para embarcar a los miembros de tu equipo sin tener que invitarlos uno a uno. Cualquiera que visite esta URL podrá registrarse en tu organización, aunque haya recibido el enlace de otra persona, así que asegúrate de que lo compartes con gente de confianza.
fr: Utilisez ce lien pour ajouter les membres de votre équipe sans avoir à les inviter individuellement. Toute personne ayant accès à ce lien sera en mesure de rejoindre votre organisation, même si le lien a été envoyé par quelqu’un d’autre que vous. Veillez à le partager uniquement avec des personnes de confiance.
he: ניתן להשתמש בקישור זה כדי להזמין את כל חברי הצוות שלך במקביל, במקום לשלוח הזמנות אישיות. לכל אדם שמבקר בכתובת ה-URL הזאת תהיה אפשרות להירשם לארגון שלך, גם אם הוא מקבל את הקישור מאדם אחר ולכן, חשוב לוודא שהקישור נשלח לאנשים מהימנים בלבד.
id: Gunakan tautan ini untuk mendaftarkan anggota tim Anda tanpa harus mengundang mereka satu per satu. Siapa pun yang mengunjungi URL berikut akan dapat mendaftar ke organisasi Anda, meski pun mereka menerima tautan dari orang lain, jadi pastikan Anda membagikannya dengan orang tepercaya.
it: Usa questo link per accettare i membri del team senza doverli invitare uno per uno. Chiunque visiti questo URL potrà iscriversi alla tua organizzazione, anche se ha ricevuto un link da qualcun altro, quindi assicurati di condividerlo con le persone fidate.
ja: このリンクを使用すると、チームメンバーを1人ずつではなく一括で招待できます。 この URL にアクセスすると、だれでも組織に登録されます。リンクをだれから受け取ったかは関係ないため、信頼できる人と共有するようにしてください。
ko: 이 링크를 활용하면 일일이 한 명씩 초대하지 않아도 여러 팀원이 팀에 참여할 수 있게 됩니다. 이 URL을 방문하는 사람은 누구나 조직에 가입할 수 있습니다. 다른 사람을 통해서 이 링크를 전달받은 사람도 가입할 수 있기 때문에 신뢰할 수 있는 사람에게만 공유하세요.
nl: Gebruik deze link om je teamleden aan boord te krijgen zonder ze een voor een uit te nodigen. Iedereen die deze URL bezoekt, kan zich aanmelden bij je organisatie, zelfs als ze de link van iemand anders hebben ontvangen, dus zorg ervoor dat je deze deelt met vertrouwde mensen.
pt_br: Use este link para integrar os membros da sua equipe sem ter que convidá-los um por um. Qualquer pessoa que visitar este URL poderá se inscrever em sua organização, mesmo que tenha recebido o link de outra pessoa, então certifique-se de compartilhá-lo com pessoas de confiança.
ro: Folosește această legătură pentru a mării numărul de membri din echipa ta fără a fi nevoie să-i inviți individual. Oricine vizitează acest URL va putea să se înscrie în organizația ta, chiar dacă a primit o invitație de la altcineva, deci asigură-te că partajezi legătura cu persoane de încredere.
ru: Используйте эту ссылку, чтобы подключить членов вашей команды, не приглашая их по одному. Любой, кто посетит этот URL-адрес, сможет зарегистрироваться в вашей организации, даже если он получил ссылку от кого-то другого, поэтому убедитесь, что вы делитесь ей с доверенными людьми.
sq: Përdoreni këtë lidhje për mirëseardhjen e anëtarëve të ekipit tuaj, pa pasur nevojë t’i ftoni ata tek për tek. Cilido që viziton këtë URL, do të jetë në gjendje të regjistrohet në entin tuaj, madje edhe nëse lidhjen e morën nga dikush tjetër, ndaj kujdesuni t’ua jepni personave të besuar.
sv: Använd denna länk för att låta dina teammedlemmar gå med utan att behöva bjuda in dem en och en. Vem som helst som besöker denna URL kan registrera sig till din organisation, även om de har fått länken från någon annan, så se till att du delar den med betrodda personer.
tr: Ekibinizin üyelerini tek tek davet etmek zorunda kalmadan katmak için bu bağlantıyı kullanın. Bu bağlantıya tıklayan herkes, başkasından bile almış olsa, kurumunuza katılabilir. Bu yüzden yalnızca güvendiğiniz kişilerle paylaşmaya dikkat edin.
zh_hans: 使用此链接请团队成员加入，而不必逐个邀请团队成员。 使用此 URL 的任何人都可以注册您的组织（即使他们收到了其他人的链接），因此请确保与值得信任的人共享。
zh_hant: 用這個連結直接加入成員，就不需要一個一個邀請。 造訪此 URL 的人都可以註冊你的組織，即使他們是從其他人那裡收到連結，因此請務必與值得信任的人分享。

# ios-jetpack-sharesheet.CFBundleDisplayName
source: Save as Draft
ar: حفظ كمسودة
cs: Uložit jako koncept
de: Als Entwurf speichern
es: Guardar como borrador
fr: Enregistrer comme brouillon
he: לשמור כטיוטה
id: Simpan sebagai Konsep
it: Salva come Bozza
ja: 下書きとして保存
ko: 임시글로 저장
nl: Opslaan als concept
pt_br: Salvar como rascunho
ro: Salvează ca ciornă
ru: Сохранить как черновик
sq: Ruaje si Skicë
sv: Spara som utkast
tr: Taslak olarak kaydet
zh_hans: 保存为草稿
zh_hant: 儲存為草稿
