Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Media uploaded (1 file)
ar: الوسائط المرفوعة (ملف واحد)
cs: Nahrání média (1 soubor)
de: Hochgeladene Medien (1 Datei)
es: Medios subidos (1 archivo)
fr: Média téléversé (1 fichier)
he: פריט המדיה הועלה (קובץ אחד)
id: Media diunggah (1 file)
it: Elemento multimediale caricato (1 file)
ja: メディアをアップロードしました (1ファイル)
ko: 미디어 업로드됨(1개 파일)
nb: Mediefil lastet opp (1 fil)
nl: Media geüpload (1 bestand)
pt_br: Mídia enviada (1 arquivo)
ro: Media încărcată (un fișier)
ru: Загружен один медиафайл
sk: Nahrávajú sa média (1 súbor)
sq: Media u ngarkua (1 kartelë)
sv: Media uppladdat (1 fil)
tr: Ortam yüklendi (1 dosya)
zh_hans: 已上传媒体（1个文件）
zh_hant: 上傳的媒體 (1 個檔案)

source: Medium
ar: متوسط
cs: Průměrné
cy: Canolig
de: Mittel
es: Medio
fr: Moyen
he: בינוני
is: Miðlungi gott
it: Media
ja: 中
nl: Gemiddeld
pt_br: Média
ro: Medie
ru: Средний
sk: Stredný
sq: E mesme
th: ขนาดกลาง
tr: Orta
zh_hans: 中
zh_hant: 中

source: Mention
ar: الإشارة
cs: Zmínit
de: Erwähnung
es: Mención
he: אזכור
id: Sebutan
it: Riferimento
ja: メンション
ko: 멘션
nb: Nevne
nl: Vermelden
pt_br: Menção
ro: Mențiune
ru: Упоминание
sq: Përmendje
sv: Omnämnande
tr: Anma
zh_hans: 提及
zh_hant: 標記

source: Menu
ar: القائمة
cy: Dewislen
de: Menü
es: Menú
he: תפריט
is: Valmynd
ja: メニュー
ko: 메뉴
nb: Meny
ro: Meniu
ru: Меню
sv: Meny
th: เมนู
tr: Menü
zh_hans: 菜单
zh_hant: 選單

source: Menu Name
ar: اسم القائمة
cs: Název menu
cy: Enw Dewislen
de: Menüname
es: Nombre del menú
fr: Nom du menu
he: שם התפריט
id: Nama Menu
is: Nafn valmyndar
it: Nome menu
ja: メニュー名
ko: 메뉴 이름
nb: Menynavn
nl: Menu-naam
pt_br: Nome do menu
ro: Nume meniu
ru: Название меню
sk: Názov menu
sq: Emër Menuje
sv: Menynamn
tr: Menü adı
zh_hans: 菜单名称
zh_hant: 選單名稱

# Menu area: %@, %d menu areas available
source: Menu area: %1$@, %2$d menu areas available
ar: منطقة القائمة: %1$@، ⁦%2$d⁩ من أماكن القوائم متوافرة
cs: Oblast nabídky: %1$@, %2$d dostupné oblasti nabídky
de: Menübereich: %1$@, %2$d Menübereiche verfügbar
es: Área de menú: %1$@, %2$d áreas de menú disponibles
fr: Zone de menu : %1$@, %2$d zones disponibles
he: אזור תפריט: %1$@, ⁦%2$d⁩ אזורי תפריטים זמינים
id: Area menu: %1$@, %2$d area menu tersedia
it: Menu area: %1$@, %2$d area dei menu disponibili
ja: メニューエリア : %1$@、%2$d件のメニューが利用可能
ko: 메뉴 영역: %1$@, %2$d 메뉴 영역을 사용할 수 있습니다
nb: Menu area: %@, %d menu areas available
nl: Menu-gebied: %1$@, %2$d menu-gebieden beschikbaar
pt_br: Área de menu: %1$@, %2$d áreas de menus disponíveis
ro: Zonă meniu: %1$@, %2$d zone de meniu disponibile
ru: Области меню: доступны %1$@, %2$d
sk: Menu area: %@, %d menu areas available
sq: Zonë menuje: %1$@, %2$d zona të gatshme menush
sv: Menuområde: %1$@. Det finns %2$d tillgängliga menyområden
tr: Menü alanı: %1$@, %2$d menü alanı kullanılabilir
zh_hans: 菜单区域：%1$@，%2$d 个可用菜单区域
zh_hant: 選單區域：%1$@，可使用 %2$d 個選單區域

# Menu in area %@: %@, %d menus available
source: Menu in area %1$@: %2$@, %3$d menus available
ar: القائمة في المنطقة %1$@: %2$@، ⁦%3$d⁩ من القوائم متوافرة
cs: Nabídka v oblasti %1$@: %2$@, k dispozici jsou nabídky %3$d
de: Menü im Bereich %1$@: %2$@, %3$d Menüs verfügbar
es: Menú en el área %1$@: %2$@, %3$d menús disponibles
fr: Menu dans la zone %1$@ : %2$@, %3$d menus disponibles
he: התפריט באזור %1$@: %2$@, ⁦%3$d⁩ פריטים זמינים
id: Menu di area %1$@: %2$@, %3$d menu tersedia
it: Menu nell'area %1$@: %2$@, %3$d menu disponibili
ja: %1$@ のエリアのメニュー : %2$@、%3$d件のメニューが利用可能
ko: 영역 %1$@의 메뉴: %2$@, %3$d 메뉴를 사용할 수 있습니다
nb: Menu in area %@: %@, %d menus available
nl: Menu in gebied %1$@: %2$@, %3$d menu's beschikbaar
pt_br: Menu na área %1$@: %2$@, %3$d menus disponíveis
ro: Meniu în zona %1$@: %2$@, %3$d meniuri disponibile
ru: Меню в области %1$@: доступны %2$@, %3$d
sk: Menu in area %@: %@, %d menus available
sq: Menu te zona %1$@: %2$@, %3$d menu të gatshme
sv: Meny i området %1$@: %2$@. Det finns %3$d tillgängliga menyer
tr: %1$@ alanındaki menü: %2$@, %3$d menü kullanılabilir
zh_hans: %1$@区域的菜单：%2$@，%3$d 个可用菜单
zh_hant: %1$@ 區域的選單：%2$@，可使用 %3$d 個選單

source: Menu name
ar: اسم القائمة
cs: Název menu
de: Menüname
es: Nombre del menú
fr: Nom du menu
he: שם התפריט
id: Nama menu
it: Nome menu
ja: メニュー名
ko: 메뉴 이름
nl: Menu naam
pt_br: Nome do menu
ro: Nume meniu
ru: Название меню
sq: Emër menuje
sv: Menynamn
tr: Menü adı
zh_hans: 菜单名称
zh_hant: 選單名稱

source: Menus
ar: القوائم
cs: Menu
cy: Dewislenni
de: Menüs
es: Menús
he: תפריטים
id: Menu
is: Valmyndir
it: Menu
ja: メニュー
ko: 메뉴
nb: Menyer
ro: Meniuri
ru: Меню
sk: Menu
sq: Menu
sv: Menyer
tr: Menüler
zh_hans: 菜单
zh_hant: 選單

source: Message
ar: رسالة
cs: Zpráva
cy: Neges
de: Nachricht
es: Mensaje
he: הודעה
id: Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ
ko: 메시지
nb: Melding
nl: Bericht
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sq: Mesazh
sv: Meddelande
tr: İleti
zh_hans: 邮件
zh_hant: 訊息

source: Metadata
de: Metadaten
ja: メタデータ
pt_br: Metadados
ru: Метаданные
sk: Metadáta

source: Miscellaneous vulnerability
ar: ثغرات أمنية متنوعة
cs: Různé zranitelnosti
de: Verschiedene Schwachstellen
es: Vulnerabilidad diversa
fr: Vulnérabilité diverse
he: מאפיינים פגיעים שונים
id: Kerentanan lain-lain
it: Varie vulnerabilità
ja: 様々な脆弱性
ko: 기타 취약성
nl: Verschillende kwetsbaarheden
pt_br: Diversas vulnerabilidades
ro: Vulnerabilități diverse
ru: Прочие уязвимости
sq: Cenueshmëri të ndryshme
sv: Övrig typ av sårbarhet
tr: Diğer güvenlik açığı
zh_hans: 其他漏洞
zh_hant: 其他安全漏洞

source: Mobile
ar: الهاتف المحمول
cs: Mobilní
de: Mobil
es: Móvil
he: טלפון נייד
id: Ponsel
ja: モバイル
ko: 모바일
nb: Mobil
nl: Mobiel
pt_br: Dispositivos móveis
ro: Mobil
ru: Мобильное устройство
sq: Celular
sv: Mobil
tr: Mobil
zh_hans: 移动设备
zh_hant: 行動裝置

source: Monitor your site's uptime
ar: راقب وقت التشغيل في موقعك
cs: Sledovat dobu provozu webu
de: Überwache die Laufzeit deiner Website
es: Vigila el tiempo de actividad de tu sitio
fr: Surveiller la disponibilité de votre site
he: מעקב אחרי זמן הפעולה התקינה של האתר שלך
id: Pantau masa aktif situs Anda
it: Monitora l’uptime del tuo sito
ja: サイトの稼働率をモニター
ko: 사이트 가동 시간 모니터링
nb: Overvåk ditt nettsteds oppetid
nl: Monitor de uptime van je site
pt_br: Monitorar se seu site está ativo
ro: Monitorizează perioadele de funcționare ale site-ului tău
ru: Контроль бесперебойной работы сайта
sk: Sledujte dobu prevádzky vašej webovej stránky
sq: Mbikëqyrni sa kohë ka sajti që punon
sv: Övervaka tillgänglighetstiden hos din webbplats
tr: Sitenizin çalışma süresini izleyin
zh_hans: 监控您站点的正常运行时间
zh_hant: 監看頁面的運行時間

source: Months
ar: أشهر
cs: Měsíce
cy: Mis
de: Monate
es: Meses
id: Bulan
is: Mánuðir
it: Mesi
ja: 月
nb: Måneder
pt_br: Meses
ro: Luni
ru: Месяцы
sk: Mesiace
sq: Muaj
sv: Månader
th: เดือน
tr: Aylar

source: Months and Years
ar: شهور وسنوات
cs: Měsíce a Roky
cy: Misoedd a Blynyddoedd
de: Monate und Jahre
es: Meses y años
fr: Mois et Années
he: חודשים ושנים
id: Bulan dan Tahun
is: Máðuðir og ár
it: Mesi e anni
ja: 月・年ごと
ko: 월 및 연도
nb: Måneder og år
nl: Maanden en jaren
pt_br: Meses e anos
ro: Luni și ani
ru: Месяцы и года
sk: Mesiace a roky
sq: Muaj dhe Vite
sv: Månader och år
th: เดือนและปี
tr: Aylar ve yıllar
zh_hans: 月和年
zh_hant: 月份與年份

source: More
ar: المزيد
cs: Více
cy: Rhagor
de: Mehr
es: Más
fr: Plus
he: עוד
id: Lainnya
is: Meira
it: Altro
ja: 続き
ko: 더
nb: Mer
nl: Meer
pt_br: Mais
ro: Mai mult
ru: Еще
sk: Viac
sq: Më tepër
sv: Mer
th: เพิ่มเติม
tr: Diğer
zh_hans: 更多
zh_hant: 更多

source: More Options
ar: المزيد من الخيارات
cs: Více nastavení
de: Mehr Optionen
es: Más opciones
fr: Plus d’options
he: עוד אפשרויות
id: Opsi Lainnya
is: Fleiri stillingar
it: Altre opzioni
ja: 追加設定
ko: 추가 옵션
nb: Flere valg
nl: Meer opties
pt_br: Mais opções
ro: Mai multe opțiuni
ru: Дополнительные параметры
sk: Viac nastavení
sq: Më Tepër Mundësi
sv: Fler alternativ
tr: Diğer seçenekler
zh_hans: 更多选项
zh_hant: 更多選項

source: More Posts
ar: مقالات أكثر
cs: Další příspěvky
de: Weitere Beiträge
es: Más entradas
fr: Plus d’articles
he: פוסטים נוספים
id: Pos Lebih Banyak
it: Più articoli
ja: 投稿が多い
ko: 게시글 더 보기
nb: Flere innlegg
nl: Meer berichten
pt_br: Mais posts
ro: Mai multe articole
ru: Больше записей
sk: Viac článkov
sq: Më Tepër Postime
sv: Fler inlägg
tr: Diğer yazıları görüntüle
zh_hans: 更多文章
zh_hant: 更多文章

source: More support options
ar: خيارات دعم إضافية
cs: Více možností podpory
de: Weitere Support-Optionen
es: Más opciones de soporte
fr: Plus d‘options d‘aide
he: אפשרויות תמיכה נוספות
id: Pilihan dukungan lainnya
it: Ulteriori opzioni di supporto
ja: その他のサポートオプション
ko: 추가 지원 옵션
nl: Meer ondersteuning opties
pt_br: Mais opções de suporte
ro: Mai multe opțiuni de suport
ru: Больше возможностей поддержки
sq: Më tepër mundësi asistence
sv: Fler supportalternativ
tr: Diğer destek seçenekleri
zh_hans: 更多支持选项
zh_hant: 更多支援選項

source: Most Popular Time
ar: الوقت الأكثر شعبية
de: Beliebteste Zeit
es: Lo más popular
ja: 最も人気のある時間
nb: Mest populære tidspunkt
pt_br: Horário mais popular
ro: Cea mai populară oră
ru: Самое популярное время
sv: Populäraste tidpunkten

source: Move %@
ar: نقل %@
cs: Přesunuto %@
de: %@ verschieben
es: Mover %@
fr: Déplacer %@
he: להזיז את %@
id: Pindah %@
it: Sposta %@
ja: %@を移動する
ko: %@ 이동
nl: Verplaats %@
pt_br: Mover %@
ro: Mută %@
ru: Переместить %@
sq: Lëvizeni %@
sv: Flytta %@
tr: Taşı: %@
zh_hans: 移动 %@
zh_hant: 移動 %@

source: Move Image Backward
ar: تحريك الصورة للخلف
cs: Přesunout obrázek dozadu
de: Bild nach hinten verschieben
es: Mover la imagen hacia atrás
id: Pindahkan Gambar ke Belakang
it: Sposta indietro l'immagine
ja: 画像を後ろに移動
nb: Flytt bilde bakover
pt_br: Mover imagem para trás
ro: Mută imaginea înapoi
ru: Переместить изображение назад
sq: Shpjere Figurën Prapa
sv: Flytta bilden bakåt
tr: Görseli arkaya götür

source: Move Image Forward
ar: تحريك الصورة للأمام
cs: Posunout obrázek dopředu
de: Bild nach vorne verschieben
es: Mover la imagen hacia delante
id: Pindahkan Gambar ke Depan
it: Sposta avanti l'immagine
ja: 画像を前に移動
nb: Flytt bilde forover
pt_br: Mover imagem para frente
ro: Mută imaginea înainte
ru: Переместить изображение вперед
sq: Shpjere Figurën Përpara
sv: Flytta bilden framåt
tr: Görseli öne getir

source: Move block down
ar: تحريك المكوّن لأسفل
cs: Přesuňte blok dolů
de: Block nach unten verschieben
es: Mover bloque abajo
fr: Descendre le bloc
he: להזיז את הבלוק למטה
id: Turunkan blok
it: Sposta il blocco verso il basso
ja: ブロックを下に移動
ko: 블록을 아래로 이동
nb: Flytt blokk ned
nl: Blok omlaag verplaatsen
pt_br: Mover o bloco para baixo
ro: Mută blocul în jos
ru: Переместить блок вниз
sq: Shpjere bllokun më poshtë
sv: Flytta block nedåt
tr: Bloğu aşağı taşı
zh_hans: 向下移动区块
zh_hant: 將區塊下移

source: Move block down from row %1$s to row %2$s
ar: نقل المكوِّن إلى أسفل من الصف %1$s إلى الصف %2$s
cs: Přesunout blok dolů z řádku %1$s do řádku %2$s
de: Block von Zeile %1$s in Zeile %2$s nach unten bewegen
es: Mover el bloque hacia abajo desde la fila %1$s a la fila %2$s
fr: Faire descendre le bloc de la ligne %1$s à la ligne %2$s
he: להזיז את הבלוק למטה משורה %1$s לשורה %2$s
id: Pindahkan balok ke bawah dari baris %1$s ke baris %2$s
it: Sposta il blocco in basso dalla riga %1$s alla riga %2$s
ja: ブロックを行 %1$s から行 %2$s に下に移動します
ko: 블록을 아래로(%1$s 행에서 %2$s 행으로) 이동
nb: Flytt blokk ned fra rad %1$s til rad %2$s
nl: Verplaats blok naar beneden van rij %1$s naar rij %2$s
pt_br: Mover o bloco abaixo da linha %1$s para a linha %2$s
ro: Mută blocul în jos de pe rândul %1$s pe rândul %2$s
ru: Переместить блок вниз из ряда %1$s в ряд %2$s
sq: Kaloje bllokun nga rreshti %1$s poshtë te rreshti %2$s
sv: Flytta block nedåt från rad %1$s till rad %2$s
tr: Bloğu %1$s. satırdan %2$s. satıra taşı
zh_hans: 将区块从第 %1$s 行向下移动到第 %2$s 行
zh_hant: 將區塊從第 %1$s 列向下移至第 %2$s 列

source: Move block left
ar: نقل المكوِّن إلى اليسار
cs: Přesuňte blok doleva
de: Block nach links verschieben
es: Mover bloque a la izquierda
fr: Déplacer le bloc à gauche
he: להזיז את הבלוק שמאלה
id: Geser blok ke kiri
it: Sposta il blocco a sinistra
ja: ブロックを左に移動
ko: 블록 왼쪽으로 움직이기
nb: Flytt blokken mot venstre
nl: Verplaats blok naar links
pt_br: Mover o bloco para a esquerda
ro: Mută blocul în stânga
ru: Переместить блок влево
sq: Shpjere bllokun majtas
sv: Flytta blocket åt vänster
tr: Bloğu sola taşı
zh_hans: 向左移动区块
zh_hant: 向左移動區塊

source: Move block left from position %1$s to position %2$s
ar: نقل المكوِّن إلى اليسار من الموضع %1$s إلى الموضع %2$s
cs: Přesuňte blok doleva z pozice %1$s do polohy %2$s
de: Bewege den Block von Position %1$s nach links zur Position %2$s
es: Mover el bloque a la izquierda desde la posición %1$s a la posición %2$s
fr: Déplace le bloc à gauche de la position %1$s vers la position %2$s
he: להזיז את הבלוק שמאלה מהמיקום %1$s למיקום %2$s
id: Geser blok ke kiri dari posisi %1$s ke posisi %2$s"
it: Sposta il blocco a sinistra dalla posizione %1$s alla posizione %2$s
ja: ブロックを%1$sの位置から%2$sの位置に左に移動
ko: %1$s 위치에서 %2$s 위치로 블록을 왼쪽으로 움직입니다
nb: Flytt blokken mot venstre fra posisjon %1$s til posisjon %2$s
nl: Verplaats blok naar links van positie %1$s naar positie %2$s
pt_br: Mover o bloco para a esquerda da posição %1$s para a posição %2$s
ro: Mută blocul în stânga din poziția %1$s în poziția %2$s
ru: Переместить блок влево из позиции %1$s в позицию %2$s
sq: Kaloje bllokun majtas nga pozicioni %1$s në pozicionin %2$s
sv: Flytta blocket åt vänster från position %1$s till position %2$s
tr: Bloğu %1$s konumundan %2$s konumuna sola taşı
zh_hans: 将区块从位置 %1$s 向左移动到位置 %2$s
zh_hant: 將區塊向左移動，從位置 %1$s 移動到位置 %2$s

source: Move block right
ar: نقل المكوِّن إلى اليمين
cs: Přesuňte blok doprava
de: Block nach rechts verschieben
es: Mover el bloque a la derecha
fr: Déplacer le bloc à droite
he: להזיז את הבלוק ימינה
id: Geser blok ke kanan
it: Sposta il blocco a destra
ja: ブロックを右に移動
ko: 블록을 오른쪽으로 움직이기
nb: Flytt blokken mot høyre
nl: Verplaats blok naar rechts
pt_br: Mover o bloco para a direita
ro: Mută blocul în dreapta
ru: Переместить блок вправо
sq: Shpjere bllokun djathtas
sv: Flytta blocket åt höger
tr: Bloğu sağa taşı
zh_hans: 向右移动区块
zh_hant: 向右移動區塊

source: Move block right from position %1$s to position %2$s
ar: نقل المكوِّن إلى اليمين من الموضع %1$s إلى الموضع %2$s
cs: Přesuňte blok doprava z pozice %1$s do polohy %2$s
de: Bewege den Block von Position %1$s nach rechts zur Position %2$s
es: Mover el bloque a la derecha desde la posición %1$s a la posición %2$s
fr: Déplace le bloc à droite de la position %1$s vers la position %2$s
he: להזיז את הבלוק ימינה מהמיקום %1$s למיקום %2$s
id: Geser blok ke kanan dari posisi %1$s ke posisi %2$s"
it: Sposta il blocco a destra dalla posizione %1$s alla posizione %2$s
ja: ブロックを%1$sの位置から%2$sの位置に右に移動
ko: %1$s 위치에서 %2$s 위치로 블록을 오른쪽으로 움직입니다
nb: Flytt blokken mot høyre fra posisjon %1$s til posisjon %2$s
nl: Verplaats blok naar rechts van positie %1$s naar positie %2$s
pt_br: Mover o bloco para a direita da posição %1$s para a posição %2$s
ro: Mută blocul în dreapta din poziția %1$s în poziția %2$s
ru: Переместить блок вправо из позиции %1$s в позицию %2$s
sq: Kaloje bllokun djathtas nga pozicioni %1$s sipër në pozicionin %2$s
sv: Flytta blocket åt höger från position %1$s till position %2$s
tr: Bloğu %1$s konumundan %2$s konumuna sağa taşı
zh_hans: 将区块从位置 %1$s 向右移动到位置 %2$s
zh_hant: 將區塊向右移動，從位置 %1$s 移動到位置 %2$s

source: Move block up
ar: تحريك المكوّن لأعلى
cs: Posunout blok nahoru
de: Block nach oben verschieben
es: Mover bloque arriba
fr: Remonter le bloc
he: להזיז את הבלוק למעלה
id: Naikkan blok
it: Sposta il blocco verso l'alto
ja: ブロックを上に移動
ko: 블록을 위로 이동
nb: Flytt blokk opp
nl: Blok omhoog verplaatsen
pt_br: Mover o bloco para cima
ro: Mută blocul în sus
ru: Переместить блок вверх
sq: Shpjere bllokun më sipër
sv: Flytta block uppåt
tr: Bloğu yukarı taşı
zh_hans: 向上移动区块
zh_hant: 將區塊上移

source: Move block up from row %1$s to row %2$s
ar: نقل المكوِّن إلى أعلى من الصف %1$s إلى الصف %2$s
cs: Přesunout blok nahoru z řádku %1$s do řádku %2$s
de: Block von Zeile %1$s in Zeile %2$s nach oben bewegen
es: Mover el bloque hacia arriba desde la fila %1$s a la fila %2$s
fr: Faire monter le bloc de la ligne %1$s à la ligne %2$s
he: להזיז את הבלוק למעלה משורה %1$s לשורה %2$s
id: Pindahkan balok ke atas dari baris %1$s ke baris %2$s
it: Sposta il blocco in alto dalla riga %1$s alla riga %2$s
ja: ブロックを行 %1$s から行 %2$s に上に移動します
ko: 블록을 위로(%1$s 행에서 %2$s 행으로) 이동
nb: Flytt blokk opp fra rad %1$s til rad %2$s
nl: Verplaats blok omhoog van rij %1$s naar rij %2$s
pt_br: Mover o bloco acima da linha %1$s para a linha %2$s
ro: Mută blocul în sus de pe rândul %1$s pe rândul %2$s
ru: Переместить блок вверх из ряда %1$s в ряд %2$s
sq: Kaloje bllokun nga rreshti %1$s sipër te rreshti %2$s
sv: Flytta block uppåt från rad %1$s till rad %2$s
tr: Bloğu %1$s. satırdan %2$s. satıra taşı
zh_hans: 将区块从第 %1$s 行向上移动到第 %2$s 行
zh_hant: 將區塊從第 %1$s 列向上移至第 %2$s 列

source: Move blocks
ar: نقل المكوِّنات
cs: Posunout bloky
de: Blöcke verschieben
es: Mover bloques
fr: Déplacer des blocs
he: להזיז בלוק
id: Pindahkan blok
it: Sposta i blocchi
ja: ブロックを移動
ko: 블록 이동
nl: Blokken verplaatsen
pt_br: Mover blocos
ro: Mută blocuri
ru: Переместить блоки
sq: Lëvizni blloqe
sv: Flytta block
tr: Blokları taşı
zh_hans: 移动区块
zh_hant: 移動區塊

source: Move down
ar: تحريك للأسفل
cs: Posunout dolů
de: Nach unten verschieben
es: Mover hacia abajo
fr: Déplacer vers le bas
he: העברה למטה
id: Geser bawah
it: Sposta sotto
ja: 下に移動
ko: 아래로 이동
nb: Flytt ned
nl: Omlaag verplaatsen
pt_br: Mover para baixo
ro: Mută în jos
ru: Вниз
sq: Ule poshtë
sv: Flytta ner
tr: Aşağı taşı
zh_hans: 下移
zh_hant: 向下移動

source: Move menu item
ar: نقل عنصر القائمة
cs: Přesunout položku menu
de: Menüeintrag verschieben
es: Mover elemento del menú
fr: Déplacer l’élément de menu
he: להעביר פריט תפריט
id: Pindahkan item menu
it: Rimuovi elemento menu
ja: メニュー項目を移動
ko: 메뉴 항목 움직이기
nl: Verplaats menu-item
pt_br: Mover o item de menu
ro: Mută elementul de meniu
ru: Перемещение элемента меню
sq: Lëvizni element menuje
sv: Flytta menyval
tr: Menü ögesini taşı
zh_hans: 移动菜单项
zh_hant: 移動選單項目

source: Move to Draft
cy: Symud i'r Drafft
de: Verschiebe zu Entwürfe
ja: ドラフトに移動
nb: Flytt til Kladd
pt_br: Mover para rascunhos
ru: Переместить в черновики
sk: Prejsť na koncept
th: ย้ายไปฉบับร่าง

source: Move to Trash
ar: نقل إلى سلة المهملات
cs: Přesunout do koše
cy: Symud i'r Sbwriel
de: In Papierkorb verschieben
es: Mover a la papelera
fr: Mettre dans la Corbeille
he: העברה לפח
id: Pindahkan ke Sampah
is: Flytja í rusl
it: Sposta nel cestino
ja: ゴミ箱へ移動
ko: 휴지통으로 이동
nb: Flytt til papirkurv
nl: Verplaatsen naar prullenbak
pt_br: Mover para a lixeira
ro: Aruncă la gunoi
ru: Удалить
sk: Presunúť do koša
sq: Shpjere te Hedhurinat
sv: Flytta till papperskorgen
th: ย้ายไปถังขยะ
tr: Çöpe at
zh_hans: 移动到回收站
zh_hant: 移至垃圾桶

source: Move to bottom
ar: تحريك للأسفل
cs: Přesunout dolů
de: Nach unten verschieben
es: Mover al final
fr: Déplacer tout en bas
he: להעביר לתחתית
id: Turunkan ke paling bawah
it: Sposta in fondo
ja: 一番下へ
ko: 맨 아래로 이동
nl: Verplaats naar beneden
pt_br: Mover para o fim
ro: Mută în jos
ru: Сдвинуть вниз
sq: Kaloje në fund
sv: Flytta längst ned
tr: Alta git
zh_hans: 移动到底部
zh_hant: 移至底部

source: Move to top
ar: تحريك للأعلى
cs: Přesunout nahoru
de: Nach oben verschieben
es: Mover al principio
fr: Déplacer tout en haut
he: להעביר למעלה
id: Naikkan ke paling atas
it: Sposta in alto
ja: 先頭へ
ko: 맨 위로 이동
nl: Verplaats naar boven
pt_br: Mover para o topo
ro: Mută în sus
ru: Сдвинуть наверх
sq: Ngjite në krye
sv: Flytta längst upp
tr: Üste git
zh_hans: 移动到顶部
zh_hant: 移至頂端

source: Move up
ar: تحريك للأعلى
cs: Posunout nahoru
de: Nach oben verschieben
es: Mover hacia arriba
fr: Déplacer vers le haut
he: העברה למעלה
id: Geser atas
it: Sposta sopra
ja: 上に移動
ko: 위로 이동
nb: Flytt opp
nl: Omhoog verplaatsen
pt_br: Mover para cima
ro: Mută în sus
ru: Наверх
sq: Ngjite sipër
sv: Flytta upp
tr: Yukarı taşı
zh_hans: 上移
zh_hant: 向上移動

source: Moves the comment to the Trash.
ar: يَنقل التعليق إلى سلة المهملات.
cs: Přesunout komentáře do koše
de: Verschiebt den Kommentar in den Papierkorb.
es: Traslada el comentario a la papelera.
fr: Déplace le commentaire dans la corbeille.
he: העברת התגובות לפח.
id: Pindahkan komentar ke Tempat Sampah
it: Sposta il commento nel cestino.
ja: コメントをゴミ箱へ移動します。
ko: 댓글을 휴지통으로 이동
nb: Flytter kommentaren til søppelkassen.
nl: Verplaatst de reactie naar de prullenbak.
pt_br: Move o comentário para a lixeira.
ro: Mută comentariul la gunoi.
ru: Отправить комментарий в «Корзину».
sk: Presunúť komentár do koša.
sq: Shpjere komentin te Hedhurinat.
sv: Flyttar kommentaren till papperskorgen.
tr: Yorumu çöpe atar.
zh_hans: 将评论移至回收站。
zh_hant: 將留言移至垃圾桶。

source: Museums to See In London
ar: متاحف يجب رؤيتها في لندن
cs: Muzea k vidění v Londýně
de: Museen in London
es: Museos que ver en Londres
fr: Musées à visiter à Londres
he: מוזיאונים מומלצים בלונדון
id: Museum yang Bisa Dikunjungi di London
it: Musei da vedere a Londra
ja: ロンドンの博物館
ko: 런던에서 볼 만한 박물관
nl: Museums om te zien in Londen
pt_br: Museus para visitar em Londres
ro: Muzee de văzut în Londra
ru: Музеи для посещения в Лондоне
sq: Muze Për T’u Parë në Londër
sv: Museer att se i London
tr: Londra'da görülecek müzeler
zh_hans: 查看下一个贴士
zh_hant: 倫敦的博物館

source: Music
ar: الموسيقى
cs: Hudba
de: Musik
es: Música
fr: Musique
he: מוזיקה
id: Musik
it: Musica
ja: 音楽
ko: 음악
nb: Musikk
nl: Muziek
pt_br: Música
ro: Muzică
ru: Музыка
sq: Muzikë
sv: Musik
tr: Müzik
zh_hans: 音乐
zh_hant: 音樂

source: My Profile
ar: ملفي الشخصي
cs: Můj profil
cy: Fy Mhroffil
de: Mein Profil
es: Mi perfil
fr: Mon profil
he: הפרופיל שלי
id: Profil Saya
is: Minn prófíll
it: Il mio profilo
ja: プロフィール
ko: 내 프로필
nb: Min profil
nl: Mijn profiel
pt_br: Meu perfil
ro: Profilul meu
ru: Мой профиль
sk: Môj profil
sq: Profili Im
sv: Min profil
th: ประวัติส่วนตัวของฉัน
tr: Profilim
zh_hans: 我的个人资料
zh_hant: 我的個人檔案

source: My Site
ar: موقعي
cs: Moje weby
de: Meine Webseite
es: Mi sitio
fr: Mon site
he: אתר שלי
id: Situs Saya
it: Il mio sito
ja: マイサイト
ko: 내 사이트
nb: Mitt nettsted
nl: Mijn site
pt_br: Meu site
ro: Site-ul meu
ru: Мой сайт
sk: Moja webová stránka
sq: Sajti Im
sv: Min webbplats
th: เว็บของฉัน
tr: Benim sitem
zh_hans: 我的站点
zh_hant: 我的網站

source: My Sites
ar: مواقعي
cs: Moje weby
cy: Gwefannau
de: Meine Websites
es: Mis sitios
id: Situs Saya
is: Vefirnir mínir
it: I miei siti
ja: 自分のサイト
nb: Mine nettsteder
pt_br: Meus sites
ro: Site-urile mele
ru: Мои сайты
sk: Moje stránky
sq: Sajtet e Mi
sv: Mina webbplatser
th: เว็บไซต์ของฉัน
tr: Sitelerim

source: My Sites in WordPress
ar: المواقع الخاصة بي في ووردبريس
cs: Moje stránky na WordPressu
de: Meine Websites in WordPress
es: Mis sitios en WordPress
fr: Mes sites dans WordPress
he: האתרים שלי ב-WordPress
id: Situs Saya di WordPress
it: I miei siti in WordPress
ja: WordPress での参加サイト
ko: 내 워드프레스 사이트
nb: Mine nettsteder i WordPress
nl: Mijn sites in WordPress
pt_br: Meus sites em WordPress
ro: Site-urile mele în WordPress
ru: Мои сайты WordPress
sk: Moja webová stránka je vo WordPress
sq: Sajtet e Mi në WordPress
sv: Mina WordPress-webbplatser
tr: WordPress sitelerim
zh_hans: 我的 WordPress 站点
zh_hant: 我在 WordPress 的網站

source: My Top Ten Cafes
ar: أفضل عشرة مقاهي
cs: Moje top desítka kaváren
de: Meine Top 10 Cafés
es: Mis diez mejores cafeterías
fr: Mon top 10 des cafés
he: העשירייה הפותחת של בתי הקפה האהובים עלי
id: Sepuluh Kafe Favorit Saya
it: La Top Ten dei bar
ja: 私のお気に入りカフェトップ10
ko: 상위 10개 카페
nl: Mijn toptien cafés
pt_br: Minhas 10 cafeterias preferidas
ro: Primele zece cafenele, pe gustul meu
ru: Мой выбор лучших 10 кафе
sq: Dhjetë Kafehanet e Mia Më të Mira
sv: Mina tio favoritcaféer
tr: En sevdiğim on kafe
zh_hans: 我的十大咖啡馆
zh_hant: 我最愛的十家咖啡館

source: NEW
ar: جديد
cs: NOVÝ
de: NEU
es: NUEVO
fr: NOUVEAU
he: חדש
id: Baru
it: NOVITÀ
ja: 新規
ko: 신규
nl: NIEUW
pt_br: NOVO
ro: NOU
ru: Новый
sq: I RI
sv: NYTT
tr: Yeni
zh_hans: 新建
zh_hant: 新功能
