Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Site achievements
ar: إنجازات الموقع
cs: Úspěchy webu
cy: Llwyddiannau'r wefan
de: Website-Auszeichnungen
es: Logros del sitio
fr: Réussites relatives au site
he: הישגי האתר
id: Prestasi situs
is: Vef afrek
it: Traguardi del sito
ja: サイト達成記録
ko: 사이트 작성 글
nb: Sideprestasjoner
nl: Prestaties voor de site
pt_br: Conquistas do site
ro: Realizări site
ru: Достижения сайта
sk: Výsledky webovej stránky
sq: Arritje sajti
sv: Webbplats-troféer
th: ความสำเร็จของเว็บ
tr: Site başarıları
zh_hans: 站点成就
zh_hant: 網站成就

source: Site address
ar: رابط الموقع
cs: Adresa webu
de: Website-Adresse
es: Dirección del sitio
fr: Adresse de site
he: כתובת אתר
id: Alamat situs
it: Indirizzo sito
ja: サイトアドレス
ko: 사이트 주소
nb: Nettstedsadresse
nl: Site-adres
pt_br: Endereço do site
ro: Adresă site
ru: Адрес сайта
sk: Adresa webovej stránky
sq: Adresë sajti
sv: Webbplatsadress
tr: Site adresi
zh_hans: 站点地址
zh_hant: 網站位址

source: Site address must be at least 4 characters.
ar: يجب أن يحتوي عنوان الموقع على 4 حروف على الأقل.
cs: Adresa webu musí obsahovat alespoň 4 znaky
cy: Rhaid i gyfeiriad gwefan fod o leiaf 4 nod.
de: Website-Adresse muss mindestens 4 Zeichen lang sein.
es: La dirección del sitio debe tener al menos 4 caracteres.
fr: L'adresse du site doit au moins contenir 4 caractères.
he: כתובת אתר צריכה להכיל לפחות 4 תווים.
id: Alamat situs harus minimal 4 karakter.
is: Veffang verður að vera í það minnsta 4 stafir.
it: L'indirizzo del sito deve contenere almeno 4 caratteri.
ja: サイトアドレスは4文字以上にしてください。
ko: 사이트 주소는 최소한 4 글자 이상이어야 합니다.
nb: Nettstedsadressen må være minst 4 tegn.
nl: Site-adres moet minimaal 4 karakters zijn.
pt_br: O endereço do site deve ter pelo menos 4 caracteres.
ro: Adresa site-ului trebuie să aibă cel puțin 4 caractere.
ru: Адрес сайта должен содержать не менее 4 символов.
sk: Adresa webovej stránky musí mať aspoň 4 písmená.
sq: Adresa e sajtit duhet të jetë e pakta 4 shenja.
sv: Adressen till webbplatsen måste bestå av minst 4 bokstäver.
th: ที่อยู่เว็บไซต์ต้องมีอย่างน้อย 4 ตัวอักษร
tr: Site adresiniz en az dört karakter uzunluğunda olmalı.
zh_hans: 站点地址至少要包含 4 个字符。
zh_hant: 網站位址至少必須為 4 個字元。

source: Site database
ar: قاعدة بيانات الموقع
cs: Databáze stránek
de: Website-Datenbank
es: Base de datos del sitio
fr: Base de données du site
he: בסיס הנתונים של האתר
id: Basis data situs
it: Database sito
ja: サイトデータベース
ko: 사이트 대이터배이스
pt_br: Banco de dados do site
ro: Bază de date site
ru: База данных сайта
sq: Bazë të dhënash sajti
sv: Webbplatsens databas
tr: Site veri tabanı
zh_hans: 站点数据库
zh_hant: 網站資料庫

source: Site deleted
ar: تم حذف الموقع
cs: Web byl smazán
cy: Gwefan wedi ei dileu
de: Die Website wurde gelöscht
es: Se ha eliminado el sitio
fr: Site supprimé
he: האתר נמחק
id: Situs dihapus!
is: Vef eytt
it: Sito eliminato
ja: サイトを削除しました
ko: 사이트 삭제됨
nb: Siden er slettet
nl: Site verwijderd
pt_br: Site excluído
ro: Site-ul a fost șters
ru: Сайт удалён.
sk: Webová stránka bola zmazaná!
sq: Sajti u fshi
sv: Webbplats borttagen
tr: Site silindi
zh_hans: 站点已删除
zh_hant: 已刪除網站

source: Site follows
ar: متابعات للموقع
cs: Sledující weby
cy: Dilynnwys y wefan
de: Website-Follows
es: Seguimientos del sitio
id: Pengikut Situs
is: Fylgjendur vefs
it: Nuovi follow al sito
ja: サイトフォロー
nb: Sidefølging
pt_br: Seguidores do site
ro: Urmăriri site
ru: Подписки на сайт
sk: Odbery webovej stránky
sq: Ndjekje të sajtit
sv: Webbplatsföljare
th: ติดตามเว็บ

source: Site not found
ar: الموقع غير موجود
cs: Stránka nenalezena
de: Website nicht gefunden
es: Sitio no encontrado
fr: Site non trouvé
he: האתר לא נמצא
id: Situs tidak ditemukan
it: Nessun sito trovato
ja: サイトが見つかりません
ko: 사이트를 찾을 수 없음
nb: Siden ble ikke funnet
nl: Site niet gevonden
pt_br: Site não encontrado
ro: Site negăsit
ru: Сайт не найден
sk: Stránka nebola nájdená
sq: Sajti s’u gjet
sv: Webbplatsen hittades inte
tr: Site bulunamadı
zh_hans: 未找到站点
zh_hant: 找不到網站

source: Site page
ar: صفحة الموقع
cs: Stránka webu
de: Website-Seite
es: Página del sitio
fr: Page du site
he: עמוד האתר
id: Halaman situs
it: Pagina sito
ja: サイトページ
ko: 사이트 페이지
nb: Nettstedsside
nl: Site-pagina
pt_br: Página do site
ro: Pagină site
ru: Страница сайта
sq: Faqe sajti
sv: Webbplatssida
tr: Site sayfası
zh_hans: 站点页面
zh_hant: 網頁

source: Site security and performance from your pocket
ar: أمان الموقع وأداؤه من جيبك
de: Website-Sicherheit und Performance immer dabei
es: Rendimiento y seguridad del sitio desde tu bolsillo
ja: サイトのセキュリティとパフォーマンスを ポケットの中に
pt_br: Segurança e desempenho do site diretamente em seu bolso
ro: Securitate și performanță site le ai în buzunar
ru: Безопасность и производительность сайта в вашем кармане
sv: Webbplatssäkerhet och prestanda från din ficka

# Site timezone (UTC%@%d%@)
source: Site timezone (UTC%1$@%2$d%3$@)
ar: المنطقة الزمنيّة للموقع (UTC%1$@%2$d%3$@)
cs: Časové pásmo webu (UTC%1$@%2$d%3$@)
de: Zeitzone der Website (UTC%1$@%2$d%3$@)
es: Zona horaria del sitio (UTC%1$@%2$d%3$@)
fr: Fuseau horaire du site (UTC%1$@%2$d%3$@)
he: אזור הזמן של האתר (UTC%1$@%2$d%3$@)
id: Atur zona waktu (UTC%1$@%2$d%3$@)
it: Fuso orario del sito (UTC%1$@%2$d%3$@)
ja: サイトのタイムゾーン (UTC%1$@%2$d%3$@)
ko: 사이트 시간대(UTC%1$@%2$d%3$@)
nb: Tidssone for nettstedet (UTC%1$@%2$d%3$@)
nl: Site tijdzone (UTC%1$@%2$d%3$@)
pt_br: Fuso horário do site (UTC%1$@%2$d%3$@)
ro: Fus orar site (UTC%1$@%2$d%3$@)
ru: Часовой пояс сайта (UTC%1$@%2$d%3$@)
sk: Site timezone (UTC%@%d%@)
sq: Zonë kohore e sajtit (UTC%1$@%2$d%3$@)
sv: Webbplatsens tidszon (UTC%1$@%2$d%3$@)
tr: Site saat dilimi (UTC%1$@%2$d%3$@)
zh_hans: 站点时区 (UTC%1$@%2$d%3$@)
zh_hant: 網站時區 (UTC%1$@%2$d%3$@)

source: Site title changed successfully
ar: تم تغيير عنوان الموقع بنجاح
cs: Název webu byl úspěšně změněn
de: Website-Titel erfolgreich geändert
es: Título del sitio cambiado correctamente
fr: Titre du site bien modifié
he: שם האתר שונה בהצלחה
id: Judul situs berhasil diubah
it: Titolo del sito modificato correttamente
ja: サイトのタイトルを変更しました
ko: 사이트 제목을 성공적으로 바꿨습니다
nb: Nettstedstittelen ble endret
nl: Site titel is met succes gewijzigd
pt_br: O título do site foi alterado com sucesso
ro: Titlul site-ului a fost modificat cu succes
ru: Название сайта изменено
sq: Titulli i sajtit u ndryshua me sukses
sv: Webbplatsrubriken har ändrats
tr: Site başlığı değiştirildi
zh_hans: 站点标题已成功更改
zh_hant: 已成功變更網站標題

source: Sites
ar: المواقع
cy: Gwefannau
de: Websites
es: Sitios
is: Þínir vefir
ja: サイト
nb: Nettsteder
ro: Site-uri
ru: Сайты
sk: Webové stránky
sv: Webbplatser
th: เว็บ

source: Sites (%lu)
ar: المواقع (%lu)
de: Websites (%lu)
es: Sitios (%lu)
ja: サイト (%lu)
nb: Nettsteder (%lu)
ro: Site-uri (%lu)
ru: Сайты (%lu)
sv: Webbplatser (%lu)

source: Sites to follow
ar: مواقع لمتابعتها
de: Websites, denen du folgen möchtest
es: Sitios a seguir
ja: フォローするサイト
pt_br: Sites para seguir
ro: Site-uri de urmărit
ru: Сайты для подписки
sv: Webbplatser att följa

source: Size
ar: الحجم
cs: Velikost
cy: Maint
de: Größe
es: Tamaño
fr: Taille
he: גודל
id: Ukuran
is: Stærð
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pt_br: Tamanho
ro: Mărime
ru: Размер
sk: Veľkosť
sq: Madhësi
sv: Storlek
th: ขนาด
tr: Boyut
zh_hans: 尺寸
zh_hant: 大小

source: Skip
ar: تخطي
cs: Přeskočit
cy: Hepgor
de: Überspringen
es: Saltar
fr: Sauter
he: דלג
id: Lewati
is: Sleppa
it: Salta
ja: スキップ
ko: 생략하기
nb: Hopp over
nl: Overslaan
pt_br: Pular
ro: Sari peste
ru: Пропустить
sk: Preskočiť
sq: Anashkaloje
sv: Hoppa över
th: ข้าม
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

source: Skip for today
ar: التخطي لهذا اليوم
cs: Pro dnešek přeskočte
de: Für heute überspringen
es: Omitir por hoy
fr: Ignorer
he: לדלג להיום
id: Lewati hari ini
it: Ignora per oggi
ja: 今日にスキップ
ko: 오늘 건너뛰기
nl: Overslaan voor vandaag
pt_br: Pular por enquanto
ro: Nu azi
ru: Пропустить сегодня
sq: Anashkaloje për sot
sv: Hoppa över för idag
tr: Bugün için atla
zh_hans: 跳过今天
zh_hant: 今天略過

source: Slash inserter results
ar: نتائج أداة إدراج الشرطة المائلة
cs: Výsledky lomítka
de: Ergebnisse der Schrägstrich-Eingabe
es: Resultados del insertador de corte
fr: Résultats de l’outil d’insertion de barre oblique
he: תוצאות להוספה של קו נטוי
id: Hasil penyisip garis miring
it: Risultati dello strumento per l'inserimento della barra
ja: スラッシュインサーターの結果
ko: 슬래시 삽입기 결과
nl: Slash inserter resultaten
pt_br: Resultados do adicionador com barra
ro: Rezultatele dispozitivului de inserare „/”
ru: Результат вставки по слешу
sv: Resultat från ”snedstrecksinfogaren”
tr: Bölü ekleyici sonuçları
zh_hans: 斜杠插入器结果
zh_hant: 斜線插入工具結果

source: Slug
ar: الاسم اللطيف
cy: Bonyn
de: Titelform
he: מזהה לכתובת
is: Fangamark
ja: スラッグ
ko: 슬러그
nb: Permalenke
ro: Descriptor
ru: Слаг
sq: Identifikues
sv: Permalänk
tr: Kısaltma
zh_hant: 代稱

source: So far, there are no fixed threats on your site.
ar: إلى الآن لم نسجل أي تهديدات تمت معالجتها على موقعك.
cs: Na webu nejsou žádné opravené hrozby.
de: Bis jetzt gibt es keine behobenen Bedrohungen auf deiner Website.
es: Hasta ahora, no se ha corregido ninguna amenaza en tu sitio.
fr: Il n’y a aucune menace résolue sur votre site à ce jour.
he: בינתיים אין איומים שתיקנת באתר.
id: Sejauh ini, tidak ditemukan ancaman yang telah diperbaiki pada situs Anda.
it: Al momento, non ci sono minacce risolte sul tuo sito.
ja: これまでのところ、サイトで修正された脅威は見つかりませんでした。
ko: 아직 회원님 사이트에서 수정한 보안 위협이 없습니다.
nl: Tot nut toe zijn er geen opgeloste bedreigingen op je site.
pt_br: Até agora, não há ameaças corrigidas em seu site.
ro: Până acum, nu există amenințări înlăturate de pe site-ul tău.
ru: Пока что у вашего сайта нет исправленных угроз.
sq: Deri këtu, s’ka kërcënime të zgjidhura në sajtin tuaj.
sv: Hittills finns det inga åtgärdade hot på din webbplats.
tr: Şimdiye kadar sitenizde düzeltilmiş bir tehdit yok.
zh_hans: 到目前为止，您的站点上没有固定的威胁。
zh_hant: 目前你的網站沒有任何資安威脅修復記錄。

source: So far, there are no ignored threats on your site.
ar: إلى الآن لم نسجل أي تهديدات تم تجاهلها على موقعك.
cs: Na webu nejsou žádné ignorované hrozby.
de: Bis jetzt gibt es keine ignorierten Bedrohungen auf deiner Website.
es: Hasta ahora, no se ha ignorado ninguna amenaza en tu sitio web.
fr: Il n’y a aucune menace ignorée sur votre site à ce jour.
he: בינתיים אין איומים שמהם התעלמת באתר.
id: Sejauh ini, tidak ditemukan ancaman yang diabaikan pada situs Anda.
it: Al momento, non ci sono minacce ignorate sul tuo sito.
ja: これまでのところ、サイトで無視された脅威は見つかりませんでした。
ko: 아직 회원님 사이트에서 무시한 보안 위협이 없습니다.
nl: Tot nu toe zijn er geen genegeerde bedreigingen op je site.
pt_br: Até agora, não há ameaças ignoradas em seu site.
ro: Până acum, nu există amenințări ignorate pe site-ul tău.
ru: Пока что у вашего сайта нет проигнорированных угроз.
sq: Deri këtu, s’ka kërcënime të shpërfillura në sajtin tuaj.
sv: Hittills finns det inga ignorerade hot på din webbplats.
tr: Şimdiye kadar sitenizde yok sayılmış bir tehdit yok.
zh_hans: 到目前为止，您的站点上还没有被忽略的威胁。
zh_hant: 目前你的網站沒有任何資安威脅忽略的記錄。

source: Social
ar: اجتماعي
cs: Sociální
de: Social Media
he: רשתות חברתיות
id: Sosial
ja: ソーシャル
ko: 소셜
nb: Sosialt
nl: Sociaal
ru: Соцсети
sq: Shoqërore
sv: Sociala nät
tr: Sosyal
zh_hans: 社交
zh_hant: 社交

source: Social sharing
ar: المشاركة عبر شبكات التواصل الاجتماعي
cs: Povolit sdílení
es: Compartir en redes sociales
id: Berbagi melalui media sosial
it: Condivisione sui social
ja: ソーシャル共有
pt_br: Compartilhamento em redes sociais
ro: Partajare pe media socială
ru: Поделиться в социальных сетях
sq: Ndarje me të tjerë në shoqërorë
sv: Social delning
tr: Sosyal ağ paylaşımı

source: Some blocks have additional settings. Tap the settings icon on the bottom right of the block to view more options.
ar: تتضمن بعض المكوِّنات إعدادات إضافية. انقر على أيقونة الإعدادات الموجودة في أسفل يمين المكوِّن لعرض مزيد من الخيارات.
cs: Některé bloky mají další nastavení. Klepnutím na ikonu nastavení v pravém dolním rohu bloku zobrazíte další možnosti.
de: Einige Blöcke verfügen über zusätzliche Einstellungen. Tippe auf das Einstellungs-Icon unten rechts im Block, um dir die Optionen anzusehen.
es: Algunos bloques tienen ajustes adicionales. Toca el icono de los ajustes en la parte inferior derecha del bloque para ver más opciones.
fr: Certains blocs ont des réglages supplémentaires. Appuyez sur l’icône des réglages en bas à droite du bloc pour afficher plus d’options.
he: בבלוקים מסוימים יש הגדרות נוספות. יש להקיש על סמל ההגדרות בפינה הימנית התחתונה של הבלוק כדי להציג את האפשרויות הנוספות.
id: Beberapa blok memiliki pengaturan tambahan. Ketuk ikon pengaturan di kanan bawah blok untuk melihat pilihan lainnya.
it: Alcuni blocchi presentano impostazioni aggiuntive. Tocca l'icona delle impostazioni nella parte inferiore destra del blocco per visualizzare altre opzioni.
ja: 一部のブロックには追加の設定があります。 ブロックの右下にある設定アイコンをタップしてその他のオプションを表示します。
ko: 일부 블록에는 추가 설정이 있습니다. 블록의 오른쪽 하단에 있는 설정 아이콘을 눌러 추가 옵션을 봅니다.
nl: Sommige blokken hebben extra instellingen. Tik op het instellingen icoon rechts onderaan het blok om meer opties te zien.
pt_br: Alguns blocos tem configurações extras. Toque o ícone de configurações no canto inferior direito do bloco para ver mais opções.
ro: Unele blocuri au setări suplimentare. Atinge iconul setări din dreapta jos a blocului pentru a vedea mai multe opțiuni.
ru: Некоторые блоки имеют дополнительные настройки. Коснитесь значка настроек в правом нижнем углу блока, чтобы просмотреть дополнительные параметры.
sq: Disa blloqe kanë rregullime shtesë. Që të shihni më tepër mundësi, prekni ikonën e rregullimeve poshtë djathtas bllokut.
sv: Vissa block har ytterligare inställningar. Tryck på ikonen för inställningar i blockets nedre högra hörn för att se fler alternativ.
tr: Bazı blokların ek ayarları vardır. Daha fazla seçenek görüntülemek için bloğun sağ altındaki ayarlar simgesine dokunun.
zh_hans: 某些区块具有其他设置。 轻点区块右上角的“设置”图标，以查看更多选项。
zh_hant: 有些區塊具有其他設定。 請點選區塊右下角的設定圖示以檢視更多選項。

source: Some data wasn't loaded
ar: لم يتم تحميل بعض البيانات
cs: Některá data nebyla načtena
de: Einige Daten wurden nicht geladen
es: Algunos datos no se han cargado
fr: Certaines données n’ont pas été chargées
he: חלק מהנתונים לא נטענו
id: Sejumlah data belum dimuat
it: Alcuni dati non sono stati caricati
ja: 一部のデータを読み込めませんでした
ko: 일부 데이터가 로드되지 않았습니다.
nl: Niet alle gegevens zijn geladen
pt_br: Parte dos dados não foram carregados
ro: Unele date nu au fost încărcate
ru: Некоторые данные не загружены
sq: S’u ngarkuan ca të dhëna
sv: Viss data kunde inte läsas in
tr: Bazı veriler yüklenmedi
zh_hans: 有些数据尚未加载
zh_hant: 部分資料未載入

source: Some media uploads failed. This action will remove all failed media from the post. Save anyway?
ar: فشلت بعض عمليات رفع الوسائط. سيؤدي هذا الإجراء إلى إزالة كل الوسائط الفاشلة من المقالة. هل تريد الحفظ على أي حال؟
cy: Mae llwytho rhai cyfryngau wedi methu. Bydd y weithred hon yn tynnu'r holl cyfryngau oll wedi methu o'r cofnod. Cadw beth bynnag?
de: Einige Medien-Uploads sind fehlgeschlagen. Durch diese Aktion werden alle Medien, für die das Hochladen fehlgeschlagen ist, aus dem Beitrag entfernt. Trotzdem speichern?
es: Error al cargar algunos elementos multimedia. Esta acción eliminará todos los elementos multimedia con errores de la entrada. ¿Quieres guardar de todos modos?
is: Einhverjar skráarupphleðslur mistókust. Þessi aðgerð fjarlægir allar gallaðar skrár úr færslunni. Vista samt sem áður?
ja: アップロードに失敗したメディアがあります。この操作を行うと投稿から失敗したメディアを削除します。保存してもよいですか ?
nb: Noen medieopplastninger feilet. Denne handlingen vil fjerne alle feilede medier fra innlegget. Lagre likevel?
pt_br: Falha ao fazer upload de algumas mídias. Esta ação removerá todas as mídias que falharam do post. Salvar mesmo assim?
ro: Unele încărcări media au eșuat. Această acțiune va înlătura toate elementele media din articol care au eșuat. Salvează oricum?
ru: Произошел сбой при загрузке некоторых медиафайлов. Это действие удалит из записи все медиафайлы, которые не удалось загрузить. Все равно сохранить?
sk: Niektoré nahrávania súborov zlyhali. Táto akcia vymaže všetky neúspešne nahrané súbory. Zachrániť niektoré?
sv: Uppladdning av vissa mediefiler misslyckades. Om du fortsätter med den här åtgärden kommer de mediefiler som inte laddats upp inte med i inlägget. Spara ändå?
th: การอัปโหลดไฟล์สื่อบางไฟล์ล้มเหลว การกระทำนี้จะลบไฟล์ที่ล้มเหลวทั้งหมดออกจากเรื่อง คุณต้องการจะบันทึกหรือไม่?

source: Something went wrong
ar: حدث خطأ ما
cs: Něco se pokazilo
de: Etwas ist schiefgelaufen
es: Algo ha ido mal
fr: Un problème est survenu…
he: משהו השתבש
id: Terjadi kesalahan
it: Si è verificato un problema.
ja: 問題が発生しました
ko: 문제가 발생했습니다
nb: Noe gikk galt
nl: Er is iets fout gegaan
pt_br: Algo deu errado
ro: Ceva nu a mers bine
ru: Что-то пошло не так...
sq: Diç shkoi ters
sv: Något gick fel
tr: Bir sorun çıktı
zh_hans: 出错了
zh_hant: 發生錯誤

source: Something went wrong. Please check your connectivity and try again.
ar: حدث خطأ. يُرجى التحقق من الاتصال والمحاولة مرة أخرى.
cs: Něco se pokazilo. Zkontrolujte připojení a zkuste to znovu.
de: Es ist ein Fehler aufgetreten. Bitte überprüfe deine Verbindung und versuche es erneut.
es: Algo fue mal. Por favor, revisa tu conectividad e inténtalo de nuevo.
fr: Quelque chose s’est mal passé. Veuillez vérifier votre connexion et réessayez.
he: משהו השתבש. יש לבדוק את החיבור ולנסות שוב.
id: Terjadi masalah. Periksa konektivitas Anda dan coba lagi.
it: Si è verificato un problema. Controlla la connettività e riprova.
ja: エラーが発生しました。接続を確認して、もう一度お試しください。
ko: 문제가 발생했습니다. 연결을 확인하고 다시 시도하세요.
nb: Noe gikk galt. Sjekk tilkoblingen din og prøv igjen.
nl: Er ging iets fout. Controleer je verbinding en probeer opnieuw.
pt_br: Algo deu errado. Verifique sua conexão com a Internet e tente novamente.
ro: Ceva n-a mers bine. Te rog verifică conectivitatea și încearcă din nou.
ru: Что-то пошло не так. Проверьте подключение и попробуйте снова.
sk: Vyskytla sa chyba. Prosím skontrolujte svoje pripojenie a pokus zopakujte.
sq: Diç shkoi ters. Ju lutemi, kontrolloni lidhjen tuaj në internet dhe riprovoni.
sv: Ett fel har inträffat. Kontrollera din anslutning och försök igen.
tr: Bir sorun çıktı. Lütfen bağlantınızı denetleyip yeniden deneyin.
zh_hans: 出错了。请检查连接并重试。
zh_hant: 發生錯誤。請檢查你的連線並再試一次。

source: Something went wrong. Please try again.
ar: حدث خطأ. يُرجى المحاولة مرة أخرى.
cs: Něco se pokazilo. Prosím zkuste to znovu.
de: Es ist ein Fehler aufgetreten. Bitte versuche es erneut.
es: Algo ha salido mal. Por favor inténtalo de nuevo.
fr: Quelque chose s’est mal passé. Veuillez réessayer.
he: משהו השתבש. יש לנסות שוב.
id: Terjadi masalah. Silakan coba lagi.
is: Eitthvað fór úrskeiðis. Vinsamlegast reynið aftur.
it: Si è verificato un problema. Riprova.
ja: エラーが発生しました。もう一度お試しください。
ko: 문제가 발생했습니다. 다시 시도하세요.
nb: Noe gikk galt. Vennligst prøv igjen.
nl: Er is iets fout gegaan. Probeer opnieuw.
pt_br: Algo deu errado. Tente novamente.
ro: Ceva a mers prost. Te rog încearcă din nou.
ru: Произошла ошибка. Повторите попытку.
sk: Niečo sa pokazilo. Prosím skúste to znova.
sq: Diç shkoi ters. Ju lutemi, riprovoni.
sv: Något gick fel. Försök igen.
tr: Bir sorun çıktı. Lütfen yeniden deneyin.
zh_hans: 出现错误。请重试。
zh_hant: 執行時發生錯誤。請再試一次。

source: Sorry!
ar: عذرًا!
cs: Promiňte!
cy: Ymddiheuriadau!
de: Entschuldigung!
es: Lo sentimos.
fr: Désolé !
he: מצטערים!
id: Maaf!
is: Afsakið!
it: Siamo spiacenti.
ja: 失礼しました。
ko: 죄송합니다!
nb: Beklager!
pt_br: Desculpe!
ro: Regret!
ru: Извините!
sq: Na ndjeni!
sv: Tyvärr!
tr: Kusura bakmayın!
zh_hans: 抱歉！
zh_hant: 很抱歉！

source: Sorry, but your username contains an invalid phrase%@.
ar: عذرًا، اسم المستخدم الخاص بك يحتوي على عبارة غير صالحة %@.
cs: Litujeme, ale vaše uživatelské jméno obsahuje chybný znak%@.
cy: Ymddiheuriadau, ond mae eich enw defnyddiwr yn cynnwys ymadrodd annilys%@.
de: Bedaure, aber dein Benutzername enthält einen ungültigen Ausdruck%@.
es: Lo sentimos, pero tu nombre de usuario contiene una frase no válida %@.
fr: Désolé, mais votre identifiant contient une phrase invalide%@.
he: שם המשתמש מכיל ביטוי לא תקני %@.
id: Maaf, tapi nama pengguna Anda mengandung frase tak sah %@.
is: Því miður, notandanafnið þitt inniheldur ólöglegt orð%@.
it: Il tuo nome utente contiene una parola non valida%@.
ja: ユーザー名に利用できない単語%@が含まれています。
ko: 죄송합니다, 사용자명에 잘못된 구문 %@이 포함되어 있습니다
nb: Beklager, men ditt brukernavn inneholder en ugyldig frase%@.
nl: Je gebruikersnaam bevat een onjuiste zin%@.
pt_br: Desculpe, mas seu nome de usuário contém uma frase inválida%@.
ro: Regret, dar numele de utilizator conține o fraza invalida %@.
ru: Извините, но имя содержит недопустимую фразу%@.
sk: Ľutujeme, ale vaše používateľské meno obsahuje chybný znak%@.
sq: Na ndjeni, por emri juaj i përdoruesit përmban një togfjalësh të pavlefshëm %@.
sv: Ditt användarnamn innehåller en ogiltig fras %@.
th: ขอโทษครับ แต่ชื่อผู้ใช้ของคุณประกอบด้วยสัญญลักษณ์ที่ใช้งานไม่ได้ %@
tr: Kusura bakmayın. Kullanıcı adınızda geçersiz %@ ifadesi var.
zh_hans: 对不起，您的用户名中包含非法短语 %@.
zh_hant: 很抱歉，你的使用者名稱含有無效的字詞 %@。

source: Sorry, can't log in
ar: عذرًا، لا يمكن تسجيل الدخول
cs: Nemohli jsme vás přihlásit
cy: Ymddiheuriadau, methu eich mewngofnodi
de: Anmelden leider nicht möglich
es: No se puede acceder
fr: Désolé, impossible de se connecter
he: לא ניתן להתחבר
id: Maaf, tidak bisa log masuk
is: Því miður, get ekki innskráð
it: Spiacente, accesso fallito.
ja: ログインできませんでした
ko: 죄송합니다. 로그인할 수 없습니다.
nb: Beklager, kan ikke logge inn
nl: Sorry, inloggen mislukt
pt_br: Desculpe, não foi possível iniciar a sessão
ro: Regret, nu pot face autentificarea
ru: Извините, авторизация не удалась
sk: Prepáčte, nepodarilo sa prihlásiť
sq: Na ndjeni, s’bëhet dot hyrja
sv: Kan inte logga in
th: ขอโทษครับ ไม่สามารถเข้าสู่ระบบได้
tr: Kusura bakmayın. Oturum açılamadı
zh_hans: 抱歉，无法登录
zh_hant: 抱歉，無法登入

source: Sorry, site addresses can only contain lowercase letters (a-z) and numbers.
ar: عذرًا، يمكن أن تحتوي عناوين المواقع فقط على حروف أبجدية صغيرة (a-z) وأرقام.
cs: Adresa webu může obsahovat pouze malá písmena (a-z) a číslice.
cy: Gall cyfeiriad gwefan gynnwys dim ond llythrennau bach (a-z) a rhifau.
de: Website-Adressen können leider nur Kleinbuchstaben (a-z) und Zahlen enthalten.
es: La dirección sólo puede contenter letras minúsculas (a-z) y números.
fr: L'adresse du site ne peut contenir que des lettres minuscules (a-z) et des chiffres.
he: כתובת האתר יכולה להכיל רק אותיות קטנות (a-z) ומספרים.
id: Maaf, alamat situs hanya dapat mengandung huruf kecil (a-z) dan angka saja.
is: Því miður, vefföng geta einungis innihaldið lágstafi (a-z) og tölustafi.
it: L'indirizzo del sito può solo contenere lettere minuscole (dalla a alla z) e numeri.
ja: サイトアドレスに含められるのは半角英字の小文字 (a-z) と半角数字のみです。
ko: 죄송합니다. 사이트 주소는 소문자(a-z)와 숫자만 포함할 수 있습니다.
nb: Beklager, nettstedsadresser kan kun inneholde små bokstaver (a-z) og tall.
nl: Site adressen kunnen alleen kleine letters (a-z) en nummer bevatten.
pt_br: Desculpe, endereços de sites só podem conter letras minúsculas (a-z) e números.
ro: Regret, adresele de site-uri pot să conțină numai litere mici (a-z) și cifre.
ru: Извините, адрес сайта может содержать только строчные латинские буквы (a&#8212;z) и цифры.
sk: Adresy webovej stránky môžu obsahovať iba malé písmená (a-z) a čísla.
sq: Na ndjeni, adresat e sajteve mund të përmbajë vetëm shkronja të vogla (a-z) dhe numra.
sv: Adressen till webbplatsen kan endast innehålla gemener (a-z) och siffror.
th: ขอโทษครับ ที่อยู่เว็บไซต์ต้องประกอบด้วยตัวอักษรเล็ก (a-z) และตัวเลขเท่านั้น
tr: Kusura bakmayın. Site adreslerinde yalnızca küçük harfler (a-z) ve rakamlar bulunabilir.
zh_hans: 抱歉，站点地址只能使用小写字母和数字。
zh_hant: 很抱歉，網站位址只能包含小寫字母 (a-z) 和數字。
