Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Select the account you would like to authorize. Note that your posts will be automatically shared to the selected account.
ar: حدد الحساب الذي ترغب في اعتماده. لاحظ أن مقالاتك ستتم مشاركتها مع الحساب المحدد تلقائيًا.
cs: Vyberte účet, který chcete povolit. Všimněte si, že vaše příspěvky budou automaticky sdíleny na vybraný účet.
cy: Dewiswch y cyfrif yr hoffech ei awdurdodi. Sylwch y bydd eich cofnodion yn cael eu rhannu yn awtomatig i'r cyfrif penodol.
de: Wähle das Konto, das du autorisieren möchtest. Bitte beachte, dass deine Beiträge automatisch mit diesem Konto geteilt werden.
es: Elige la cuenta que quieras autorizar. Ten en cuenta que tus entradas se compartirán automáticamente con la cuenta elegida.
fr: Choisissez le compte que vous souhaitez autoriser. Notez que vos articles seront automatiquement partagés avec le compte sélectionné.
he: יש לבחור בחשבון שברצונך לאשר. יש לשים לב שהפוסטים שלך ישותפו באופן אוטומטי לחשבון שנבחר.
id: Pilih akun yang ingin Anda otorisasikan. Perhatikan bahwa pos Anda akan otomatis dibagikan ke akun yang dipilih itu.
is: Veldu aðganginn sem þú vilt leyfa. Athugaðu að færslunum þínum verður sjálfkrafa deilt á valdan aðgang.
it: Seleziona l'account che desideri autorizzare. Nota che i tuoi articoli saranno condivisi automaticamente con l'account selezionato.
ja: 認証したいアカウントを選択してください。投稿は選択されたアカウントに自動的に共有されますのでご注意ください。
ko: 승인할 계정을 선택하세요. 선택한 계정으로 글이 자동 공유됩니다.
nb: Velg kontoen du ønsker å autorisere. Merk at innleggene dine vil deles automatisk med den valgte kontoen.
nl: Selecteer het account dat je wilt verifiëren. Je berichten worden automatisch gedeeld op het geselecteerde account.
pt_br: Selecione a conta que você deseja autorizar. Seus posts serão compartilhados automaticamente na conta selecionada.
ro: Selectează contul pe care vrei să-l autorizezi. Reține că articolele tale vor fi automat partajate pe contul respectiv.
ru: Выберите учетную запись для авторизации. Обратите внимание, что ваши записи автоматически станут доступны выбранной учетной записи.
sk: Vyberte účet, ktorý chcete povoliť. Všimnite si, že vaše príspevky budú automaticky zdieľané na vybraný účet.
sq: Përzgjidhni llogarinë që do të donit të autorizonit. Mbani shënim që postimet tuaja do të ndahen vetvetiu me këtë llogari.
sv: Välj det konto som du vill auktorisera. Observera att dina inlägg automatiskt kommer att delas med det valda kontot.
tr: Yetki vermek istediğiniz hesabı seçin. Yazılarınızın seçilmiş hesapla otomatik olarak paylaşılacağını unutmayın.
zh_hans: 选择您要授权的账户。请注意，您的文章将会自动分享至已选账户。
zh_hant: 選取你要授權的帳號。請注意，你的文章將自動分享至你所選取的帳號。

source: Select the days you want to blog on
ar: تحديد الأيام التي ترغب في التدوين بها
cs: Vyberte dny, ve kterých chcete blogovat
de: Lege fest, an welchen Tagen du bloggen willst
es: Selecciona los días en los que quieres bloguear
fr: Sélectionner les jours où vous voulez bloguer
he: לבחור את הימים שבהם ברצונך לכתוב את הבלוג
id: Pilih tanggal Anda ingin membuat blog
it: Seleziona i giorni in cui vuoi lavorare sul blog
ja: ブログを書きたい日を選択
ko: 블로깅할 일수 선택
nl: Selecteer de dagen waarop je wilt bloggen
pt_br: Selecione os dias nos quais deseja publicar
ro: Selectează zilele în care vrei să scrii pe blog
ru: Выберите дни, в которые вы хотите писать в блог
sq: Përzgjidhni ditët në të cilat doni të shkruani në blog
sv: Välj på vilka dagar du publicera inlägg
tr: Blog yazmak istediğiniz günleri seçin
zh_hans: 选择您想写博客的日子
zh_hant: 選取希望公開網誌的日期

source: Select to add this stat to Insights.
ar: تحديد لإضافة هذه الإحصائية إلى الرؤى.
cs: Vyberte pro přidání tohoto státu do statistik.
de: Auswählen, um diese Statistik zu Einsichten hinzuzufügen.
es: Seleccionar para añadir esta estadística a las perspectivas.
fr: Sélectionner pour ajouter cette statistique à cette thématique.
he: יש לבחור כדי להוסיף את הנתונים הסטטיסטיים האלה לתובנות.
id: Pilih untuk menambahkan statistik ini ke Wawasan.
it: Seleziona per aggiungere questa statistica alla panoramica.
ja: この統計情報を統計概要に追加します。
ko: 이 통계를 인사이트에 추가하려면 선택하세요.
nb: Velg for å legge denne statistikken til innsikter.
nl: Selecteer om deze statistiek toe te voegen aan inzichten.
pt_br: Selecione para adicionar esta estatística ao resumo.
ro: Selectează pentru a adăuga aceste statistici în Perspective.
ru: Выберите, чтобы добавить эту статистику на экран тенденций.
sq: Përzgjidheni që të shtohet kjo statistikë te Prirjet.
sv: Välj för att lägga till denna datapunkt i insikterna.
tr: Bu istatistiği yönelimlere eklemek için dokunun.
zh_hans: 选择以将此统计信息添加到“数据分析”中。
zh_hant: 選取此項目可將統計資料新增至洞察報告。

source: Select to change the current author filter.
ar: اختر تغيير التصفية حسب الكاتب الحالي.
cs: Vyberte pro změnu aktuálního filtru autora.
de: Wähle diese Option aus, um den aktuellen Autorenfilter zu ändern.
es: Elige para cambiar el filtro del autor actual.
fr: Sélectionner pour changer le filtre actuel d’auteur.
he: בחירה כדי לשנות את המסנן של המחבר הנוכחי.
id: Pilih untuk mengubah penyaring penulis saat ini.
it: Seleziona per modificare il filtro autore corrente.
ja: 現在の投稿者フィルターを変更します。
ko: 현재 글쓴이 필터를 변경하려면 선택합니다.
nb: Velg for å endre det gjeldende forfatterfilteret.
nl: Selecteer deze om het huidige auteursfilter te wijzigen.
pt_br: Selecione para mudar o filtro atual de autores.
ro: Selectează pentru a schimba filtrul autorului actual.
ru: Выберите для изменения текущего фильтра по автору.
sk: Vybrať zmenu aktuálneho autora filtra.
sq: Përzgjidheni që të ndryshohet filtri i tanishëm i autorëve.
sv: Välj detta för att ändra det nuvarande filtret för författare.
tr: Geçerli yazar süzgecini değiştirmek için seçin.
zh_hans: 选择更改当前作者过滤条件。
zh_hant: 選取以變更目前的作者篩選條件。

source: Select to just show my posts.
ar: اختر إظهار مقالاتي فقط.
cs: Vyberte pouze pro zobrazení mých příspěvků.
de: Wähle diese Option aus, um nur deine Beiträge anzuzeigen.
es: Elige para mostrar solo mis entradas.
fr: Sélectionner pour n’afficher que mes articles.
he: בחירה כדי להציג רק את הפוסטים שלי.
id: Pilih untuk hanya menampilkan pos saya.
it: Seleziona per mostrare solo i miei post.
ja: 自分の投稿のみの表示に切り替えます。
ko: 내 글만 표시하려면 선택합니다.
nb: Velg for å vise bare mine innlegg.
nl: Selecteer om alleen mijn berichten te tonen.
pt_br: Selecione para mostrar meus posts.
ro: Selectează pentru a arăta numai articolele mele.
ru: Выберите для показа только ваших записей.
sk: Vybrať, aby sa zobrazovali len moje články.
sq: Përzgjidheni të shfaqen vetëm postimet tuaja.
sv: Välj att visa enbart egna inlägg.
tr: Yalnızca kendi yazılarınızın görüntülenmesi için seçin.
zh_hans: 选择仅显示我的文章。
zh_hant: 選取以只顯示我的文章。

source: Select to manage this Insight.
ar: تحديد لإدارة هذه الرؤى.
cs: Vyberte pro správu této statistiky.
de: Auswählen, um diese Einsicht zu verwalten.
es: Seleccionar para gestionar esta perspectiva.
fr: Sélectionner pour gérer cette thématique.
he: יש לבחור כדי לנהל את הנתונים האלה בתובנות.
id: Pilih untuk mengelola Wawasan ini.
it: Seleziona per gestire la panoramica.
ja: この統計概要を管理します。
ko: 이 인사이트를 관리하려면 선택하세요.
nb: Velg for å behandle denne innsikten.
nl: Selecteer om deze Insight te beheren.
pt_br: Selecione para gerenciar o resumo.
ro: Selectează pentru a administra această perspectivă.
ru: Выберите для настройки этих тенденций.
sq: Përzgjidheni, që të administroni këtë Prirje.
sv: Välj för att hantera denna insikt.
tr: Bu yönelimi yönetmek için dokunun.
zh_hans: 选择以管理此数据分析。
zh_hant: 選取此項目以管理此洞察報告。

source: Select to show everyone's posts.
ar: اختر إظهار مقالات الجميع.
cs: Vyberte, chcete-li zobrazit příspěvky všech.
de: Wähle diese Option aus, um Beiträge von allen anzuzeigen.
es: Elige para mostrar las entradas de todos.
fr: Sélectionner pour afficher les articles de tout le monde.
he: בחירה כדי להציג את הפוסטים של כולם.
id: Pilih untuk menampilkan pos semua orang.
it: Seleziona per mostrare i post di tutti.
ja: すべての人の投稿の表示に切り替えます。
ko: 모든 사람의 글을 표시하려면 선택합니다.
nb: Velg for å vise alles innlegg.
nl: Selecteer om berichten van iedereen te tonen.
pt_br: Selecione para mostrar os posts de todos.
ro: Selectează pentru a arăta articolele tuturor.
ru: Выберите для показа записей всех авторов.
sk: Vyberte a zobrazte články všetkých používateľov.
sq: Përzgjidhni shfaqjen e postimeve nga kushdo.
sv: Välj för att visa allas inlägg.
tr: Herkesin yazılarının görüntülenmesi için seçin.
zh_hans: 选择显示所有人的文章。
zh_hant: 選取以顯示所有人的文章。

source: Select which sites will be shown in the site picker.
ar: حدد أي المواقع ستظهر في منتقي المواقع.
cs: Vyberte weby, které se zobrazí ve výběru stránek.
cy: Dewiswch pa wefannau fydd yn cael eu dangos wrth ddewis gwefan.
de: Wähle aus, welche Websites in der Liste der Website erscheinen sollen.
es: Elige qué sitios se mostrarán en el selector de sitios.
id: Pilih situs mana saja yang akan ditampilkan di penyeleksi situs.
is: Velja hvaða vefir verða birtir í vefvali.
it: Seleziona quali siti verranno visualizzati nella scelta siti,
ja: サイトピッカーで表示されるサイトを選択してください。
nb: Velg hvilke nettsteder som skal vises i nettstedsvelgeren.
pt_br: Selecione quais sites serão exibidos no selecionador de sites.
ro: Selectează site-urile care vor fi arătate în selectorul de site-uri.
ru: Список сайтов для отображения при выборе сайтов.
sk: Vyberte, ktoré webové stránky sa budú zobrazovať vo výbere webových stránok.
sq: Përzgjidhni cilët sajte do të shfaqen te zgjedhësi i sajteve.
sv: Välj vilka webbplatser som ska visas i webbplatsväljaren.
th: เลือกเว็บใดที่จะแสดงในตัวเลือกเว็บ
tr: Site seçicide görüntülenecek siteleri seçin.

source: Selected
ar: مُحدَّد
cs: Vybráno
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
he: נבחר
id: Terpilih
it: Selezionati
ja: 選択済
ko: 선택했습니다
nb: Valgt
nl: Geselecteerd
pt_br: Selecionado
ro: Selectat
ru: Выбрано
sq: Përzgjedhur
sv: Valt
tr: Seçilmiş
zh_hans: 已选择
zh_hant: 已選取

source: Selected media is not a video.
ar: الوسائط المحددة ليست مقطع فيديو.
cs: Vybrané médium není video.
de: Ausgewähltes Medium ist kein Video.
es: El elemento multimedia seleccionado no es un vídeo.
fr: Le média sélectionné n’est pas une vidéo.
he: פריט המדיה שנבחר אינו וידאו.
id: Media yang dipilih bukan video.
is: Valin skrá er ekki myndband.
it: Il file multimediale selezionato non è un video.
ja: 選択したメディアは動画ではありません。
ko: 선택한 미디어가 비디오가 아닙니다.
nb: Valgte medie er ikke en video.
nl: Geselecteerde media is geen video.
pt_br: A mídia selecionada não é um vídeo.
ro: Media selectată nu este un video.
ru: Выбранный медиафайл не содержит видео.
sk: Vybraný súbor nieje video.
sq: Media e përzgjedhur s’është video.
sv: Valt medieobjekt är inte något videoklipp.
tr: Seçilmiş ortam bir video değil.
zh_hans: 所选媒体不是视频。
zh_hant: 已選取的媒體並非影片。

source: Selected media is unavailable.
ar: الوسائط المحددة غير متوفرة.
cs: Vybrané médium není k dispozici.
de: Ausgewähltes Medium ist nicht verfügbar.
es: El elemento multimedia seleccionado no está disponible.
fr: Le média sélectionné n’est pas disponible.
he: פריטי המדיה שנבחרו אינם זמינים.
id: Media yang dipilih tidak tersedia.
is: Valin skrá er ekki tiltæk.
it: Il file multimediale selezionato non è disponibile.
ja: 選択したメディアがありません。
ko: 선택한 미디어를 사용할 수 없습니다.
nb: Valgte medie er utilgjengelig.
nl: Geselecteerde media is niet beschikbaar.
pt_br: A mídia selecionada não esta disponível.
ro: Media selectată este indisponibilă.
ru: Выбранный медиафайл недоступен.
sk: Vybraný súbor nie je k dispozícii.
sq: Media e përzgjedhur s’gjendet.
sv: Valt medieobjekt är inte tillgängligt.
tr: Seçilmiş ortam uygun değil.
zh_hans: 所选媒体不可用。
zh_hant: 無法使用已選取的媒體。

source: Selected range: %1$@ only
ar: النطاق المحدَّد: %1$@ فقط
cs: Vybraný rozsah: pouze %1$@
de: Ausgewählter Bereich: nur %1$@
es: Rango seleccionado: Solo %1$@
fr: Plage sélectionnée : %1$@ uniquement
he: יש לבחור טווח: %1$@ בלבד
id: Rentang dipilih: hanya %1$@
it: Intervallo di selezione: solo %1$@
ja: 選択した範囲: %1$@のみ
ko: 선택한 범위: %1$@만
nl: Geselecteerd bereik: alleen %1$@
pt_br: Intervalo selecionado: %1$@ apenas
ro: Interval selectat: numai %1$@
ru: Выбранный диапазон: только %1$@
sq: Interval i përzgjedhur: %1$@ vetëm
sv: Valt intervall: endast: %1$@
tr: Seçilmiş aralık: Yalnızca %1$@
zh_hans: 选中的日期范围：仅 %1$@
zh_hant: 選取範圍：僅限 %1$@

source: Selected range: %1$@ to %2$@
ar: النطاق المحدَّد: %1$@ إلى %2$@
cs: Vybraný rozsah: %1$@ až %2$@
de: Ausgewählter Bereich: %1$@ bis %2$@
es: Rango seleccionado: %1$@ a %2$@
fr: Plage sélectionnée : %1$@ à %2$@
he: יש לבחור טווח: %1$@ עד %2$@
id: Pilih rentang: %1$@ ke %2$@
it: Intervallo di selezione: da %1$@ a %2$@
ja: 選択した範囲: %1$@〜%2$@
ko: 선택한 범위: %1$@~%2$@
nl: Geselecteerd bereik: %1$@ tot %2$@
pt_br: Intervalo selecionado: de %1$@ a %2$@
ro: Interval selectat: de la %1$@ până la %2$@
ru: Выбранный диапазон: %1$@ - %2$@
sq: Interval i përzgjedhur: %1$@ deri në %2$@
sv: Valt intervall: endast: från %1$@ till %2$@
tr: Seçilmiş aralık: %1$@ ile %2$@ arası
zh_hans: 选中的日期范围：%1$@ - %2$@
zh_hant: 選取範圍：%1$@ 到 %2$@

source: Selected: %s
ar: مُحدَّد: %s
cs: Vybráno: %s
de: Ausgewählt: %s
es: Selecionado: %s
fr: Sélectionné : %s
he: נבחר %s
id: Terpilih: %s
it: Selezionato: %s
ja: 選択済み: %s
ko: 선택됨: %s
nl: Geselecteerd: %s
pt_br: Selecionado: %s
ro: Selectat: %s
ru: Выбрано: %s
sq: U përzgjodh: %s
sv: Valt: %s
tr: Seçilmiş: %s
zh_hans: 已选择：%s
zh_hant: 已選取：%s

source: Selected: Default
ar: المحدَّد: الإعداد الافتراضي
cs: Vybrat: výchozí
de: Ausgewählt: Standard
es: Seleccionado: Por defecto
fr: Sélectionné : par défaut
he: נבחר: ברירת מחדל
id: Terpilih: Default
it: Selezionato: impostazione predefinita
ja: 選択済み: デフォルト
ko: 선택됨: 기본값
nl: Geselecteerd: standaard
pt_br: Selecionado: Padrão
ro: Selectat: implicit
ru: Выбор: по умолчанию
sq: Përzgjedhur: Parazgjedhje
sv: Valt: standard
tr: Seçilmiş: Varsayılan
zh_hans: 已选：默认
zh_hant: 已選取：預設

source: Selecting a different menu location will discard changes you've made to the current menu. Are you sure you want to continue?
ar: إن تحديد موقع قائمة مختلف سيتجاهل التغييرات التي قمت بإجرائها على القائمة الحالية. هل أنت متأكد من رغبتك في المتابعة؟
cs: Vybrání jiného umístění menu zahodí změny, které jste provedli v aktuálním menu. Jste si jisti, že chcete pokračovat?
cy: Bydd dewis dewislen gwahanol yn dileu'r newidiadau rydych wedi eu gwneud i'r ddewislen cyfredol. A ydych yn siŵr eich bod am barhau?
de: Durch Auswahl einer anderen Menüposition werden Änderungen, die du am aktuellen Menü vorgenommen hast, verworfen. Bist du sicher, dass du weitermachen möchtest?
es: Seleccionando una ubicación diferente para el menú perderás los cambios que has hecho al menú actual. ¿Estás seguro de que quieres continuar?
fr: La sélection d'un autre emplacement de menu annulera les modifications apportées dans le menu actuel. Voulez-vous vraiment continuer ?
he: בחירת מיקום תפריט אחר תבטל את השינויים שביצעת בתפריט הנוכחי. בחרת להמשיך - האם ההחלטה סופית?
id: Memilih lokasi menu lain akan membuang perubahan yang telah Anda lakukan terhadap menu saat ini. Anda yakin ingin melanjutkan?
is: Með því að velja aðra staðsetningu fyrir valmynd, tapar þú breytingum sem þú hefur gert á núverandi valmynd. Ertu viss um að þú viljir halda áfram?
it: Selezionando una differente posizione di menu si perderanno le modifiche fatta al menu corrente. Vuoi davvero proseguire?
ja: 別のメニューのロケーションを選択すると、現在のメニューで行った変更は破棄されます。本当に実行してもよいですか ?
ko: 다른 메뉴 위치를 선택하면 현재 메뉴에 대한 변경 사항이 취소됩니다. 계속하시겠어요?
nb: Valg av en annen menyplassering vil forkaste endringene du har gjort på den gjeldende menyen. Er du sikker på at du vil fortsette?
nl: Door een andere menu-locatie te selecteren, gaan wijzigingen aan het huidige menu verloren. Weet je zeker dat je wilt doorgaan?
pt_br: Ao selecionar um local de menu diferente as alterações do menu atual serão perdidas. Tem certeza de que deseja continuar?
ro: Selectarea unui alte locații pentru meniu va anula modificările pe care le-ai făcut în meniul actual. Sigur vrei să continui?
ru: Если выбрать другую область для меню, изменения текущего меню будут потеряны. Вы уверены, что хотите продолжить?
sk: Vybraním iného umiestnenia menu sa zahodia zmeny, ktoré ste spravili v aktuálnom menu. Ste si istí, že chcete pokračovať?
sq: Përzgjedhja e një vendi tjetër menuje do të shkaktojë hedhjen tej të ndryshimeve që bëtë te menuja e tanishme. Jeni i sigurt se doni të vazhdohet?
sv: Val av en annan menyplats kommer att kasta bort ändringar som du har gjort i den nuvarande menyn. Är du säker på att du vill fortsätta?
tr: Farklı bir menü konumu seçerseniz geçerli menüde yaptığınız değişiklikler yok sayılır. İlerlemek istediğinize emin misiniz?
zh_hans: 选择其他菜单位置将放弃您对当前菜单所做的更改。是否确定要继续？
zh_hant: 若選擇其他選單位置，對目前選單所做的變更都會捨棄。確定要繼續？

source: Selecting a different menu will discard changes you've made to the current menu. Are you sure you want to continue?
ar: إن تحديد قائمة مختلفة سيتجاهل التغييرات التي قمت بإجرائها على القائمة الحالية. هل أنت متأكد من رغبتك في المتابعة؟
cs: Pokud vyberete jiné menu, zahodíte si tak změny, které jste udělali v aktuálním menu. Určitě chcete pokračovat?
cy: Bydd dewis dewislen gwahanol yn gwaredu'r newidiadau rydych wedi eu gwneud i'r ddewislen ar hyn o bryd. A ydych yn siŵr eich bod am barhau?
de: Durch die Auswahl eines anderen Menüs werden Änderungen, die du am aktuellen Menü vorgenommen hast, verworfen. Bist du sicher, dass du weitermachen möchtest?
es: Seleccionando un menú diferente perderás los cambios que has hecho al menú actual. ¿Estás seguro de que quieres continuar?
fr: La sélection d'un autre menu annulera les modifications apportées dans le menu actuel. Voulez-vous vraiment continuer ?
he: בחירת תפריט אחר תבטל את השינויים שביצעת בתפריט הנוכחי. בחרת להמשיך - האם ההחלטה סופית?
id: Memilih menu lain akan membuang perubahan yang telah Anda lakukan terhadap menu saat ini. Anda yakin ingin melanjutkan?
is: Með því að velja aðra valmynd, tapar þú breytingum sem þú hefur gert á núverandi valmynd. Ertu viss um að þú viljir halda áfram?
it: Se selezioni un altro menù le modifiche effettuate all'interno del menù corrente verranno perse. Vuoi davvero continuare?
ja: 別のメニューを選択すると、現在のメニューで行った変更は破棄されます。本当に実行してもよいですか ?
ko: 다른 메뉴를 선택하면 현재 메뉴에 대한 변경 사항이 취소됩니다. 계속하시겠어요?
nb: Valg av en annen meny vil forkaste endringene du har gjort på den gjeldende menyen. Er du sikker på at du vil fortsette?
nl: Door een ander menu te selecteren, gaan wijzigingen aan het huidige menu verloren. Weet je zeker dat je wilt doorgaan?
pt_br: Ao selecionar um menu diferente as alterações do menu atual serão perdidas. Tem certeza de que deseja continuar?
ro: Selectarea unui alt meniu va anula modificările pe care le-ai făcut în meniul actual. Sigur vrei să continui?
ru: Если выбрать другое меню, изменения текущего меню будут потеряны. Вы уверены, что хотите продолжить?
sk: Pokiaľ vyberiete iné menu, zahodíte si tak zmeny, ktoré ste urobili v aktuálnom menu. Určite chcete pokračovať?
sq: Përzgjedhja e një menuje tjetër do të shkaktojë hedhjen tej të ndryshimeve që bëtë te menuja e tanishme. Jeni i sigurt se doni të vazhdohet?
sv: Val av en annan meny kommer att kasta bort ändringar som du har gjort i den nuvarande menyn. Är du säker på att du vill fortsätta?
tr: Farklı bir menü seçerseniz geçerli menüde yaptığınız değişiklikler yok sayılır. İlerlemek istediğinize emin misiniz?
zh_hans: 选择其他菜单将放弃您对当前菜单所做的更改。是否确定要继续？
zh_hant: 若選擇其他選單，對目前選單所做的變更都會捨棄。確定要繼續？

source: Selection not allowed
ar: التحديد غير مسموح به
cs: Výběr není povolen
de: Auswahl nicht zulässig
es: Selección no permitida
fr: Cette sélection n’est pas autorisée
he: הבחירה לא מותרת
id: Pemilihan tidak diizinkan
it: Selezione non consentita
ja: 選択した動画はアップロードできません
ko: 선택할 수 없음
nl: Selectie niet toegestaan
pt_br: Seleção não permitida
ro: Selecția nu este permisă
ru: Выбор не разрешён
sq: Nuk lejohet përzgjedhje
sv: Val inte tillåtet
tr: Seçime izin verilmiyor
zh_hans: 不允许选择
zh_hant: 不允許選取

source: Selects this domain to use for your site.
ar: يحدِّد هذا النطاق لاستخدامه في موقعك.
cs: Vybere tuto doménu, kterou chcete použít pro svůj web.
de: Wählt diese Domain aus, um sie für deine Website zu verwenden.
es: Selecciona este dominio para usarlo en tu sitio.
fr: Sélectionne ce domaine à utiliser pour votre site.
he: הפעולה בוחרת בדומיין הזה לשימוש האתר שלך.
id: Pilih domain ini untuk digunakan untuk situs Anda.
it: Seleziona questo dominio per utilizzarlo per il tuo sito.
ja: このドメインをサイト用に選択します。
ko: 이 도메인을 선택하여 사이트에 사용합니다.
nb: Velger dette domenet for bruk til nettstedet.
nl: Selecteert dit domein voor gebruik met je site.
pt_br: Seleciona este domínio para ser usado em seu site.
ro: Selectează acest domeniu pentru a-l folosi pentru site-ul tău.
ru: Выбор домена для использования вашим сайтом.
sq: Përzgjedh këtë përkatësi për përdorim për sajtin tuaj.
sv: Väljer att använda denna domän för din webbplats.
tr: Siteniz için bu etki alanını seçerek kullanır.
zh_hans: 选择此域以用于您的站点。
zh_hant: 選取此網域供你的網站使用。

source: Selects this item
ar: تحديد هذا العنصر
cs: Vybere tuto položku
de: Dieses Element auswählen
es: Selecciona este elemento
fr: Sélectionne cet élément
he: הפעולה בוחרת את הפריט הזה
id: Pilih item ini
it: Seleziona questo elemento
ja: この商品を選択します
ko: 이 항목 선택하기
nb: Velg dette elementet
nl: Selecteert dit item
pt_br: Seleciona este item
ro: Se selectează acest element
ru: Выбор этого элемента
sq: Përzgjedh këtë element
sv: Välj detta objekt
tr: Bu ögeyi seçer
zh_hans: 选择此项目
zh_hant: 選取此項目

source: Selects this topic as the intent for your site.
ar: يُحدِّد هذا الموضوع بوصفه هدف موقعك.
cs: Vybere toto téma jako záměr vašeho webu.
de: Dieses Thema wird als Intent für deine Website ausgewählt.
es: Selecciona esta temática como la de tu sitio.
fr: Sélectionne ce thème pour refléter l’intention de votre site.
he: בוחר את הנושא הזה כמרכז האתר שלך.
id: Pilih topik ini sebagai tema situs Anda.
it: Seleziona il tema come intento del tuo sito.
ja: サイトの目的としてこのテーマを選択します。
ko: 사이트의 의도로 이 주제를 선택하세요.
nl: Selecteert dit onderwerp als het doel van je site.
pt_br: Seleciona este tópico como o assunto de seu site.
ro: Selectează acest subiect ca un scop pentru site-ul tău.
ru: Эта тема будет указывать на то, для чего создан ваш сайт.
sq: Përzgjedh këtë temë si e synuara për sajtin tuaj.
sv: Väljer detta ämne som syftet med din webbplats.
tr: Bu konuyu sitenizin amacı olarak seçer.
zh_hans: 将此主题选作站点意图。
zh_hant: 選取此主題作為你的網站用途。

source: Send Link
ar: إرسال رابط
cs: Poslat odkaz
cy: Anfon Dolen
de: Link senden
es: Enviar enlace
fr: Envoyer le lien
he: שליחת קישור
id: Kirim Tautan
is: Senda tengil
it: Invia link
ja: リンクを送信
ko: 링크 전송
nb: Send lenke
nl: Stuur link
pt_br: Enviar link
ro: Trimite legătura
ru: Отправить ссылку
sk: Poslať odkaz
sq: Dërgoje Lidhjen
sv: Skicka länk
tr: Bağlantı gönder
zh_hans: 发送链接
zh_hant: 傳送連結

source: Send Link by Email
ar: إرسال الرابط عبر البريد الإلكتروني
cs: Odeslat odkaz e-mailem
de: Link per E-Mail senden
es: Enviar el enlace por correo electrónico
fr: Envoyer un lien par e-mail
he: לשלוח את הקישור באימייל
id: Kirim Tautan Lewat Email
it: Invia link tramite email
ja: リンクをメールで送信
ko: 이메일로 링크 보내기
nb: Send lenke med e-post
nl: Link per e-mail verzenden
pt_br: Enviar link por e-mail
ro: Trimite legătura prin email
ru: Прислать ссылку по электронной почте
sq: Dërgoje Lidhjen me Email
sv: Skicka länk via e-post
tr: E-posta ile bağlantı gönder
zh_hans: 通过电子邮件发送链接
zh_hant: 以電子郵件傳送連結

source: Send Log Message
ar: إرسال رسالة السجل
cs: Odeslat zprávu protokolu
de: Log-Nachricht senden
es: Enviar el mensaje del registro
fr: Envoyer un message de journal
he: לשלוח הודעה ליומן
id: Kirimkan Pesan Log
it: Invia messaggio del registro
ja: ログメッセージを送信
ko: 기록 메시지 보내기
nb: Send loggmelding
nl: Logbericht verzenden
pt_br: Enviar mensagem com resumo
ro: Trimite un mesaj la jurnalizare
ru: Отправить тестовое сообщение в журнал
sq: Dërgo Mesazh Regjistri
sv: Skicka ett loggmeddelande
tr: Günlük iletisi gönder
zh_hans: 发送日志信息
zh_hant: 傳送記錄訊息
