Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# mySite.domain.focus.cardCell.title
source: News
ar: الأخبار
de: Neuigkeiten
es: Noticias
fr: Actualités
he: חדשות
id: Berita
it: Notizie
ja: ニュース
ko: 뉴스
nl: Nieuws
ro: Noutăți
ru: Новости
sq: Lajme
sv: Nyheter
tr: Haberler
zh_hans: 新闻
zh_hant: 新聞

# mySite.domain.focus.cardView.button.title
source: Transfer your domains
ar: نقل نطاقاتك
de: Deine Domains übertragen
es: Transfiere tus dominios
fr: Transférer vos domaines
he: להעביר את הדומיינים שלך
id: Transfer domain Anda
it: Trasferisci i tuoi domini
ja: ドメインを移管する
ko: 도메인 이전
nl: Je domeinen overdragen
ro: Transferă-ți domeniile
ru: Перенести домены
sq: Shpërngulni përkatësitë tuaja
sv: Överför dina domäner
tr: Etki alanlarınızı aktarın
zh_hans: 转移域名
zh_hant: 轉移網域

# mySite.domain.focus.cardView.description
source: As you may know, Google Domains has been sold to Squarespace. Transfer your domains to WordPress.com now, and we'll pay all transfer fees plus an extra year of your domain registration.
ar: مثلما تعرف، تم بيع Google Domains لـ Squarespace. انقل نطاقاتك إلى ووردبريس.كوم الآن، وسندفع كل رسوم النقل بالإضافة إلى عام إضافي من تسجيلك للنطاق.
de: Wie du vielleicht schon weißt, wurde Google Domains an Squarespace verkauft. Übertrage deine Domains jetzt zu WordPress.com und wir übernehmen alle Übertragungsgebühren und ein zusätzliches Jahr Domain-Registrierung.
es: Como probablemente sepas, Google Domains ha sido transferido a Squarespace. Transfiere tus dominios a WordPress.com y nosotros pagaremos todas las tasas de transferencia además de un año adicional en el registro de tu domino.
fr: Comme vous le savez peut-être, Google Domains a été vendu à Squarespace. Transférez gratuitement vos domaines vers WordPress.com dès maintenant et bénéficiez gratuitement d’une année supplémentaire d’enregistrement de domaine.
he: כפי שוודאי ידוע לך, שירות Google Domains נמכר ל-Squarespace. אפשר להעביר את הדומיינים שלך ל-WordPress.com עכשיו ואנחנו נשלם עבור דמי ההעברה וניתן לך שנה נוספת של רישום דומיין בחינם.
id: Anda mungkin tahu bahwa Google Domains telah dibeli oleh Squarespace. Transfer domain Anda ke WordPress.com sekarang, dan kami akan menanggung semua biaya transfer beserta tambahan satu tahun untuk registrasi domain.
it: Come forse saprai, Google Domains è stato venduto a Squarespace. Trasferisci i tuoi domini a WordPress.com ora gratuitamente e noi ci faremo carico di tutti i costi di trasferimento, in aggiunta a un ulteriore anno di registrazione gratuita del dominio.
ja: ご存知かもしれませんが、Google Domains は Squarespace に売却されました。 今すぐドメインを WordPress.com に移管していただければ、移管費用に加え、ドメイン登録料も当社が負担いたします。
ko: 아시다시피 Google 도메인이 Squarespace에 매각되었습니다. 지금 도메인을 워드프레스닷컴으로 이전하면 모든 이전 수수료와 도메인 1년 추가 등록을 결제해 드립니다.
nl: Zoals je misschien weet is Google Domains verkocht aan Squarespace. Draag nu je domeinen over aan WordPress.com en we betalen alle overdrachtskosten plus een extra jaar van je domeinregistratie.
ro: După cum probabil știi, Google Domains a fost vândut la Squarespace. Transferă-ți domeniile la WordPress.com acum și îți vom plăti toate taxele de transfer, în plus ai un an suplimentar la înregistrarea domeniului.
ru: Как вы, возможно, знаете, домены Google были проданы компании Squarespace. Перенесите свои домены на WordPress.com сейчас, и мы оплатим все сборы за перенос плюс дополнительный год регистрации вашего домена.
sq: Si edhe mund ta dini, Përkatësitë Google iu shitën Squarespace-it. Shpërngulini përkatësitë tuaj që sot te WordPress.com dhe do të paguajmë krejt tarifat e shpërnguljes, plus një vit shtesë në regjistrimin e përkatësisë tuaj.
sv: Google Domains har som du kanske känner till sålts till Squarespace. Överför dina domäner till WordPress.com nu så står vi för alla överföringsavgifter plus ett extra år av domänregistrering.
tr: Bildiğiniz gibi Google Domains, Squarespace firmasına satıldı. Etki alanlarınızı şimdi WordPress.com üzerine taşıyın. Tüm taşıma masraflarını ve ek bir yıllık etki alanı kaydı ücretini biz üstlenelim.
zh_hans: 如您所知，Google Domains 业务和资产已出售给 Squarespace。 立即将您的域名转移到 WordPress.com，我们将为您支付所有转移费用，还会额外为您免除一年的域名注册费用。
zh_hant: 如你所知，Squarespace 已收購 Google Domains。 立即將網域轉移至 WordPress.com，我們不僅會全額負擔轉移費用，還附贈一年網域服務。

# mySite.domain.focus.cardView.title
source: Reclaim your Google Domains
ar: استعادة Google Domains الخاصة بك
de: Hol dir deine Google-Domains zurück
es: Reclama tus dominios de Google
fr: Récupérer vos domaines Google
he: לקבל בעלות על הדומיינים שלך ב-Google Domains
id: Klaim kembali Google Domains Anda
it: Recupera i tuoi Google Domains
ja: Google Domains を再利用する
ko: Google 도메인 되찾기
nl: Je Google-domeinen opnieuw claimen
ro: Revendică-ți domeniile Google
ru: Заберите ваши домены Google
sq: Kërkoni Përkatësitë tuaja Google
sv: Få tillbaka dina Google-domäner
tr: Google Domains etki alanlarınızı geri alın
zh_hans: 重新获取您的 Google 域名
zh_hant: 重新申請你的 Google Domains 網域

# mySite.noSites.actionSheet.addSelfHostedSite
source: Add self-hosted site
ar: إضافة موقع مستضاف ذاتيًا
de: Selbstgehostete Website hinzufügen
es: Añadir sitio autoalojado
id: Tambahkan situs yang dikelola sendiri
it: Aggiungi il sito ospitato personalmente
ja: インストール型サイトを追加
ro: Adaugă un site auto-găzduit
ru: Добавить автономный веб-сайт
sq: Shto sajt të vetëstrehuar
sv: Lägg till webbplats på egen server
tr: Özel barındırılan site ekle

# mySite.noSites.actionSheet.createWPComSite
source: Create WordPress.com site
ar: إنشاء موقع ووردبريس.كوم
de: WordPress.com-Website erstellen
es: Crear sitio en WordPress.com
id: Buat situs WordPress.com
it: Crea il sito WordPress.com
ja: WordPress.com サイトを作成
ro: Creează un site WordPress.com
ru: Создать сайт на WordPress.com
sq: Krijo sajt WordPress.com
sv: Skapa en webbplats på WordPress.com
tr: WordPress.com sitesi oluştur

# mySite.noSites.button.accountAndSettings
source: Account and settings
ar: الحساب والإعدادات
de: Konto und Einstellungen
es: Cuenta y ajustes
fr: Compte et réglages
he: חשבון והגדרות
id: Akun dan pengaturan
it: Account e impostazioni
ja: アカウントと設定
ko: 계정 및 설정
nl: Accountinstellingen
ro: Cont și setări
ru: Учетная запись и настройки
sq: Llogari dhe rregullime
sv: Konto och inställningar
tr: Hesap ve ayarlar
zh_hans: 账户和设置
zh_hant: 帳號與設定

# mySite.noSites.button.addNewSite
source: Add new site
ar: إضافة موقع جديد
de: Neue Website hinzufügen
es: Añadir sitio nuevo
id: Tambah situs baru
it: Aggiungi un nuovo sito
ja: 新規サイトを追加
ro: Adaugă site nou
ru: Добавить новый сайт
sq: Shtoni sajt të ri
sv: Lägg till ny webbplats
tr: Yeni site ekle

# mySite.noSites.description
source: Create a new site for your business, magazine, or personal blog; or connect an existing WordPress installation.
ar: أنشئ موقعًا جديدًا لشركتك أو مجلتك أو مدونتك الشخصية؛ أو اتصل بتثبيت ووردبريس الموجود.
de: Erstelle eine neue Website für dein Geschäft, dein Magazin oder deinen persönlichen Blog oder verbinde eine vorhandene WordPress-Installation.
es: Crea un nuevo sitio para tu negocio, revista o blog personal; o conecta con una instalación de WordPress existente.
fr: Créez un nouveau site pour votre entreprise, votre magazine ou votre blog personnel, ou connectez une installation WordPress existante.
he: יצירה של אתר חדש לעסק שלך, מגזין, או בלוג אישי; או חיבור אתר WordPress קיים.
id: Buat situs baru untuk bisnis, majalah, atau blog personal Anda; atau hubungkan instalasi WordPress yang sudah ada.
it: Crea un nuovo sito per la tua attività, la tua rivista o il tuo blog personale; in alternativa, connetti un'installazione di un sito WordPress esistente.
ja: ビジネス、マガジン、個人ブログ用の新しいサイトを作成するか、既存の WordPress インストール環境を関連付けてください。
ko: 새로운 비즈니스, 잡지 또는 개인 블로그를 생성하거나 기존 워드프레스 설치를 연결하세요.
nl: Maak een nieuwe site aan voor je bedrijf, tijdschrift of persoonlijke blog, of maak verbinding met je bestaande WordPress-installatie.
ro: Creează un site nou pentru afacerea, revista ta sau blogul personal; sau conectează o instalare WordPress existentă.
ru: Создайте новый сайт для бизнеса, журнал или персональный блог; или подключите имеющуюся установку WordPress.
sq: Krijoni një sajt të ri për biznesin tuaj, revistë ose blog personal; ose lidhni një instalim WordPress ekzistues.
sv: Skapa en ny webbplats för ditt företag, tidskrift eller personliga blogg; eller anslut en befintlig installation av WordPress.
tr: İşletmeniz, derginiz veya kişisel blogunuz için yeni bir site oluşturun ya da var olan bir WordPress kurulumunu bağlayın.
zh_hans: 为您的业务、杂志或个人博客创建新站点；或连接现有的 WordPress 站点。
zh_hant: 為你的公司、雜誌或個人網誌建立新網站；或連結至現有的 WordPress 安裝項目。

# mySite.noSites.title
source: You don't have any sites
ar: ليس لديك أي مواقع
de: Du hast keine Websites
es: No tienes sitios
id: Anda belum memiliki situs
it: Non sono presenti siti
ja: サイトがありません
ro: Nu ai niciun site
ru: У вас нет сайтов
sq: S’keni ndonjë sajt
sv: Du har inga webbplatser
tr: Herhangi bir siteniz yok

# noResultsViewController.dismissButton
source: Dismiss
ar: تجاهل
cs: Odmítnout
de: Schließen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeren
pt_br: Dispensar
ro: Închide
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# notifications.appRatings.prompt.no.buttonTitle
source: Could improve
ar: يمكن التحسين
de: Verbesserungsfähig
es: Podría mejorar
fr: Amélioration possible
he: אפשר לשפר
id: Dapat disempurnakan
it: Potrebbe migliorare
ja: 改善してほしい
ko: 개선 가능
nl: Kan beter
pt_br: Poderia melhorar
ro: Poate fi îmbunătățită
ru: Можно улучшить
sq: Mund të përmirësohet
sv: Kan förbättras
tr: İyileştirilebilir
zh_hans: 还可改进
zh_hant: 有待改善

# notifications.appRatings.prompt.yes.buttonTitle
source: I like it
ar: أعجبت به
cs: To se mi líbí
de: Gefällt mir
es: Me gusta
fr: J’aime
he: אהבתי
id: Saya menyukainya
it: Mi piace
ja: 気に入っている
ko: 좋아요
nl: Ik vind het leuk
pt_br: Gostei
ro: Îmi place
ru: Мне нравится
sq: Më pëlqen
sv: Jag gillar det
tr: Beğendim
zh_hans: 我喜欢
zh_hant: 我很喜歡

# notifications.appRatings.sendFeedback.no.buttonTitle
source: No thanks
ar: لا شكرًا
cs: Ne, díky
de: Nein danke
es: No, gracias
fr: Non merci
he: לא תודה
id: Tidak, terima kasih
it: No grazie
ja: いいえ
ko: 괜찮습니다
nl: Nee, dank je
pt_br: Não, obrigado
ro: Nu, mulțumesc
ru: Нет, спасибо
sq: Jo, faleminderit
sv: Nej tack
tr: Hayır teşekkürler
zh_hans: 不，谢谢
zh_hant: 不用了，謝謝

# notifications.appRatings.sendFeedback.yes.buttonTitle
source: Send feedback
ar: إرسال الملاحظات
cs: Odeslat zpětnou vazbu
de: Feedback senden
es: Enviar comentarios
fr: Envoyer des commentaires
he: לשלוח משוב
id: Beri masukan
it: Invia feedback
ja: フィードバックを送る
ko: 피드백 보내기
nl: Stuur feedback
pt_br: Enviar feedback
ro: Trimite impresii
ru: Отправить отзыв
sq: Dërgoni përshtypje
sv: Skicka feedback
tr: Geri bildirim gönderin
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: of
de: von
nb: av
pt_br: de
ru: из
sk: z

source: other
de: andere
ja: その他
nb: annet
pt_br: outro
ru: другое
sk: ďalšie

# pages.blaze.actionTitle
source: Promote with Blaze
de: Mit Blaze bewerben
ja: Blaze を使って宣伝
pt_br: Promova com Blaze
ru: Продвигайте содержимое с помощью Blaze

# pages.template.subtitle
source: Your homepage is using a Theme template and will open in the web editor.
ar: تستخدم صفحتك الرئيسية قالب القالب وستفتح في محرر الويب.
de: Deine Startseite verwendet ein Theme-Template und wird im Webeditor geöffnet.
es: Tu página de inicio usa una plantilla de tema, por lo que se abrirá en el editor web.
fr: Votre page d’accueil utilise un modèle Thème et s’ouvrira dans l’éditeur web.
he: עמוד הבית שלך משתמש בתבנית של ערכת עיצוב והוא ייפתח בעורך הדפדפן.
id: Beranda Anda menggunakan templat Tema dan akan dibuka di editor web.
it: La home page utilizza un modello di tema e si aprirà nell'editor web.
ja: ホームページではテーマテンプレートが使用されており、Web エディターで開きます。
ko: 홈페이지에서 테마 템플릿이 사용되고 있으며 웹 편집기에서 홈페이지가 열립니다.
nl: Je homepage gebruikt een thema template en wordt in de web editor geopend.
ro: Prima ta pagină folosește un șablon din temă și se va deschide în editorul web.
ru: На главной странице используется шаблон "Тема", и она откроется в веб-редакторе.
sq: Faqja juaj hyrëse po përdor një gjedhe Teme dhe do të hapet në përpunuesin në internet.
sv: Din startsida använder en temamall och kommer att öppnas i webbredigeraren.
tr: Giriş sayfanız, Tema şablonunu kullanıyor ve site düzenleyicisinde açılacak.
zh_hans: 您的主页正在使用主题模板，并将在 Web 编辑器中打开。
zh_hant: 你的首頁正在使用佈景主題範本，且將於網頁編輯器開啟。

# pages.template.title
source: Homepage
ar: الصفحة الرئيسية
de: Startseite
es: Página de inicio
fr: Page d’accueil
he: עמוד הבית
id: Beranda
ja: ホームページ
ko: 홈페이지
nl: Homepagina
ro: Prima pagină
ru: Главная страница
sq: Faqe hyrëse
sv: Startsida
tr: Giriş sayfası
zh_hans: 主页
zh_hant: 首頁

source: password
ar: كلمة المرور
cs: heslo
de: Passwort
es: contraseña
fr: mot de passe
he: סיסמה
id: Kata sandi
ja: パスワード
ko: 비밀번호
nb: passord
nl: wachtwoord
pt_br: senha
ro: parolă
ru: пароль
sq: fjalëkalim
sv: lösenord
tr: parola
zh_hans: 密码
zh_hant: 密碼

# personalizeHome.cardsSectionFooter
source: Cards may show different content depending on what's happening on your site. We're working on more cards and controls.
ar: قد تعرض البطاقات محتوى مختلفًا استنادًا إلى ما يحدث على موقعك. إننا نعمل على مزيد من البطاقات وضوابط التحكم.
de: Je nachdem was auf deiner Website los ist, zeigen Karten möglicherweise unterschiedliche Inhalte an. Wir arbeiten daran, mehr Karten und Bedienelemente zu ermöglichen.
es: Las tarjetas pueden mostrar contenidos diferentes en función de lo que ocurra en tu sitio. Estamos trabajando en más tarjetas y controles.
fr: Le contenu des cartes peut varier en fonction de l’activité de votre site. D’autres cartes et commandes sont en cours d’élaboration.
he: הכרטיסים עשויים להציג תוכן שונה בהתאם לפעילות באתר שלך. אנחנו עובדים על הוספה של כרטיסים ופקדים נוספים.
id: Kartu bisa saja menampilkan konten yang berbeda, tergantung pada apa yang terjadi di situs Anda. Kami terus mengembangkan fitur kartu dan kontrol.
it: Le schede possono mostrare contenuti diversi a seconda di ciò che sta accadendo sul tuo sito. Stiamo lavorando su più schede e controlli.
ja: サイトで発生した内容に基づいてカードにはさまざまなコンテンツが表示されることがあります。 さらに多くのカードやコントロールに取り組んでいます。
ko: 사이트에서 발생하는 상황에 따라 다른 콘텐츠가 카드에 표시될 수 있습니다. 더 많은 카드와 제어 기능을 연구하고 있습니다.
nl: Kaarten kunnen verschillende inhoud weergeven, afhankelijk van wat er op je site gebeurt. We zijn bezig meer kaarten en beheermogelijkheden te creëren.
pt_br: Os cartões podem mostrar conteúdo diferente dependendo do que está acontecendo em seu site. Estamos trabalhando em mais cartões e controles.
ro: Cartușele pot să afișeze conținut diferit în funcție de ceea ce se întâmplă pe site-ul tău. Lucrăm la mai multe cartușe și comenzi.
ru: Содержимое карточек может быть разным и зависит от активности на сайте. Скоро станет доступно больше карточек и элементов управления.
sq: Kartat mund të shfaqin lëndë të ndryshme, në varësi të çka ndodh në sajtin tuaj. Po punojmë për më tepër karta dhe kontrolle.
sv: Kort kan visa olika innehåll beroende på vad som händer på din webbplats. Vi arbetar på fler kort och kontroller.
tr: Sitenizde olanlara göre kartlar farklı içerikler görüntüleyebilir. Daha fazla kart ve kontrol üzerinde çalışıyoruz.
zh_hans: 卡片可能会显示不同的内容，具体取决于您站点上的情况。 我们正在开发更多卡片和控件。
zh_hant: 資訊卡可根據網站活動顯示不同內容。 我們正在開發更多資訊卡和控制功能。

# personalizeHome.cardsSectionHeader
source: Show or hide cards
ar: إظهار البطاقات أو إخفاؤها
de: Karten anzeigen oder ausblenden
es: Mostrar u ocultar tarjetas
fr: Afficher ou masquer des cartes
he: להציג או להסתיר כרטיסים
id: Tampilkan atau sembunyikan kartu
it: Mostra o nascondi schede
ja: カードを表示または非表示
ko: 카드 보이기 또는 숨기기
nl: Kaarten toevoegen of verbergen
ro: Arată sau ascunde cartușele
ru: Добавление и скрытие карточек
sq: Shfaqni ose fshihni karta
sv: Visa eller dölj kort
tr: Kartları görüntüle ya da gizle
zh_hans: 显示或隐藏卡片
zh_hant: 顯示或隱藏資訊卡

# personalizeHome.dashboardCard.activityLog
source: Recent activity
ar: آخر نشاط
de: Letzte Aktivität
es: Actividad reciente
fr: Activité récente
he: פעילות אחרונה
id: Aktivitas terbaru
it: Attività recente
ja: 最近のアクティビティ
ko: 최근 활동
nl: Recente activiteit
pt_br: Atividade recente
ro: Activități recente
ru: Недавние действия
sq: Veprimtari së fundi
sv: Senaste aktivitet
tr: Son etkinlikler
zh_hans: 近期的动态
zh_hant: 最近活動

# personalizeHome.dashboardCard.draftPosts
source: Draft posts
ar: إعداد مسودة للتدوينات
de: Beitragsentwürfe
es: Entradas borrador
fr: Brouillons d’articles
he: טיוטות פוסטים
id: Pos draf
it: Articoli bozza
ja: 下書きの投稿
ko: 임시글
nl: Conceptberichten
pt_br: Posts em rascunho
ro: Redactează articole
ru: Черновики записей
sq: Hartoni postime
sv: Utkastinlägg
tr: Taslak yazılar
zh_hans: 草稿文章
zh_hant: 草稿文章

# personalizeHome.dashboardCard.pages
source: Pages
ar: الصفحات
de: Seiten
es: Páginas
he: עמודים
id: Halaman
it: Pagine
ja: ページ
ko: 페이지
nl: Pagina's
pt_br: Páginas
ro: Pagini
ru: Страницы
sq: Faqe
sv: Sidor
tr: Sayfalar
zh_hans: 页面
zh_hant: 頁面

# personalizeHome.dashboardCard.prompts
source: Blogging prompts
ar: مطالبات التدوين
de: Blog-Schreibanregungen
es: Sugerencias de publicación
fr: Invites pour écrire un blog
he: הצעות כתיבה בבלוג
id: Prompt blogging
it: Richieste di blog
ja: ブログのプロンプト
ko: 블로깅 프롬프트
nl: Blog meldingen
pt_br: Sugestões de publicação
ro: Îndemnuri de a scrie
ru: Подсказки по ведению блога
sq: Cytje blogimi
sv: Bloggningsförslag
tr: Blog yazma istemleri
zh_hans: 博客提示
zh_hant: 網誌提示

# personalizeHome.dashboardCard.scheduledPosts
source: Scheduled posts
ar: تدوينات مجدولة
cs: Naplánovaný příspěvek
de: Geplante Beiträge
es: Entradas programadas
fr: Articles planifiés
he: פוסטים מתוזמנים
id: Pos terjadwal
it: Articoli programmati
ja: 予約済みの投稿
ko: 예약된 글
nl: Ingeplande berichten
pt_br: Posts agendados
ro: Articole programate
ru: Запланированные записи
sq: Postime të planifikuara
sv: Schemalagda inlägg
tr: Zamanlanan yazılar
zh_hans: 定时发布的文章
zh_hant: 已排程的文章

# personalizeHome.dashboardCard.todaysStats
source: Today's stats
ar: إحصاءات اليوم
cs: Dnešní statistika
de: Statistiken von heute
es: Estadísticas de hoy
fr: Statistiques du jour
he: הנתונים הסטטיסטיים של היום
id: Statistik hari ini
it: Statistiche odierne
ja: 今日の統計情報
ko: 오늘의 통계
nl: Statistieken van vandaag
pt_br: Estatísticas de hoje
ro: Statistici pentru azi
ru: Статистика за сегодня
sq: Statistika për sot
sv: Dagens statistik
tr: Bugünün istatistikleri
zh_hans: 今日统计信息
zh_hant: 本日統計

# personalizeHome.shortcutsSectionHeader
source: Show or hide shortcuts
ar: إظهار الاختصارات أو إخفاؤها
de: Tastaturkürzel anzeigen oder ausblenden
es: Mostrar o ocultar accesos directos
fr: Montrer ou ignore les raccourcis
he: להציג או להסתיר את הקיצורים
id: Tampilkan atau sembunyikan pintasan
it: Mostra o nascondi i tasti di scelta rapida
ja: ショートカットを表示または非表示にする
ko: 단축키 표시 또는 숨기기
nl: Snelkoppelingen tonen of verbergen
ro: Arată sau ascunde scurtăturile
ru: Показать или скрыть ярлыки быстрого доступа
sq: Shfaqni ose fshihni shkurtore
sv: Visa eller dölj genvägar
tr: Kısayolları görüntüle ya da gizle
zh_hans: 显示或隐藏快捷键
zh_hant: 顯示或隱藏捷徑

# personalizeHome.title
source: Personalize Home Tab
ar: علامة تبويب تخصيص الصفحة الرئيسية
de: Startseiten-Tab personalisieren
es: Personalizar perstaña de inicio
fr: Personnaliser l’onglet Accueil
he: להתאים אישית את הלשונית 'בית'
id: Personalisasikan Tab Beranda
it: Personalizza la scheda Home
ja: ホームタブのパーソナライズ
ko: 홈 탭 개인 설정
nl: Startpagina personaliseren
pt_br: Personalizar a aba de página inicial
ro: Personalizează fila Prima pagină
ru: Настройте вкладку «Главная»
sq: Personalizoni Skedën Krye
sv: Anpassa Hem-fliken
tr: Giriş sayfası sekmesini kişiselleştir
zh_hans: 对“首页”选项卡进行个性化
zh_hant: 打造個人化「首頁」分頁

source: phone number
ar: رقم الهاتف
cs: Telefonní číslo
de: Telefonnummer
es: número de teléfono
fr: numéro de téléphone
he: מספר טלפון
id: nomor telepon
it: numero di telefono
ja: 電話番号
ko: 전화번호
nb: telefonnummer
nl: Telefoonnummer
pt_br: número de telefone
ro: număr de telefon
ru: номер телефона
sq: numër telefoni
sv: telefonnummer
tr: telefon numarası
zh_hans: 电话号码
zh_hant: 電話號碼

# postSettings.featuredImageUploadActionSheet.dismiss
source: Dismiss
ar: تجاهل
cs: Odmítnout
de: Schließen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 閉じる
ko: 해제
nl: Negeren
pt_br: Dispensar
ro: Închide
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# postSettings.featuredImageUploadActionSheet.remove
source: Remove
ar: إزالة
cs: Odstranit
de: Entfernen
es: Eliminar
fr: Supprimer
he: להסיר
id: Hapus
it: Elimina
ja: 削除
ko: 제거
nl: Verwijderen
pt_br: Remover
ro: Înlătură
ru: Удалить
sq: Hiqe
sv: Ta bort
tr: Kaldır
zh_hans: 移除
zh_hant: 移除

# postSettings.featuredImageUploadActionSheet.retryUpload
source: Retry
ar: إعادة المحاولة
cs: Znovu
de: Erneut versuchen
es: Reintentar
fr: Réessayer
he: יש לנסות שנית
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
pt_br: Tentar novamente
ro: Reîncearcă
ru: Повторить
sq: Riprovo
sv: Försök igen
tr: Yeniden dene
zh_hans: 重试
zh_hant: 重試

# postSettings.featuredImageUploadActionSheet.title
source: Featured Image Options
ar: خيارات الصور المتميزة
cs: Vybrané možnosti obrázku
de: Optionen für Beitragsbilder
es: Opciones de imagen destacada
fr: Options de l’image mise en avant
he: אפשרויות לתמונה המרכזית
id: Pilihan Gambar Andalan
it: Opzioni per le immagini in primo piano
ja: アイキャッチ画像のオプション
ko: 특성 이미지 옵션
nl: Opties uitgelichte afbeelding
pt_br: Opções da imagem destacada
ro: Opțiuni imagine reprezentativă
ru: Настройки изображения записи
sq: Mundësi Figure të Zgjedhur
sv: Alternativ för utvald bild
tr: Öne çıkarılmış görsel seçenekleri
zh_hans: 特色图片选项
zh_hant: 精選圖片選項

# postSettings.section.disabledTwitter.header
source: Twitter Auto-Sharing Is No Longer Available
ar: لا تتوافر ميزة المشاركة التلقائية في تويتر بعد الآن
de: Automatisches Teilen auf Twitter nicht mehr verfügbar
es: La opción de compartir automáticamente en Twitter ya no está disponible
fr: Le partage automatique sur Twitter n’est plus disponible
he: האפשרות לשיתוף אוטומטי בטוויטר כבר לא זמינה
id: Fitur Berbagi Otomatis ke Twitter Tidak Lagi Tersedia
it: La condivisione automatica di Twitter non è più disponibile
ja: Twitter の自動共有機能は利用できなくなりました
ko: Twitter 자동 공유를 더는 이용할 수 없음
nl: Automatisch delen op Twitter is niet meer beschikbaar
ro: Partajarea automată pe Twitter nu mai este disponibilă
ru: Автоматическая публикация в Twitter больше не доступна
sq: Ndarja e Automatizuar nga Twitter S’është Më e Përdorshme
sv: Automatisk delning på Twitter är inte längre tillgängligt
tr: X otomatik paylaşım özelliği artık kullanılamıyor
zh_hans: Twitter 自动共享功能已无法使用
zh_hant: Twitter 自動分享功能已無法使用

# postSettings.setFeaturedImageButton
source: Set Featured Image
ar: تعيين صورة بارزة
de: Beitragsbild festlegen
es: Establecer la imagen destacada
fr: Définir l’image mise en avant
he: קביעת תמונה מרכזית
id: Atur sebagai Gambar Andalan
it: Imposta l'immagine in evidenza
ja: アイキャッチ画像を設定
ko: 특성 이미지 설정
nl: Stel uitgelichte afbeelding in
ro: Stabilește imaginea reprezentativă
ru: Установить изображение записи
sq: Caktoni Figurë të Zgjedhur
sv: Ange utvald bild
tr: Öne çıkarılmış görseli ayarla
zh_hans: 设置特色图片
zh_hant: 設定精選圖片

# posts.blaze.actionTitle
source: Promote with Blaze
ar: الترويج مع الإبراز
de: Mit Blaze bewerben
es: Promocionar con Blaze
fr: Promouvoir avec Blaze
he: לקדם עם Blaze
id: Promosikan dengan Blaze
it: Promuovi con la Blaze
ja: Blaze を使って宣伝
ko: Blaze로 홍보
nl: Promoten met Blaze
pt_br: Promova com Blaze
ro: Promovează cu Blaze
ru: Продвигайте содержимое с помощью Blaze
sq: Promovojeni me Blaze
sv: Marknadsför med Blaze
tr: Blaze ile tanıt
zh_hans: 大力宣传并推广
zh_hant: 使用 Blaze 進行宣傳
