Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: We've also emailed you a link to your file.
ar: أرسلنا إليك أيضًا رابطًا إلى ملفك عبر البريد الإلكتروني.
cs: Také jsme vám zaslali e-mailem odkaz na váš soubor.
de: Wir haben dir auch einen Link zu deiner Datei per E-Mail geschickt.
es: También hemos enviado un enlace a tu archivo.
fr: Nous vous avons également envoyé par e-mail un lien vers votre fichier.
he: בנוסף, שלחנו לך הודעת אימייל עם קישור לקובץ שלך.
id: Kami juga telah mengirimkan email berisi tautan ke file Anda.
it: Ti abbiamo anche inviato un'email con un link al file.
ja: ファイルへのリンクはメールでも送信されました。
ko: 파일 링크도 이메일로 보내드렸습니다.
nl: We hebben je ook een link naar je bestand gemaild.
pt_br: Nós também enviamos um e-mail com um link para seu arquivo.
ro: De asemenea, ți-am trimis prin email o legătură la fișierul tău.
ru: Мы также отправили вам ссылку на файл по email.
sq: Ju dërguam gjithashtu me email një lidhje për te kartela juaj.
sv: Vi har även skickat e-post med länken till din fil.
tr: Ayrıca dosyanızın bağlantısı da e-posta ile size gönderildi.
zh_hans: 我们还通过电子邮件向您发送了文件链接。
zh_hant: 我們也已將檔案連結透過電子郵件傳送給你。

source: We've emailed you a signup link to create your new WordPress.com account. Check your email on this device, and tap the link in the email you receive from WordPress.com.
ar: أرسلنا إليك رسالة عبر البريد الإلكتروني تتضمن رابط التسجيل لإنشاء حسابك الجديد على WordPress.com. تحقَّق من بريدك الإلكتروني على هذا الجهاز، وانقر على الرابط الموجود في الرسالة التي تم تلقيها عبر البريد الإلكتروني من WordPress.com.
cs: Poslali jsme vám e-mailem odkaz na přihlášení k vytvoření nového účtu WordPress.com. Zkontrolujte svůj e-mail v tomto zařízení a klepněte na odkaz v e-mailu, který obdržíte z WordPress.com.
de: Wir haben dir einen Anmeldelink per E-Mail gesendet, um dein neues WordPress.com-Konto zu erstellen. Überprüfe deine E-Mails auf diesem Gerät und tippe auf den Link in der E-Mail, die du von WordPress.com erhalten hast.
es: Te hemos enviado por correo electrónico un enlace de registro para crear tu nueva cuenta de WordPress.com. Comprueba tu correo electrónico en este dispositivo y toca el enlace en el correo electrónico que has recibido de WordPress.com.
fr: Nous vous avons envoyé un lien d’inscription pour créer votre nouveau compte WordPress.com. Consultez vos e-mails sur cet appareil et touchez le lien dans l’e-mail que vous avez reçu de WordPress.com.
he: שלחנו לך קישור הרשמה ליצירת חשבון WordPress.com חדש. בדוק את האימייל שלך במכשיר הנוכחי, ותקיש על הלינק שקיבלת מ WordPress.com.
id: Kami telah mengirimi Anda email berisi tautan pendaftaran untuk membuat akun WordPress.com baru. Periksa email Anda di perangkat ini, dan ketuk tautan dalam email yang Anda terima dari WordPress.com
it: Ti abbiamo inviato via email un link di iscrizione per creare il tuo nuovo account WordPress.com. Controlla la tua email su questo dispositivo e tocca il link nell'email ricevuta da WordPress.com.
ja: 新しい WordPress.com アカウントを作成するための登録リンクをメールでお送りしました。 このデバイスでメールをチェックして、WordPress.com から届いたメールにあるリンクをタップしてください。
ko: 새 워드프레스닷컴 계정을 만드는 등록 링크를 이메일했습니다. 이 장치에서 이메일을 확인하고, 워드프레스닷컴에서 받은 이메일의 링크를 누르세요.
nl: We hebben je een inschrijf link gestuurd om je nieuwe WordPress.com account aan te maken. Controleer je e-mail op dit apparaat en tik op de link in de e-mail die je van WordPress.com ontvangt.
pt_br: Nós enviamos um link de cadastro por e-mail para criar sua nova conta no WordPress.com. Verifique sua caixa de e-mails neste dispositivo e clique no link enviado pelo WordPress.com.
ro: Ți-am trimis prin email o legătură de înregistrare pentru a-ți crea noul cont WordPress.com. Verifică emailurile primite pe acest dispozitiv și atinge legătura din emailul primit de la WordPress.com.
ru: Мы отослали вам ссылку для создания учётной записи WordPress.com. Проверьте почту на вашем устройстве и нажмите на ссылку, полученную с WordPress.com.
sq: Ju dërguam me email një lidhje regjistrimi për të krijuar llogarinë tuaj të re WordPress.com. Kontrolloni email-et në këtë pajisje dhe prekni lidhjen te email-i i ardhur nga WordPress.com.
sv: Vi har skickat en registreringslänk som låter dig skapa ditt nya konto hos WordPress.com. Öppna e-posten på din enhet och tryck på länken i meddelandet du fått från WordPress.com.
tr: Yeni WordPress.com hesabınızı oluşturmanız için size e-postayla bir hesap açma bağlantısı gönderdik. E-postanıza bu aygıtta bakın ve WordPress.com tarafından gönderilen e-postadaki bağlantıya dokunun.
zh_hans: 我们已通过电子邮件向您发送了注册链接，供您创建新的 WordPress.com 账户。 请在此设备上查看电子邮件，并轻点您从 WordPress.com 收到的电子邮件中的链接。
zh_hant: 我們已透過電子郵件傳送註冊連結給你，使用此連結即可建立新的 WordPress.com 帳號。 請使用此裝置查看電子郵件，並點選 WordPress.com 所傳送電子郵件中的連結。

source: We've had problems changing the primary domain on your site — but don't worry, your domain was successfully purchased.
ar: واجهنا مشكلات في تغيير النطاق الأساسي على موقعك — ولكن لا داعي للقلق، تم شراء نطاقك بنجاح.
de: Beim Ändern der Hauptdomain deiner Website ist ein Problem aufgetreten. Aber keine Sorge, deine Domain wurde erfolgreich gekauft.
es: Hemos tenido problemas al cambiar el dominio principal de tu sitio - pero no te preocupes, tu dominio se ha comprado con éxito.
ja: サイトの主要ドメインの変更がうまくいきませんでしたが、ドメインの購入は正常に完了していますのでご心配なく。
nb: Vi hadde noen problemer med å endre hoveddomenet for nettstedet ditt — men ingen grunn til bekymring, domenet ble kjøpt.
pt_br: Tivemos alguns problemas ao mudar o domínio principal de seu site. Não se preocupe, seu domínio foi registrado com sucesso.
ro: Am avut probleme la modificarea domeniului principal pentru site-ul tău - dar nu-ți face griji, domeniul a fost cumpărat cu succes.
ru: Возникла проблема смены основного домена для вашего сайта, но не волнуйтесь, ваш домен был успешно зарегистрирован.
sv: Något gick fel när vi skulle ändra huvddomänen för din webbplats – men du behöver inte oroa dig, du har redan köpt domännamnet.

source: Web Address
ar: عنوان الويب (URL)
cs: Adresa webu
cy: Cyfeiriad Gwe
de: Web-Adresse
es: Dirección web
fr: Adresse web
he: כתובת אתר
id: Alamat Web
is: Vefslóð
it: Indirizzo web
ja: Web アドレス
ko: 웹 주소
nb: Nettadresse
nl: Web adres
pt_br: Endereço da web
ro: Adresă web
ru: Веб-адрес
sk: Webová adresa
sq: Adresë Web
sv: Webbadress
tr: Site adresi
zh_hans: 网页地址
zh_hant: 網站位址

source: Web Display Settings
ar: إعدادات عرض الويب
cs: Nastavení zobrazení webu
cy: Gosodiadau'r Dangosydd Gwe
de: Webanzeige-Einstellungen
es: Ajustes de visualización web
fr: Paramètres d'affichage Web
he: הגדרות תצוגת אינטרנט
id: Pengaturan Tampilan Web
is: Stillingar vefbirtingar
it: Impostazioni visualizzazione web
ja: Web 表示設定
ko: 웹 표시 설정
nb: Innstillinger for web-visning
nl: Web weergave instellingen
pt_br: Configurações de exibição na Web
ro: Setări afișare web
ru: Настройки отображения в Интернете
sk: Nastavenia obrazovky webu
sq: Rregullime Shfaqjeje Web
sv: Webbvisningsinställningar
th: การตั้งค่าการแสดงผลเว็บ
tr: İnternet görünümü ayarları
zh_hans: 网页显示设置
zh_hant: 網頁顯示設定

source: Web News
ar: أخبار الويب
cs: Novinky na webu
de: Web-Nachrichten
es: Noticias web
fr: Infos du web
he: חדשות באינטרנט
id: Berita Web
it: News del web
ja: ウェブニュース
ko: 웹 뉴스
nl: Webnieuws
pt_br: Novidades da internet
ro: Știri pe web
ru: Новости веб
sq: Lajme Në Internet
sv: Webbnyheter
tr: Site haberleri
zh_hans: 网络新闻
zh_hant: 網路新聞

source: Web address
ar: عنوان الويب (URL)
cs: Webová adresa
de: Web-Adresse
es: Dirección web
fr: Adresse web
he: כתובת אינטרנט
id: Alamat situs web
it: Indirizzo web
ja: ウェブアドレス
ko: 웹 주소
nl: Webadres
pt_br: Endereço (URL)
ro: Adresă web
ru: Веб-адрес
sq: Adresë Web
sv: Webbadress
tr: Site adresi
zh_hans: 网址
zh_hant: 網址

source: Week
ar: أسبوع
cs: Týden
de: Woche
es: Semana
fr: Semaine
he: שבוע
id: Minggu
it: Settimana
ja: 週
ko: 주
pt_br: Semana
ro: Săptămână
ru: Неделя
sq: Javë
sv: Vecka
tr: Hafta
zh_hans: 周
zh_hant: 週

source: Week starts on
ar: يبدأ الأسبوع في
cs: Týden začíná v
de: Woche beginnt am
es: La semana empieza el
fr: La semaine commence le
he: היום הראשון בשבוע
id: Minggu dimulai
it: La settimana inizia il
ja: 週の最初の曜日
ko: 시작 요일
nb: Uken starter med
nl: Week start op
pt_br: Semana começa em
ro: Săptămâna începe
ru: День начала недели
sk: Týždeň začína v
sq: Java nis me
sv: Veckan börjar på
tr: Haftanın başlangıcı
zh_hans: 每星期开始于
zh_hant: 每週開始於

source: Weekly Roundup
ar: موجز أسبوعي
cs: Týdenní shrnutí
de: Wöchentliche Zusammenfassung
es: Resumen semanal
fr: Résumé hebdomadaire
he: סיכום שבועי
id: Ringkasan Mingguan
it: Resoconto settimanale
ja: 1週間のまとめ
ko: 주간 종합
nl: Wekelijks overzicht
pt_br: Resumo semanal
ro: Rezumat săptămânal
ru: За неделю
sq: Përmbledhje Javore
sv: Veckosammanfattning
tr: Haftalık özet
zh_hans: 每周综述
zh_hant: 每週綜合整理

source: Weekly Roundup: %@
ar: الموجز الأسبوعي: %@
cs: Týdenní shrnutí: %@
de: Wöchentliche Zusammenfassung: %@
es: Resumen semanal: %@
fr: Résumé hebdomadaire : %@
he: סיכום שבועי: %@
id: Ringkasan Mingguan: %@
it: Resoconto settimanale: %@
ja: 1週間のまとめ: %@
ko: 주간 총정리: %@
nl: Wekelijks overzicht: %@
pt_br: Resumo semanal: %@
ro: Rezumat săptămânal: %@
ru: За неделю: %@
sq: Përmbledhje Javore: %@
sv: Veckosammanfattning: %@
tr: Haftalık özet: %@
zh_hans: 每周综述：%@
zh_hant: 每週綜合整理：%@

source: Weeks
ar: أسابيع
cs: Týdny
cy: Wythnos
de: Wochen
es: Semanas
id: Minggu
is: Vikur
it: Settimane
ja: 週
nb: Uker
pt_br: Semanas
ro: Săptămâni
ru: Недели
sk: Týždne
sq: Javë
sv: Veckor
th: สัปดาห์
tr: Haftalar

source: Welcome to Jetpack
ar: مرحبًا بك في Jetpack
cs: Vítejte v Jetpacku
de: Willkommen bei Jetpack
es: Te damos la bienvenida a Jetpack
fr: Bienvenue sur Jetpack
he: ברוך בואך אל Jetpack
id: Selamat Datang di Jetpack
it: Sei su Jetpack
ja: Jetpack へようこそ
ko: 젯팩 시작
nl: Welkom bij Jetpack
pt_br: Desejamos boas-vindas ao Jetpack
ro: Bine ai venit la Jetpack
ru: Jetpack приветствует вас!
sq: Mirë se vini te Jetpack-u
sv: Välkommen till Jetpack
tr: Jetpack uygulamasına hoş geldiniz
zh_hans: 欢迎使用 Jetpack
zh_hant: 歡迎使用 Jetpack

source: Welcome to Reader. Discover millions of blogs at your fingertips.
ar: مرحبًا بك في القارئ. اكتشف ملايين المدونات في متناول يديك.
de: Willkommen beim Reader. Entdecke mit nur einem Klick Millionen von Blogs.
es: Bienvenido al Lector. Descubre millones de blogs a tu alcance.
ja: Reader へようこそ。何百万ものブログの中から、お気に入りを発見しましょう。
nb: Velkommen til Leser. Oppdag millioner av blogger fra fingertuppene.
pt_br: Boas-vindas ao Leitor. Descubra milhões de blogs ao seu alcance.
ro: Bine ai venit la Cititor. Descoperi milioane de bloguri la îndemână.
ru: Добро пожаловать в Чтиво. Откройте для себя миллионы блогов.
sv: Välkommen till läsaren. Upptäck miljontals bloggar som finns smidigt tillgängliga.

source: Welcome to WordPress
ar: مرحبًا بك في ووردبريس.
cs: Vítejte ve WordPressu!
de: Willkommen bei WordPress
es: Bienvenido a WordPress
fr: Bienvenue chez WordPress
he: ברוכים הבאים לוורדפרס
id: Selamat Datang di WordPress
it: Benvenuti in WordPress
ja: WordPress へようこそ
ko: 워드프레스에 오신 것을 환영합니다
nb: Velkommen til WordPress
nl: Welkom bij WordPress
pt_br: Bem-vindo ao WordPress
ro: Bun venit la WordPress
ru: Добро пожаловать в WordPress
sq: Mirë se vini në WordPress
sv: Välkommen till WordPress
th: ยินดีต้อนรับสู่เวิร์ดเพรส
tr: WordPress kullanmaya hoş geldiniz
zh_hans: 欢迎来到 WordPress
zh_hant: 歡迎來到 WordPress

source: Welcome to the Reader
ar: أهلاً بك في القارئ
cs: Vítejte ve čtečce
cy: Croeso i'r Darllenydd
de: Willkommen zum Reader
es: Bienvenido al lector
fr: Bienvenue dans le lecteur
he: ברוכים הבאים ל-Reader
id: Selamat Datang di Pembaca
is: Velkominn í Lesarann
it: Benvenuto al Reader
ja: Reader へようこそ
ko: 리더에 오신 것을 환영합니다.
nb: Velkommen til leseren
nl: Welkom bij de Reader
pt_br: Bem-vindo(a) ao leitor
ro: Bine ai venit în cititor
ru: Добро пожаловать в раздел «Чтиво».
sk: Vitajte v Čítačke
sq: Mirë se vini te Lexuesi
sv: Välkommen till Läsaren
tr: Okuyucuya hoş geldiniz
zh_hans: 欢迎使用阅读器
zh_hant: 歡迎使用讀取器

source: Welcome to the world of blocks
ar: مرحبًا في عالم المكوِّنات
cs: Vítejte ve světě bloků
de: Willkommen in der Welt der Blöcke
es: Bienvenido al mundo de los bloques
fr: Bienvenue dans le monde des blocs
he: ברוך בואך אל עולם הבלוקים
id: Selamat datang di dunia blok
it: Ti diamo il benvenuto nel mondo dei blocchi
ja: ブロックの世界へようこそ
ko: 블록 세상 시작
nb: Velkommen til blokkenes verden
nl: Welkom in de wereld van blokken
pt_br: Boas-vindas ao mundo dos blocos
ro: Bine ai venit în lumea blocurilor
ru: Добро пожаловать в мир блоков
sq: Mirë se vini në botën e blloqeve
sv: Välkommen till världen av block
tr: Bloklar dünyasına hoş geldiniz
zh_hans: 欢迎来到区块的世界
zh_hant: 歡迎進入內容區塊領域

source: Welcome to the world's most popular website builder.
ar: مرحبًا بك في أداة إنشاء مواقع الويب الأكثر رواجًا في العالم.
cs: Vítejte v nejpopulárnějším nástroji na tvorbu webových stránek na světě.
de: Willkommen beim beliebtesten Website-Baukasten der Welt.
es: Bienvenido al maquetador web más popular del mundo.
fr: Bienvenue sur le constructeur de site le plus populaire au monde.
he: ברוך בואך לבונה האתרים הפופולרי ביותר בעולם.
id: Selamat datang di pembuat situs web terpopuler di dunia.
it: Benvenuto nel costruttore di siti web più popolare del mondo.
ja: 世界で最も人気のサイト構築サービスへようこそ。
ko: 세계적으로 가장 잘 알려진 웹사이트 제작기에 오신 것을 환영합니다.
nl: Welkom bij de wereld's meest populaire sitebouwer.
pt_br: Desejamos boas-vindas ao criador de sites mais popular do mundo.
ro: Bine ai venit la cel mai popular constructor de site-uri web din lume.
ru: Добро пожаловать в самый популярный в мире конструктор сайтов.
sq: Mirë se vini te krijuesi më popullor në botë i sajteve.
sv: Välkommen till världens populäraste webbplatsbyggare.
tr: Dünyanın en beğenilen site oluşturucusuna hoş geldiniz.
zh_hans: 欢迎使用全球最热门的网站构建器。
zh_hant: 歡迎使用全球最受歡迎的網站建置工具。

source: We’ll always send important emails regarding your account, but you can get some helpful extras, too.
ar: نحن نرسل دومًا رسائل بريد إلكتروني مهمة بخصوص حسابك، ومع ذلك يمكنك الحصول على بعض الإضافات المفيدة أيضًا.
cs: Budeme vždy odesílat důležité e-maily týkající se vašeho účtu, ale můžete také získat některé zajímavé bonusy.
cy: Byddwn bob amser yn anfon e-byst ynghylch eich cyfrif, ond mae modd i chi gael rhai ychwanegion defnyddiol, hefyd.
de: Wichtige E-Mails zu deinem Konto senden wir dir auf jeden Fall, aber du kannst auch ein paar nützliche Extras dazubekommen.
es: Siempre enviamos correos electrónicos importantes que tengan que ver con tu cuenta, pero también puede que recibas extras interesantes.
fr: Nous vous enverrons toujours des e-mails importants sur votre compte, mais vous pouvez aussi recevoir des conseils utiles !
he: תמיד נשלח הודעות אימייל חשובות לגבי החשבון שלך, אבל אפשר לקבל גם כמה תוספות מועילות.
id: Kami akan selalu mengirim email penting terkait akun Anda, namun Anda juga dapat memperoleh beberapa tambahan yang bermanfaat.
is: Við sendum þér ávallt mikilvæga tölvupósta í tengslum við aðganginn þinn, en þú gætir mögulega einnig fengið hjálplega tölvupósta til viðbótar.
it: Inviamo sempre email importanti riguardanti il tuo account ma puoi ricevere anche altre informazioni extra.
ja: アカウントに関する重要なお知らせは常にメールでお送りしますが、役に立つ追加情報を受け取ることもできます。
ko: 사용자 계정에 관한 중요 이메일을 항상 보내 드리며, 유용한 정보도 받으실 수 있습니다.
nb: Vil vil alltid sende viktige meldinger om din konto, men du kan også få noen hjelpsomme esktraeposter.
nl: We sturen altijd belangrijke e-mails met betrekking tot je account, maar je kunt ook aanvullende nuttige berichten ontvangen.
pt_br: Sempre enviaremos e-mails importantes sobre a sua conta, mas você também pode ter acesso a conteúdo extra.
ro: Vom trimite întotdeauna emailuri importante cu privire la contul tău, dar poți de asemenea să primești unele extra utile.
ru: Важные письма, касающиеся вашей учётной записи, мы отправляем всегда, но можно также включить и другие полезные уведомления.
sk: Vždy zasielame dôležité e-maily ohľadom vášho účtu, ale rovnako zasielame aj iné.
sq: Do të dërgojmë përherë email-e të rëndësishëm lidhur me llogarinë tuaj, por mundeni gjithashtu të merrni ca ekstra të dobishme.
sv: Vi skickar dig alltid viktiga e-postmeddelanden om ditt konto, men du kan även få värdefullt extramaterial.
th: เรามักจะส่งอีเมลสำคัญเกี่ยวกับบัญชีของคุณ แต่คุณสามารถได้ข้อมูลที่มีประโยชน์อย่างอื่นด้วย
tr: Hesabınızla ilgili önemli e-postaları her zaman göndereceğiz. Ayrıca bazı yardımcı içerikler de alabilirsiniz.
zh_hans: 我们会将与您的账户相关的重要电子邮件都发送给您，但是您还可以获得一些其他的有用信息。
zh_hant: 我們會隨時傳送與帳號資訊相關的重要電子郵件，除此之外，你也能獲得實用的額外內容。

source: We’ll be removing the classic editor for new posts soon, but this won’t affect editing any of your existing posts or pages. Get a head start by enabling the Block Editor now in site settings.
ar: سنقوم بإزالة المحرر التقليدي (Classic Editor) للمقالات الجديدة قريباً، لكن هذا لن يؤثر في تحرير أي من مقالاتك أو صفحاتك الحالية. امضي قدماً بتجربتك من خلال تفعيل محرر المكوّنات الآن في إعدادات الموقع.
cs: Brzy odstraníme klasický editor nových příspěvků, ale to nebude mít vliv na úpravy žádných vašich stávajících příspěvků nebo stránek. Získejte náskok povolením editoru bloků nyní v nastavení webu.
de: Für neue Beiträge wird der klassische Editor bald nicht mehr verfügbar sein. Das betrifft jedoch nicht die Bearbeitung bestehender Beiträge oder Seiten. Du kannst den Block-Editor bereits jetzt in den Website-Einstellungen aktivieren.
es: Pronto eliminaremos el editor clásico para las nuevas entradas, pero esto no afectará a la edición de ninguna de tus entradas o páginas existentes. Adelántate ahora activando el editor de bloques en los ajustes del sitio.
fr: Nous allons bientôt supprimer l’éditeur classique pour les nouveaux articles, mais cela n’affectera pas la modification de vos articles ou pages existants. Prenez une longueur d’avance en activant l’éditeur de blocs maintenant dans les réglages du site.
he: בקרוב נסיר את העורך הקלאסי ליצירת פוסטים חדשים אבל המהלך לא ישפיע על העריכה של פוסטים ועמודים שכבר קיימים באתר שלך. אפשר להקדים את המעבר ולהפעיל את עורך הבלוקים בהגדרות האתר.
id: Kami akan segera menghapus editor klasik untuk pos baru tetapi hal ini tidak akan memengaruhi proses pengeditan pos atau halaman yang sudah ada. Mulailah dengan mengaktifkan Editor Blok sekarang di pengaturan situs.
it: Rimuoveremo presto l'editor classico per i nuovi articoli, ma questa operazione non influenzerà la modifica di qualsiasi tuo articolo o pagina esistente. Parti in vantaggio abilitando ora l'editor a blocchi nelle impostazioni del sito.
ja: 新規投稿のクラシックエディターはまもなく削除されますが、既存の投稿やページの編集に影響はありません。 サイト設定でブロックエディターを有効にして一足早くはじめましょう。
ko: 곧 새 글에 대한 구 버전 편집기가 제거되지만, 기존 글 또는 페이지 편집은 영향을 받지 않습니다. 지금 사이트 설정에서 블록 편집기를 활성화하여 유리하게 시작하세요.
nl: We zullen binnenkort de klassieke editor voor nieuwe berichten verwijderen, maar dit heeft geen invloed op het bewerken van je bestaande berichten of pagina's. Krijg een voorsprong door de blok-editor nu in de site-instellingen in te schakelen.
pt_br: Removeremos o editor clássico para novos posts em breve mas isso não alterará a edição de posts e páginas existentes. Você pode adiantar o processo ativando o editor de blocos agora nas configurações de seu site.
ro: În curând vom înlătura editorul clasic pentru articole noi, dar asta nu va afecta editarea articolelor sau paginilor existente. Reîncepe acum prin activarea Editorului de blocuri în setările site-ului.
ru: Мы скоро отключим классический редактор для новых записей, это не затронет имеющиеся записи и страницы. Включите редактор блоков в настройках сайта сейчас.
sq: Së shpejti do ta heqim përpunuesin klasik për postime të reja, por kjo s’do të prekë përpunimin e çfarëdo postimi apo faqeje ekzistuese. Përfitoni një avantazh, duke e aktivizuar Përpunuesin Me Blloqe që tani, te rregullimet e sajtit.
sv: Vi kommer snart att ta bort den klassiska redigeraren för nya inlägg. Men detta påverkar inte dina möjligheter att redigera befintliga inlägg och sidor. Du kan gå händelserna i förväg genom att aktivera blockredigeraren redan nu i inställningarna för webbplatsen.
tr: Yakında yeni yazılar için klasik düzenleyiciyi kaldıracağız. Ancak bu var olan yazılarınızın veya sayfalarınızın hiçbirinde düzenleme özelliğini etkilemeyecek. Hemen site ayarlarından Blok Düzenleyiciyi etkinleştirerek bir adım önde başlayın.
zh_hans: 我们将很快移除经典编辑器。同时，经典编辑器将无法用于撰写新文章，但这不会影响您编辑任何现有文章或页面。我们建议您立即在站点设置中启用“区块编辑器”。
zh_hant: 我們即將為新文章移除傳統編輯器，但這不會影響你編輯任何現有文章或頁面。 在網站設定中啟用區塊編輯器，即可搶先體驗。

source: We’ll notify you when its done.
ar: سنقوم بإعلامك عند الانتهاء.
cs: Až bude hotovo, upozorníme vás.
de: Wir benachrichtigen dich, wenn es fertig ist.
es: Te avisaremos cuando hayamos terminado.
fr: Nous vous préviendrons lorsque cela sera fait.
he: אנחנו נודיע לך כאשר הפעולה תושלם.
id: Kami akan memberi tahu Anda jika sudah selesai.
it: Ti invieremo una notifica una volta completata l'operazione.
ja: 終了時には通知が表示されます。
ko: 완료되면 알려드립니다.
nl: We laten het je weten als het klaar is.
pt_br: Te avisaremos quando estiver concluído.
ro: Te vom anunța când este gata.
ru: Мы уведомим вас по завершении.
sq: Do t’’ju njoftojmë kur të jetë kryer.
sv: Vi aviserar dig när det är klart.
tr: Tamamlandığında sizi bilgilendireceğiz.
zh_hans: 我们将在完成时通知您。
zh_hant: 我們會在完成時通知你。

source: We’ll show you a new prompt each day on your dashboard to help get those creative juices flowing!
ar: سنعرض لك مطالبة جديدة يوميًا على لوحة التحكم الخاصة بك للمساعدة على تدفق القدرات الإبداعية!
cs: Každý den vám na hlavním panelu zobrazíme novou výzvu, která vám pomůže rozproudit kreativitu!
de: Wir zeigen dir jeden Tag einen neuen Themenvorschlag in deinem Dashboard, um deine Kreativität anzuregen!
es: ¡Te mostraremos un nuevo estímulo cada día en tu escritorio para ayudarte a que fluyan esos fluidos creativos!
fr: Chaque jour, nous vous présenterons une nouvelle incitation sur votre tableau de bord pour vous aider à solliciter votre créativité !
he: נציג לך הצעה חדשה כל יום בלוח הבקרה כדי לעזור לתהליך היצירתי להתחיל לנוע!
id: Kami akan menunjukkan prompt baru setiap hari di dasbor Anda untuk membantu Anda mendapatkan ide!
it: Ti mostreremo una nuova richiesta ogni giorno sulla tua bacheca per aiutarti a mantenere viva la tua vena creativa.
ja: ダッシュボードに毎日新しいプロンプトを表示して、アイデアが次々と浮かぶようサポートします !
ko: 영감을 발휘할 수 있도록 알림판에 매일 새로운 프롬프트가 표시됩니다!
nl: We zullen je iedere dag een nieuwe melding laten zien op je dashboard, zodat jij je creativiteit de vrije loop kunt laten!
pt_br: Mostraremos um novo aviso diariamente em seu painel para ajudar a manter a criatividade rolando!
ro: Îți vom arăta în fiecare zi un îndemn în panoul de control ca să-ți stimulăm creativitatea și să te inspirăm.
ru: Ежедневно на консоли будет отображаться новая подсказка, чтобы помочь вам настроиться на творческий лад!
sq: Do t’ju shfaqim përditë në pultin tuaj një cytje të re, për të ndihmuar të vini në udhë rrjedhat krijuese!
sv: Varje dag visar vi en annorlunda uppmaning i din adminpanel för att hjälpa till kreativitet på traven!
tr: Yaratıcı fikirlerin akmasına yardımcı olmak için her gün size panonuzda yeni bir istem görüntüleyeceğiz!
zh_hans: 我们每天会在您的仪表盘上显示新提示，助力您获取源源不断的创作灵感！
zh_hant: 儀表板上每天都會顯示最新提示，讓你的創意源源不絕！
