Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# stats.insights.label.views.sevenDays.same
source: Your views in the last 7-days are the same as the previous 7-days.
ar: إن عروضك في آخر 7 أيام هي نفسها في الأيام الـ 7 السابقة.
cs: Vaše zobrazení za posledních 7 dní jsou stejná jako za předchozích 7 dní.
de: Deine Aufrufe in den letzten 7 Tagen sind unverändert gegenüber den vorherigen 7 Tagen.
es: En los últimos siete días has tenido las mismas visitas que en los siete días anteriores.
fr: Au cours des 7 derniers jours, vous avez enregistré autant de vues qu’au cours des 7 jours précédents.
he: כמות הצפיות באתר במהלך שבעת הימים האחרונים הייתה זהה לכמות בשבעת הימים שקדמו להם.
id: Penayangan Anda dalam 7 hari terakhir sama seperti 7 hari sebelumnya.
it: Le tue visualizzazioni negli ultimi 7 giorni sono le stesse dei 7 giorni precedenti.
ja: 過去7日間の表示数は、その前の7日間と同じでした。
ko: 최근 7일의 조회수가 이전 7일과 동일합니다.
nl: Je hebt de afgelopen 7 dagen hetzelfde aantal weergaven gehad als de vorige 7 dagen.
pt_br: O número de visualizações nos últimos sete dias é o mesmo dos sete dias anteriores.
ro: Vizualizările din ultimele 7 zile sunt identice cu cele din 7 zile anterioare.
ru: За последние 7 дней просмотров было столько же, сколько за предыдущий 7-дневный период.
sq: Parjet tuaja gjatë 7 ditëve të fundit janë njësoj me ato të 7 ditëve të kaluara.
sv: Antalet visningar under de senaste 7 dagarna är samma som under de föregående 7 dagarna.
tr: Son 7 gündeki görüntülemeleriniz önceki 7 günle aynı.
zh_hans: 您过去 7 天的查看数与上一个 7 天相同 。
zh_hant: 你過去 7 天的檢視與先前 7 天一樣多。

# stats.insights.label.viewsVisitorsLastDays
source: Last 7-days
ar: آخر 7 أيام
cs: Posledních 7 dní
de: Letzte 7 Tage
es: Últimos siete días
fr: 7 derniers jours
he: שבעת הימים האחרונים
id: 7 hari terakhir
it: Ultimi 7 giorni
ja: 過去7日間
ko: 최근 7일
nl: Afgelopen 7 dagen
pt_br: Últimos 7 dias
ro: Ultimele 7 zile
ru: Последние 7 дней
sq: 7 ditët e fundit
sv: Senaste 7 dagarna
tr: Son 7 gün
zh_hans: 过去 7 天
zh_hant: 過去 7 天

# stats.insights.label.viewsVisitorsPreviousDays
source: Previous 7-days
ar: الأيام الـ 7 السابقة
cs: Předchozích 7 dní
de: Vorherige 7 Tage
es: Siete días anteriores
fr: 7 jours précédents
he: שבעת הימים הקודמים
id: 7 hari sebelumnya
it: 7 giorni precedenti
ja: 前の7日間
ko: 이전 7일
nl: Vorige 7 dagen
pt_br: 7 dias anteriores
ro: 7 zile anterioare
ru: Предыдущие 7 дней
sq: 7 ditët e mëparshme
sv: De föregående 7 dagarna
tr: Önceki 7 gün
zh_hans: 上一个 7 天
zh_hant: 先前 7 天

# stats.insights.label.visitors.sevenDays.higher
source: Your visitors in the last 7-days are %@ higher than the previous 7-days.
ar: إن زائريك في آخر 7 أيام أعلى بنسبة %@ من الأيام الـ 7 السابقة.
cs: Vaši návštěvníci za posledních 7 dní jsou o %@ vyšší než za předchozích 7 dní.
de: Deine Besucherzahlen in den letzten 7 Tagen sind %@ höher als in den vorherigen 7 Tagen.
es: En los últimos siete días has tenido un %@ más de visitantes que en los siete días anteriores.
fr: Au cours des 7 derniers jours, vous avez enregistré %@ de visiteurs en plus par rapport aux 7 jours précédents.
he: כמות המבקרים באתר במהלך שבעת הימים האחרונים הייתה גבוהה בשיעור של %@ מהכמות בשבעת הימים שקדמו להם.
id: Pengunjung Anda dalam 7 hari terakhir %@ lebih tinggi dari 7 hari sebelumnya.
it: I tuoi visitatori negli ultimi 7 giorni sono %@ in più rispetto ai 7 giorni precedenti.
ja: 過去7日間の訪問者数は、その前の7日間よりも%@人増えました。
ko: 최근 7일의 방문자 수가 이전 7일보다 %@ 많습니다.
nl: Je hebt de afgelopen 7dagen %@ meer bezoekers gehad dan de vorige 7 dagen.
pt_br: O número de visitantes nos últimos sete dias é %@ maior do que nos sete dias anteriores.
ro: Vizitatorii din ultimele 7 zile sunt cu %@ mai mulți decât vizitatorii din 7 zile anterioare.
ru: За последние 7 дней количество посетителей увеличилось на %@ по сравнению с предыдущим 7-дневным периодом.
sq: Vizitorët tuaj gjatë 7 ditëve të fundit janë %@ më shumë se ata të 7 ditëve të mëparshme.
sv: Antalet besökare under de senaste 7 dagarna är %@ högre än under de föregående 7 dagarna.
tr: Son 7 gün içindeki ziyaretçileriniz önceki 7 güne göre %@ daha yüksek.
zh_hans: 您过去 7 天的访客数比上一个 7 天高 %@ 。
zh_hant: 你過去 7 天的訪客較先前 7 天多 %@。

# stats.insights.label.visitors.sevenDays.lower
source: Your visitors in the last 7-days are %@ lower than the previous 7-days.
ar: إن زائريك في آخر 7 أيام أقل بنسبة %@ من الأيام الـ 7 السابقة.
cs: Vaši návštěvníci za posledních 7 dní jsou o %@ nižší než za předchozích 7 dní.
de: Deine Besucherzahlen in den letzten 7 Tagen sind %@ niedriger als in den vorherigen 7 Tagen.
es: En los últimos siete días has tenido un %@ menos de visitantes que en los siete días anteriores.
fr: Au cours des 7 derniers jours, vous avez enregistré %@ de visiteurs en moins par rapport aux 7 jours précédents.
he: כמות המבקרים באתר במהלך שבעת הימים האחרונים הייתה נמוכה בשיעור של %@ מהכמות בשבעת הימים שקדמו להם.
id: Pengunjung Anda dalam 7 hari terakhir %@ lebih rendah dari 7 hari sebelumnya.
it: I tuoi visitatori negli ultimi 7 giorni sono %@ in meno rispetto ai 7 giorni precedenti.
ja: 過去7日間の訪問者数は、その前の7日間よりも%@人減りました。
ko: 최근 7일의 방문자 수가 이전 7일보다 %@ 적습니다.
nl: Je hebt de afgelopen 7dagen %@ minder bezoekers gehad dan de vorige 7 dagen.
pt_br: O número de visitantes nos últimos sete dias é %@ menor do que nos sete dias anteriores.
ro: Vizitatorii din ultimele 7 zile sunt cu %@ mai puțini decât vizitatorii din 7 zile anterioare.
ru: За последние 7 дней количество посетителей снизилось на %@ по сравнению с предыдущим 7-дневным периодом.
sq: Vizitorët tuaj gjatë 7 ditëve të fundit janë %@ më pak se ata të 7 ditëve të mëparshme.
sv: Antalet besökare under de senaste 7 dagarna är %@ lägre än under de föregående 7 dagarna.
tr: Son 7 gün içindeki ziyaretçileriniz, önceki 7 güne göre %@ daha düşük.
zh_hans: 您过去 7 天的访客数比上一个 7 天低 %@。
zh_hant: 你過去 7 天的訪客較先前 7 天少 %@。

# stats.insights.label.visitors.sevenDays.same
source: Your visitors in the last 7-days are the same as the previous 7-days.
ar: إن زائريك في آخر 7 أيام نفس الزائرين في الأيام الـ 7 السابقة.
cs: Vaši návštěvníci za posledních 7 dní jsou stejní jako za předchozích 7 dní.
de: Deine Besucherzahlen in den letzten 7 Tagen sind unverändert gegenüber den vorherigen 7 Tagen.
es: En los últimos siete días has tenido los mismos visitantes que en los siete días anteriores.
fr: Au cours des 7 derniers jours, vous avez enregistré autant de visiteurs qu’au cours des 7 jours précédents.
he: כמות המבקרים באתר במהלך שבעת הימים האחרונים הייתה זהה לכמות בשבעת הימים שקדמו להם.
id: Pengunjung Anda dalam 7 hari terakhir sama seperti 7 hari sebelumnya.
it: I tuoi visitatori negli ultimi 7 giorni sono gli stessi dei 7 giorni precedenti.
ja: 過去7日間の訪問者数は、その前の7日間と同じでした。
ko: 최근 7일의 방문자 수가 이전 7일과 동일합니다.
nl: Je hebt de afgelopen 7dagen hetzelfde aantal bezoekers gehad als de vorige 7 dagen.
pt_br: O número de visitantes nos últimos sete dias é o mesmo dos sete dias anteriores.
ro: Vizitatorii din ultimele 7 zile sunt identici ca număr cu vizitatorii din 7 zile anterioare.
ru: За последние 7 дней сайт посетило столько же человек, сколько за предыдущий 7-дневный период.
sq: Vizitorët tuaj gjatë 7 ditëve të fundit janë njësoj me ata të 7 ditëve të mëparshme.
sv: Antalet besökare under de senaste 7 dagarna är samma som under de föregående 7 dagarna.
tr: Son 7 gün içindeki ziyaretçileriniz önceki 7 günle aynı.
zh_hans: 您过去 7 天的访客数与上一个 7 天相同 。
zh_hant: 你過去 7 天的訪客與先前 7 天一樣多。

# stats.insights.latestPostSummary.comments
source: Comments
ar: التعليقات
cs: Komentáře
de: Kommentare
es: Comentarios
fr: Commentaires
he: תגובות
id: Komentar
it: Commenti
ja: コメント
ko: 댓글
nl: Reacties
pt_br: Comentários
ro: Comentarii
ru: Комментарии
sq: Komente
sv: Kommentarer
tr: Yorumlar
zh_hans: 评论数
zh_hant: 留言

# stats.insights.latestPostSummary.createPost
source: Create Post
ar: إنشاء تدوينة
cs: Vytvořit příspěvek
de: Beitrag erstellen
es: Crear entrada
fr: Créer un article
he: ליצור פוסט
id: Buat Pos
it: Crea un articolo
ja: 投稿を作成
ko: 글 만들기
nl: Bericht aanmaken
pt_br: Criar post
ro: Creează un articol
ru: Создать запись
sq: Krijoje Postimin
sv: Skapa inlägg
tr: Yazı oluştur
zh_hans: 创建文章
zh_hant: 建立文章

# stats.insights.latestPostSummary.likes
source: Likes
ar: الإعجابات
cs: To se mi líbí
es: Me gusta
fr: Mentions J’aime
he: לייקים
id: Suka
it: Mi piace
ja: いいね
ko: 좋아요
nl: Vind-ik-leuks
pt_br: Curtidas
ro: Aprecieri
ru: Отметки «нравится»
sq: Pëlqime
sv: Gillamarkeringar
tr: Beğeniler
zh_hans: 赞数
zh_hant: 按讚

# stats.insights.latestPostSummary.noData
source: Check back when you’ve published your first post!
ar: تحقَّق من هذا مرة أخرى عندما تكون قد نشرت تدوينتك الأولى!
cs: Vraťte se, až publikujete svůj první příspěvek!
de: Komm zurück wenn du deinen ersten Beitrag veröffentlicht hast!
es: ¡Vuelve a comprobarlo cuando hayas publicado tu primera entrada!
fr: Revenez lorsque vous aurez publié votre premier article !
he: כדאי לחזור לכאן אחרי שפרסמת את הפוסט הראשון שלך!
id: Periksa lagi setelah Anda memposkan pos pertama Anda!
it: Ricontrolla quando avrai pubblicato il tuo primo articolo!
ja: 最初の投稿を公開したらもう一度確認してください。
ko: 첫 번째 글을 게시한 후 다시 확인하세요!
nl: Publiceer een eerste bericht en kijk dan nog eens hier.
pt_br: Confira novamente quando você tiver feito sua primeira publicação!
ro: Mergi înapoi după ce ai publicat primul articol!
ru: Загляните снова, когда вы опубликуете вашу первую запись!
sq: Rikontrolloni kur të keni botuar postimin tuaj të parë!
sv: Kom tillbaka när du har publicerat ditt första inlägg!
tr: İlk yazınızı yayınladıktan sonra yeniden kontrol edin!
zh_hans: 请先发表第一篇文章，然后再回来查看！
zh_hant: 發表第一篇文章之後，請再回來查看！

# stats.insights.latestPostSummary.publishDate
source: Published %@
ar: تم النشر %@
cs: Publikováno %@
de: Veröffentlicht: %@
es: Publicado %@
fr: Publié %@
he: פורסם %@
id: Diterbitkan %@
it: Pubblicato %@ fa
ja: %@に公開
ko: 발행한 %@
nl: %@ gepubliceerd
pt_br: Publicado %@
ro: Publicat %@
ru: Опубликовано %@
sq: Botuar më %@
sv: Publicerades %@
tr: Yayınlanma: %@
zh_hans: 发布于 %@
zh_hant: 發表時間：%@

# stats.insights.latestPostSummary.views
source: Views
ar: المشاهدات
cs: Zobrazení
de: Aufrufe
es: Vistas
fr: Vues
he: צפיות
id: Kunjungan
it: Visualizzazioni
ja: 表示数
ko: 조회수
nl: Weergaven
pt_br: Visualizações
ro: Vizualizări
ru: Просмотры
sq: Parje
sv: Visningar
tr: Görüntülemeler
zh_hans: 查看次数
zh_hant: 瀏覽次數

# stats.insights.management.activeCards
source: Active Cards
ar: البطاقات النشطة
cs: Aktivní karty
de: Aktive Karten
es: Tarjetas activas
fr: Cartes actives
he: כרטיסים פעילים
id: Kartu yang Aktif
it: Schede attive
ja: 有効なカード
ko: 활성화된 카드
nl: Actieve kaarten
pt_br: Cartões ativos
ro: Carduri active
ru: Активные карточки
sq: Skeda Aktive
sv: Aktiva kort
tr: Etkin kartlar
zh_hans: 活跃的卡片
zh_hant: 啟用中的資訊卡

# stats.insights.management.inactiveCards
source: Inactive Cards
ar: البطاقات غير النشطة
cs: Neaktivní karty
de: Inaktive Karten
es: Tarjetas inactivas
fr: Cartes inactives
he: כרטיסים לא פעילים
id: Kartu yang Tidak Aktif
it: Schede inattive
ja: 無効なカード
ko: 비활성화된 카드
nl: Inactieve kaarten
pt_br: Cartões inativos
ro: Carduri inactive
ru: Неактивные карточки
sq: Skeda Jo Aktive
sv: Ej aktiva kort
tr: Etkin olmayan kartlar
zh_hans: 非活跃的卡片
zh_hant: 未啟用的資訊卡

# stats.insights.management.noCardsPrompt
source: No inactive cards remaining
ar: لا توجد أي بطاقات غير نشطة متبقية
cs: Nezbývají žádné neaktivní karty
de: Keine verbleibenden inaktiven Karten
es: No quedan tarjetas inactivas
fr: Aucune carte inactive restante
it: Nessuna scheda inattiva rimanente
ja: 無効なカードは残っていません
ko: 남은 비활성 카드 없음
nl: Geen inactieve kaarten meer
pt_br: Nenhum cartão inativo restante
ro: Nu mai sunt cartușe inactive
ru: Не осталось неактивных карт
sq: S’kanë mbetur karta joaktive
sv: Inga inaktiva kort kvar
tr: Etkin olmayan kart kalmadı
zh_hans: 没有剩余未启用的卡

# stats.insights.management.savePrompt.cancelButton
source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
he: לבטל
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt_br: Cancelar
ro: Anulează
ru: Отмена
sq: Anuloje
sv: Avbryt
tr: İptal
zh_hans: 取消
zh_hant: 取消

# stats.insights.management.savePrompt.discardButton
source: Discard Changes
ar: تجاهل التغييرات
cs: Zrušit změny
de: Änderungen verwerfen
es: Descartar cambios
fr: Abandonner les modifications
he: לבטל את השינויים
id: Abaikan Perubahan
it: Annulla modifiche
ja: 変更を廃棄
ko: 변경 사항 취소
nl: Wijzigingen negeren
pt_br: Descartar alterações
ro: Renunță la modificări
ru: Отменить изменения
sq: Hidhi Tej Ndryshimet
sv: Kasta ändringar
tr: Değişiklikleri iptal et
zh_hans: 放弃更改
zh_hant: 捨棄變更

# stats.insights.management.savePrompt.message
source: You've made changes to your active Insights cards.
ar: لقد أجريت تغييرات على بطاقات الرؤى النشطة الخاصة بك.
cs: Provedli jste změny na svých aktivních kartách statistik.
de: Du hast Änderungen an deinen aktiven Karten zu Einsichten vorgenommen.
es: Has realizado cambios en tus tarjetas de estadísticas actuales.
fr: Vous avez apporté des modifications à vos cartes de tendances actives.
he: ביצעת שינויים בכרטיסים הפעילים של התובנות.
id: Anda telah membuat perubahan pada kartu Wawasan yang aktif.
it: Hai apportato modifiche alle schede Panoramica attive.
ja: 有効な統計概要カードに変更を加えました。
ko: 인사이트 카드를 활성화하기 위해 변경했습니다.
nl: Je hebt wijzigingen aangebracht in je actieve inzichten kaarten.
pt_br: Você fez mudanças nos seus cartões de informações ativos.
ro: Ai făcut modificări în cardurile active cu Perspective.
ru: Вы внесли изменения в активные карточки статистики.
sq: Bëtë ndryshime te skedat tuaja aktive të Prirjeve.
sv: Du har ändrat vilka insiktskort som är aktiva.
tr: Etkin Insights kartlarınızda değişiklikler yaptınız.
zh_hans: 您已对活跃的数据分析卡片进行了更改。
zh_hant: 你已變更啟用中的洞察報告資訊卡。

# stats.insights.management.savePrompt.saveButton
source: Save Changes
ar: حفظ التغييرات
cs: Uložit změny
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
he: לשמור את השינויים
id: Simpan Perubahan
it: Salva modifiche
ja: 変更を保存
ko: 변경 내용 저장
nl: Wijzingen opslaan
pt_br: Salvar alterações
ro: Salvează modificările
ru: Сохранить изменения
sq: Ruaji Ndryshimet
sv: Spara ändringar
tr: Değişiklikleri kaydet
zh_hans: 保存更改
zh_hant: 儲存設定

# stats.insights.management.selectCardsPrompt
source: Select cards from the list below
ar: تحديد بطاقات من القائمة الواردة أدناه
cs: Vyberte karty ze seznamu níže
de: Wähle Karten aus der Liste unten aus
es: Selecciona tarjetas de la siguiente lista
fr: Sélectionner des cartes dans la liste ci-dessous
he: יש לבחור את הכרטיסים מהרשימה שלמטה
id: Pilih kartu dari daftar di bawah
it: Seleziona le schede dall'elenco qui sotto
ja: 以下のリストからカードを選択
ko: 아래 목록에서 카드를 선택하세요.
nl: Selecteer kaarten uit de lijst hieronder
pt_br: Selecione os cartões na lista abaixo
ro: Selectează carduri din lista de mai jos
ru: Выберите карточки в списке ниже
sq: Përzgjidhni skeda nga lista më poshtë
sv: Välj kort i listan nedan …
tr: Aşağıdaki listeden kartları seçin
zh_hans: 从下面的列表中选择卡片
zh_hant: 從下方清單選取資訊卡

# stats.insights.management.title
source: Manage Stats Cards
ar: إدارة بطاقات الإحصاءات
cs: Správa karet statistik
de: Statistikkarten verwalten
es: Gestionar el estado de las tarjetas
fr: Gérer les cartes de statistiques
he: ניהול הכרטיסים של הנתונים הסטטיסטיים
id: Kelola Kartu Statistik
it: Gestisci schede delle statistiche
ja: 統計カードを管理
ko: 통계 카드 관리
nl: Beheer statistiek kaarten
pt_br: Gerenciar cartões de estatísticas
ro: Administrează cardurile cu statistici
ru: Управление карточками статистики
sq: Administroni Skeda Statistikash
sv: Hantera statistikkort
tr: İstatistik kartları yönetimi
zh_hans: 管理统计数据卡片
zh_hant: 管理統計資料資訊卡

# stats.insights.mostPopularCard.title
source: 🔥 Most Popular Time
ar: 🔥 الوقت الأكثر شيوعًا
cs: 🔥 Nejoblíbenější čas
de: 🔥 Beliebteste Zeit
es: 🔥 El momento más popular
fr: 🔥 Heure la plus populaire
he: 🔥 המועד הפופולרי ביותר
id: 🔥 Waktu Paling Populer
it: 🔥 Ora più popolare
ja: 🔥 最も人気のある時間
ko: 🔥 가장 인기 있는 시간
nl: 🔥 Populairste tijd
pt_br: 🔥 Horário mais popular
ro: 🔥 Cea mai populară oră
ru: 🔥 Самое популярное время
sq: Koha Më Popullore
sv: 🔥 Populäraste tidpunkten
tr: 🔥 En yoğun zaman
zh_hans: 🔥 人气最高的时间
zh_hant: 🔥 最熱門的時間

# stats.insights.mostPopularCard.viewPercentage
source: %d%% of views
ar: %d%% من المشاهدات
cs: %d%% shlédnutí
de: %d%% der Aufrufe
es: %d%% de vistas
id: %d%% kunjungan
it: %d%% di visualizzazioni
ja: %d%%回の閲覧
pt_br: %d%% de visualizações
ro: %d%% din vizualizări
ru: %d%% просмотров
sq: %d%% e parjeve
sv: %d%% av visningarna

# stats.insights.mostPopularTime.noData
source: Not enough activity. Check back later when your site's had more visitors!
ar: لا يوجد نشاط كافٍ. تحقَّق من هذا مرة أخرى لاحقًا عندما يكون لدى موقعك مزيد من الزائرين!
cs: Nedostatek aktivity. Vraťte se později, až budou mít vaše stránky více návštěvníků!
de: Keine ausreichende Aktivität. Komm wieder, wenn deine Website mehr Besucher hatte!
es: No hay suficiente actividad. Vuelve a comprobarlo más tarde, cuando tu sitio haya tenido más visitas.
fr: Pas assez d’activité. Revenez lorsque votre site aura plus de visiteurs !
he: אין מספיק פעילות. כדאי לחזור לכאן מאוחד יותר לאחר שעוד מבקרים נכנסו לאתר!
id: Aktivitas tidak cukup. Periksa lagi nanti saat situs Anda lebih ramai pengunjung!
it: Attività insufficiente. Controlla nuovamente più tardi quando più utenti hanno visitato il tuo sito.
ja: アクティビティが足りません。 サイトの訪問者数が増えたら後でもう一度確認してください。
ko: 활동이 충분하지 않습니다. 나중에 사이트의 방문자가 증가하면 다시 확인하세요!
nl: Niet genoeg activiteit. Keer nog eens terug wanneer je site meer bezoekers heeft gehad!
pt_br: Não há atividade suficiente. Confira mais tarde quando seu site tiver mais visitantes!
ro: Activitate insuficientă. Revino mai târziu când site-ul va avea mai mulți vizitatori!
ru: Недостаточно активности. Вернитесь позже, когда на сайте будет больше посетителей!
sq: Pa veprimtari të mjaftueshme. Kontrolloni më vonë, kur sajti juaj të ketë më tepër vizitorë!
sv: Inte tillräckligt med aktivitet. Kom tillbaka när din webbplats har haft fler besökare.
tr: Yeterli etkinlik yok. Bir süre sonra sitenizin daha fazla ziyaretçisi olduğunda yeniden bakın!
zh_hans: 动态数量不足。 请在您的站点拥有更多访客时回来查看！
zh_hant: 沒有足夠的活動。 有更多訪客造訪網站的時候，請再回來查看！

# stats.insights.totalLikes.guideText.plural
source: Your latest post %1$@ has received %2$@ likes.
ar: حصلت تدوينتك الأخيرة %1$@ على %2$@ من الإعجابات.
de: Dein neuester Beitrag %1$@ hat %2$@ Likes erhalten.
es: Tu última entrada %1$@ ha recibido %2$@ me gusta.
fr: Votre dernier article %1$@ a reçu %2$@ mentions J’aime.
he: הפוסט האחרון שלך %1$@ קיבל %2$@ לייקים.
id: Pos terbaru Anda %1$@ disukai %2$@ kali.
it: Il tuo ultimo articolo %1$@ ha ricevuto %2$@ mi piace.
ja: 最新の投稿 %1$@ が%2$@回「いいね」されました。
ko: 최신 글%1$@에 %2$@개의 좋아요가 있습니다.
nl: Je nieuwste bericht %1$@ heeft %2$@ vind-ik-leuks gekregen.
ro: Ultimul tău articol %1$@ a avut %2$@ aprecieri.
ru: Ваша последняя запись %1$@ получила %2$@ отметок "нравится".
sq: Postimi juaj më i ri %1$@ ka marrë %2$@ pëlqime.
sv: Ditt senaste inlägg %1$@ har fått %2$@ gillamarkeringar.
tr: Son yazınız %1$@ %2$@ beğeni aldı.
zh_hans: 您的最新文章 %1$@ 收到了 %2$@ 个赞。
zh_hant: 你的最新文章 %1$@ 已獲得 %2$@ 次按讚。

# stats.insights.totalLikes.guideText.singular
source: Your latest post %1$@ has received %2$@ like.
ar: حصلت تدوينتك الأخيرة %1$@ على %2$@ من الإعجابات.
de: Dein neuester Beitrag %1$@ hat %2$@ Like erhalten.
es: Tu última entrada %1$@ ha recibido %2$@ me gusta.
fr: Votre dernier article %1$@ a reçu %2$@ mentions J’aime.
he: הפוסט האחרון שלך %1$@ קיבל לייק %2$@.
id: Pos terbaru Anda %1$@ disukai %2$@ kali.
it: Il tuo ultimo articolo %1$@ ha ricevuto %2$@ mi piace.
ja: 最新の投稿 %1$@ が%2$@回「いいね」されました。
ko: 최신 글 %1$@에 %2$@개의 좋아요가 있습니다.
nl: Je nieuwste bericht %1$@ heeft %2$@ vind-ik-leuks gekregen.
ro: Ultimul tău articol %1$@ a avut %2$@ apreciere.
ru: Ваша последняя запись %1$@ получила %2$@ отметку "нравится".
sq: Postimi juaj më i ri %1$@ ka marrë %2$@ pëlqime.
sv: Ditt senaste inlägg %1$@ har fått %2$@ gillamarkering.
tr: Son yazınız %1$@ %2$@ beğeni aldı.
zh_hans: 您的最新文章 %1$@ 收到了 %2$@ 个赞。
zh_hant: 你的最新文章 %1$@ 已獲得 %2$@ 次按讚。

# stockPhotos.strings.dismiss
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# suggestions.section.prominent
source: In this conversation
ar: في هذه المحادثة
cs: V tomto rozhovoru
de: In dieser Konversation
es: En esta conversación
fr: Dans cette conversation
he: בשיחה הזאת
id: Dalam percakapan ini
it: In questa conversazione
ja: この会話内
ko: 대화
nl: In dit gesprek
pt_br: Nesta conversa
ro: În această conversație
ru: В этом обсуждении
sq: Në këtë bisedë
sv: I denna konversation
tr: Bu yazışmada
zh_hans: 此会话中
zh_hant: 在此討論中

# suggestions.section.regular
source: Site members
ar: أعضاء الموقع
cs: Uživatelé webu
de: Website-Mitglieder
es: Miembros del sitio
fr: Membres du site
he: חברים באתר
id: Anggota situs
it: Membri del sito
ja: サイトメンバー
ko: 사이트 회원
nl: Site-leden
pt_br: Membros do site
ro: Membri site
ru: Пользователи сайта
sq: Anëtarë sajti
sv: Webbplatsmedlemmar
tr: Site üyeleri
zh_hans: 站点成员
zh_hant: 網站成員

# support.button.close.title
source: Done
ar: تم
de: Fertig
es: Hecho
fr: Terminé
he: הושלם
id: Selesai
it: Fatto
ja: 完了
ko: 완료
nl: Gereed
pt_br: Concluído
ro: Gata
ru: Готово
sq: U bë
sv: Klar
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# support.button.jetpackMigation.accessibilityHint
source: Tap to visit the Jetpack app FAQ in an external browser
ar: النقر لزيارة قسم الأسئلة المتداولة في تطبيق Jetpack في متصفح خارجي
de: Tippe, um die FAQ zur Jetpack-App in einem externen Browser zu öffnen
es: Toca para visitar las preguntas frecuentes de la aplicación Jetpack en un navegador externo
fr: Appuyer ici pour accéder à la FAQ de l’application Jetpack dans un navigateur externe
he: יש להקיש כדי לעבור לעמוד 'שאלות נפוצות' על האפליקציה של Jetpack בדפדפן חיצוני
id: Ketuk untuk membuka halaman Tanya Jawab Umum aplikasi Jetpack di browser eksternal
it: Tocca per visitare le domande frequenti sull'app di Jetpack in un browser esterno
ja: タップして外部ブラウザーで Jetpack アプリの FAQ にアクセスする
ko: 외부 브라우저에서 젯팩 앱 FAQ를 눌러서 방문
nl: Tik om de veelgestelde vragen van de Jetpack app in een externe browser te bezoeken
pt_br: Toque para visitar as Perguntas Frequentes do aplicativo Jetpack em um navegador externo
ro: Atinge pentru a mergi la Întrebări frecvente pentru aplicația Jetpack într-un navigator extern
ru: Нажмите, чтобы посетить раздел «Часто задаваемые вопросы» для приложения Jetpack во внешнем браузере
sq: Prekeni, që të vizitoni PBR mbi aplikacionin Jetpack në një shfletues të jashtëm
sv: Tryck för att besöka Jetpack-appens sida med vanliga frågor i en extern webbläsare
tr: Jetpack uygulaması SSS bölümünü bir dış tarayıcıda açmak için dokunun
zh_hans: 轻按以在外部浏览器中访问 Jetpack 应用程序常见问题解答
zh_hant: 點選以在外部瀏覽器造訪 Jetpack 應用程式常見問題集

# support.button.jetpackMigration.title
source: Visit our FAQ
ar: زيارة قسم الأسئلة المتداولة لدينا
cs: Navštivte naše FAQ
de: Besuche unsere FAQ
es: Visita nuestras preguntas frecuentes
fr: Accéder à la FAQ
he: לבקר בעמוד 'שאלות נפוצות'
id: Buka halaman Tanya Jawab Umum
it: Visita le domande frequenti
ja: FAQ にアクセス
ko: FAQ 방문
nl: Bezoek onze veelgestelde vragen pagina
pt_br: Visite nossas Perguntas Frequentes
ro: Mergi la Întrebări frecvente
ru: Посетите наш раздел «Часто задаваемые вопросы»
sq: Vizitoni PBR tona
sv: Besök våra vanliga frågor
tr: SSS bölümümüzü ziyaret edin
zh_hans: 访问我们的常见问题解答
zh_hant: 造訪我們的常見問題集

# support.button.logOut.title
source: Log Out
ar: تسجيل الخروج
de: Abmelden
es: Salir
fr: Se déconnecter
he: התנתקות
it: Esci
ja: ログアウト
ko: 로그아웃
nl: Uitloggen
pt_br: Fazer logout
ro: Dezautentificare
ru: Выйти
sq: Dilni
sv: Logga ut
tr: Oturumu kapat
zh_hans: 注销
zh_hant: 登出
