Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Change the text of the sharing buttons' label. This text won't appear until you add at least one sharing button.
ar: تغيير النص على أزرار المشاركة. لن يظهر هذا النص حتى تضيف زر مشاركة واحدًا على الأقل.
cs: Změnit text popisu u tlačítka na sdílení. Tento text se nezobrazuje, dokud není vytvořeno alespoň jedno tlačítko.
cy: Newid testun label y botwm rhannu. Ni fydd y testun hwn yn ymddangos nes y byddwch yn ychwanegu o leiaf un botwm rhannu.
de: Ändere die Beschriftung der Teilen-Buttons. Dieser Text wird erst angezeigt, wenn du mindestens einen Teilen-Button hinzufügst.
es: Cambia el texto de la etiqueta de los botones de compartir. Este texto no aparecerá hasta que no añadas al menos un botón de compartir.
fr: Modifiez le texte de l’étiquette du bouton de partage. Ce texte n’apparaîtra que si vous ajoutez au moins un bouton de partage.
he: החלפת הטקסט בתווית כפתורי השיתוף. טקסט זה לא יופיע עד להוספת כפתור שיתוף אחד לפחות.
id: Ubah teks pada label tombol berbagi. Teks ini tidak akan muncul hingga Anda menambahkan setidaknya satu tombol berbagi.
is: Breyttu merkingum á deilihnöppum. Þessi texti mun ekki birtast fyrr en þú bætir a.m.k einum deilihnappi við.
it: Modifica il testo dell'etichetta del pulsante di condivisione. Questo testo non apparirà sino a quando non aggiungerai almeno un pulsante di condivisione.
ja: 共有ボタンのラベルのテキストを変更します。このテキストを表示させるためには、少なくとも1つの共有ボタンを追加する必要があります。
ko: 공유 버튼 레이블의 텍스트를 변경하세요. 이 텍스트를 표시하려면 공유 버튼을 하나 이상 추가해야 합니다.
nb: Endre teksten på deleknappenes merkelapp. Denne teksten vil ikke dukke opp med mindre du legger til minst en deleknapp.
nl: Verander de tekst van de deel knop. Deze tekst wordt niet eerder getoond dan wanneer je minimaal één deel knop hebt toegevoegd.
pt_br: Mude o rótulo dos botões de compartilhamento. Este texto ficará oculto até que você adicione pelo menos um botão de compartilhamento.
ro: Schimbă textul etichetei butoanelor de partajare. Acest text apare doar dacă adaugi cel puțin un buton de partajare.
ru: Измените текст подписи кнопок «Поделиться». Этот текст отобразится только после добавления хотя бы одной кнопки «Поделиться».
sk: Zmeniť text popisu u tlačidla pre zdieľanie. Tento text sa nezobrazuje, pokiaľ nieje vytvorené aspoň jedno tlačidlo.
sq: Ndryshoni tekstin e etiketës së butonit të ndarjeve me të tjerët. Ky tekst s’ka për t’u shfaqur pa shtuar të paktën një buton ndarjesh me të tjerët.
sv: Ändra text på delningsknapparnas etiketter Den här texten visas inte förrän du lägger till minst en delningsknapp.
tr: Paylaşım düğmelerinin metnini değiştirin. Bu metin en az bir paylaşım düğmesi ekleyene kadar görüntülenmez.
zh_hans: 更改共享按钮标签的文本。在您添加至少一个共享按钮后，这些文字才会显示。
zh_hant: 變更分享按鈕標籤的文字。在你新增至少一個分享按鈕之前，這段文字不會顯示。

source: Change username
ar: تغيير اسم المستخدم
cs: Změnit uživatelské jméno
de: Benutzernamen ändern
es: Cambiar el nombre de usuario
fr: Changer votre nom d’utilisateur
he: החלפת שם משתמש
id: Ubah nama pengguna
it: Modifica nome utente
ja: ユーザー名を変更
ko: 사용자명 변경
nb: Endre brukernavn
nl: Wijzig gebruikersnaam
pt_br: Alterar nome de usuário
ro: Schimbă numele de utilizator
ru: Изменить имя пользователя
sq: Ndryshoni emër përdoruesi
sv: Byt användarnamn
tr: Kullanıcı adını değiştir
zh_hans: 更改用户名
zh_hant: 變更使用者名稱

source: Change, add, or remove your site's pages.
ar: تغيير أو إضافة أو إزالة صفحات موقعك.
cs: Změňte, přidejte nebo odeberte stránky svého webu.
de: Du kannst die Seiten deiner Website ändern, hinzufügen oder entfernen.
es: Cambia, añade o elimina páginas en tu sitio.
id: Ubah, tambahkan, atau hapus halaman situs.
it: Modifica, aggiungi o rimuovi le pagine del tuo sito.
ja: サイトのページを変更、追加、削除します。
pt_br: Altere, adicione ou remova as páginas do seu site.
ro: Modifică paginile, adaugă sau înlătură pagini pe site.
ru: Изменить, добавить или удалить страницы вашего сайта.
sq: Ndryshoni, shtoni ose hiqni faqe të sajtit tuaj.
sv: Ändra, lägg till eller ta bort sidor på din webbplats.
tr: Sitenizin sayfalarını değiştirin, ekleyin ya da kaldırın.

source: Changes to featured image will not be affected by the undo/redo buttons.
ar: لن تتأثر التغييرات على الصورة البارزة عن طريق أزرار التراجع/الإعادة.
cs: Změny vybraného obrázku nebudou ovlivněny tlačítky zpět/znovu.
de: Änderungen am Beitragsbild sind nicht von den Buttons zum Rückgängigmachen/Wiederholen betroffen.
es: Los cambios en la imagen destacada no se verán afectados por los botones de deshacer/rehacer.
fr: Les modifications apportées à l’image mise en avant ne seront pas affectées par les boutons annuler/rétablir.
he: פעולת הכפתורים 'לבטל פעולה'/'לבצע שוב' לא תשפיע על השינויים בתמונה המרכזית.
id: Perubahan pada gambar andalan tidak akan terpengaruh oleh tombol undo/redo.
it: Le modifiche all'immagine in evidenza non saranno influenzate dai pulsanti per annullare/ripetere.
ja: アイキャッチ画像に対する変更は、「戻す」または「やり直す」ボタンを使用しても影響を受けません。
ko: 특성 이미지 변경 사항은 실행 취소/다시 실행 버튼의 영향을 받지 않습니다.
nl: Wijzigingen aan de afbeelding worden niet beïnvloed door de undo/redo knoppen.
pt_br: Alterações na imagem destacada não serão afetadas pelos botões desfazer/refazer.
ro: Modificările imaginii reprezentative nu vor fi afectate de butoanele revenire/refacere.
ru: Изменения избранного изображения не будут затронуты кнопками отменить/повторить.
sq: Ndryshimet te figura e zgjedhur s’do të kenë ndikim nga butonat Zhbëje/Ribëje.
sv: Ändringar som gäller den utvalda bilden påverkas inte av knapparna ångra/gör om.
tr: Öne çıkarılmış görselde yapılan değişiklikler geri al/yinele düğmelerinden etkilenmez.
zh_hans: 更改特色图片的操作不受撤销、恢复按钮影响。
zh_hant: 復原/取消復原按鈕無法對特色圖片所做變更產生效用。

source: Changing display name
ar: تغيير اسم العرض
cs: Změna zobrazovaného jména
de: Anzeigename wird geändert
es: Cambiando el nombre a mostrar
fr: Changement du nom d’affichage
he: משנה את שם התצוגה
id: Mengganti nama tampilan
it: Modifica del nome visualizzato
ja: 表示名を変更中
ko: 공개 이름 변경
nb: Endrer visningsnavn
nl: Weergavenaam wijzigen
pt_br: Alterando nome de exibição
ro: Schimb numele de afișat
ru: Изменяем отображаемое имя
sk: Prebieha zmena zobrazoného mena
sq: Po ndryshohet emri për në ekran
sv: Ändrar visningsnamn
tr: Görüntülenecek ad değiştiriliyor
zh_hans: 正在更改显示名
zh_hant: 變更顯示名稱

source: Changing password
ar: تغيير كلمة المرور
cs: Změna hesla
de: Passwort wird geändert
es: Cambiando contraseña
fr: Changement du mot de passe
he: משנה סיסמה
id: Mengganti kata sandi
it: Modifica della password
ja: パスワードを変更中
ko: 비밀번호 변경
nb: Endrer passord
nl: Wijzigen wachtwoord
pt_br: Alterando senha
ro: Schimb parola
ru: Изменяем пароль
sk: Prebieha zmena hesla
sq: Po ndryshohet fjalëkalimi
sv: Ändrar lösenord
tr: Parola değiştiriliyor
zh_hans: 正在更改密码
zh_hant: 變更密碼

source: Changing username
ar: تغيير اسم المستخدم
cs: Změna uživatelského jména
de: Benutzername wird geändert
es: Cambiando el nombre de usuario
fr: Modification de l'identifiant
he: משנה את שם המשתמש
id: Mengubah nama pengguna
it: Modifica del nome utente
ja: ユーザー名を変更しています
ko: 사용자명 변경 중
nb: Endrer brukernavn
nl: Gebruikersnaam wijzigen
pt_br: Alterando nome de usuário
ro: Modific numele de utilizator
ru: Смена имени пользователя
sk: Prebieha zmena užívateľského mena
sq: Po ndryshohet emri i përdoruesit
sv: Ändrar användarnamn
tr: Kullanıcı adı değiştiriliyor
zh_hans: 正在更改用户名
zh_hant: 正在變更使用者名稱

source: Check Purchases Error
ar: التحقق من خطأ عمليات الشراء
cs: Zkontrolujte chybu při nákupu
cy: Gwirio Gwallau Prynu
de: Fehler beim Überprüfen der Käufe
es: Error al comprobar las compras
fr: Erreur de vérification des achats
he: שגיאה בעת בדיקת הרכישות
id: Kesalahan Pemeriksaan Pembelian
is: Villa kom upp við að athuga kaup
it: Controlla gli errori negli acquisti
ja: 購入エラーをチェック
ko: 구매 확인 오류
nb: Sjekk feil under kjøp
nl: Fout bij controleren van aankopen
pt_br: Erro na verificação de compras
ro: Eroare la verificare cumpărături
ru: Ошибка проверки покупок
sk: Skontrolujte chybu pri nákupe
sq: Kontrolloni për Gabim Blerjesh
sv: Fel vid kontroll av inköp
tr: Satın alma denetimi sorunu
zh_hans: 检查购买内容时出错
zh_hant: 確認購買項目發生錯誤

source: Check out our top tips to increase your views and traffic
ar: راجع أفضل نصائحنا لزيادة مشاهداتك وحركة مرورك
cs: Podívejte se na naše nejlepší tipy ke zvýšení počtu zhlédnutí a návštěvnosti
de: Schau dir unsere Top-Tipps für mehr Aufrufe und höheren Traffic an
es: Comprueba nuestros consejos destacados para aumentar tus visitas y tu tráfico
fr: Consultez nos conseils pratiques pour augmenter vos vues et votre trafic
he: מומלץ לעיין בעצות המובילות שלנו כדי להגדיל את כמות הצפיות והתעבורה
id: Cek tips terbaik kami untuk meningkatkan pratinjau dan kunjungan Anda
it: Dai un'occhiata ai nostri migliori suggerimenti per aumentare le visualizzazioni e il traffico
ja: よく読まれているヒントを確認して表示数とトラフィックを増やす
ko: 조회수와 트래픽을 늘리는 상위 팁을 확인하세요.
nl: Bekijk onze beste tips voor meer weergaven en bezoekers
pt_br: Confira nossas principais dicas para aumentar suas visualizações e tráfego
ro: Vezi sfaturile noastre importante pentru a mări numărul de vizualizări și a-ți crește traficul
ru: Прочитайте советы по повышению просмотров и посещаемости
sq: Shihni ndihmëzat tona kryesuese për shtim të parjeve dhe trafikut
sv: Kolla in våra bästa tips för fler sidvisningar och mer trafik
tr: Görüntülemelerinizi ve trafiğinizi artırmak için ipuçlarımıza göz atın
zh_hans: 查看我们的重要贴士，增加您的阅读量和流量
zh_hant: 查看我們的頂尖秘訣，瞭解如何增加瀏覽次數和流量

source: Check your email on this device!
ar: تحقَّق من بريدك الإلكتروني على هذا الجهاز!
cs: Zkontrolujte svůj e-mail na tomto zařízení!
de: Überprüfe dein Postfach auf diesem Gerät!
es: ¡Revisa tu correo electrónico en este dispositivo!
fr: Consultez votre messagerie sur cet appareil !
he: יש לבדוק את תיבת האימייל במכשיר זה!
id: Periksa email Anda di perangkat ini!
it: Controlla la tua email su questo dispositivo!
ja: この端末でメールアドレスを確認してください。
ko: 이 기기에서 이메일을 확인하세요!
nl: Controleer je e-mail op dit apparaat!
pt_br: Verifique seu e-mail neste dispositivo.
ro: Verifică-ți emailul primit pe acest dispozitiv!
ru: Проверьте электронную почту на этом устройстве!
sq: Shihni email-in tuaj në këtë pajisje!
sv: Kontrollera din e-post på denna enhet!
tr: Bu aygıttan e-postanızı kontrol edin!
zh_hans: 检查此设备上的电子邮件！
zh_hant: 在此裝置查看你的電子郵件！

source: Check your email on this device, and tap the link in the email you receive from WordPress.com.
ar: تحقق من بريدك الإلكتروني على هذا الجهاز، واضغط على الرابط في رسالة البريد الإلكتروني التي استلمتها من WordPress.com.
cs: Zkontrolujte svůj e-mail v tomto zařízení a klepněte na odkaz v e-mailu, který obdržíte z WordPress.com.
de: Überprüfe deine E-Mails auf diesem Gerät und tippe auf den Link in der E-Mail, die du von WordPress.com erhalten hast.
es: Comprueba tu correo electrónico en este dispositivo y toca el enlace en el correo electrónico que has recibido de WordPress.com.
fr: Consultez vos e-mails sur cet appareil et touchez sur le lien dans l’e-mail que vous avez reçu de WordPress.com.
he: בדוק את האימייל שלך במכשיר הנוכחי, ולחץ על הלינק שקיבלת מוורדפרס.
id: Periksa e-mail Anda di perangkat ini, dan klik tautan pada e-mail yang Anda terima dari WordPress.com
it: Controlla la tua casella di posta su questo dispositivo e segui il link contenuto nell'email ricevuta da WordPress.com.
ja: この端末でメールをチェックして、WordPress.com から届いたメールにあるリンクをタップしてください。
ko: 이 장치에서 이메일을 확인하고, 워드프레스닷컴에서 받은 이메일의 링크를 누르세요.
nl: Controleer je e-mail op dit apparaat en tik op de link in de e-mail die je ontvangen hebt van WordPress.com.
pt_br: Verifique seu e-mail neste dispositivo e toque no link que você recebeu do WordPress.com.
ro: Verifică emailurile primite pe acest dispozitiv și atinge legătura din emailul primit de la WordPress.com.
ru: Проверьте почту на этом устройстве и нажмите ссылку в письме от WordPress.com.
sq: Kontrolloni email-in tuaj te kjo pajisje dhe prekni lidhjen te email-i që merrni prej WordPress.com-i.
sv: Öppna e-posten på din enhet och tryck på länken i meddelandet du fått från WordPress.com.
tr: E-postanıza bu aygıtta bakın ve WordPress.com tarafından gönderilen e-postadaki bağlantıya dokunun.
zh_hans: 请在此设备上查看电子邮件，并轻点您从 WordPress.com 收到的电子邮件中的链接。
zh_hant: 請使用此裝置查看電子郵件，並點選 WordPress.com 所傳送電子郵件中的連結。

source: Check your email on this device, and tap the link in the email you received from WordPress.com. Not seeing the email? Check your Spam or Junk Mail folder.
ar: تحقّق من بريدك الإلكتروني على هذا الجهاز، واضغط على الرابط في البريد الإلكتروني الذي تلقيته من WordPress.com. لم تعثر على البريد الإلكتروني؟ تحقّق من مجلد البريد الغير هام أو البريد العشوائي.
cs: Zkontrolujte svůj e-mail na tomto zařízení a klepněte na odkaz v e-mailu, který jste obdrželi z WordPress.com. Nevidíte e-mail? Zkontrolujte složku spamu nebo nevyžádané pošty.
de: Überprüfe dein E-Mail-Postfach auf diesem Gerät, und tippe auf den Link in der E-Mail, die du von WordPress.com erhalten hast. Du siehst keine E-Mail? Überprüfe deinen Spam- oder Junk-E-Mail-Ordner.
es: Comprueba tu correo electrónico en este dispositivo y toca el enlace del correo electrónico que has recibido de WordPress.com. ¿No ves el correo electrónico? Comprueba tu carpeta de correo basura o spam.
fr: Vérifiez vos e-mails sur cet appareil et touchez le lien dans l’e-mail que vous avez reçu de WordPress.com. Vous ne voyez pas cet e-mail ? Vérifiez vos indésirables.
he: עליך לבדוק את האימייל ממכשיר זה ולהקיש על הקישור בהודעה שקיבלת מ-WordPress.com. לא רואה את האימייל? כדאי לבדוק בתיבת הספאם או בדואר הזבל.
id: Periksa e-mail Anda di perangkat ini, dan klik tautan pada e-mail yang Anda terima dari WordPress.com Tidak melihat e-mailnya? Periksa folder Spam atau Sampah.
it: Controlla la tua casella di posta su questo dispositivo e segui il link contenuto nell'email ricevuta da WordPress.com. Non trovi l'email? Controlla la cartella dello spam o della posta indesiderata.
ja: この端末でメールを確認し、WordPress.com から届いたメールの中にあるリンクをタップしてください。 メールが表示されない場合は、迷惑メールフォルダーを確認してみてください。
ko: 이 장치에서 이메일을 확인하고, 워드프레스.com에서 받은 이메일에 있는 링크를 탭합니다. 아직 이메일이 보이지 않으신가요? 스팸 또는 정크 메일 폴더를 확인하세요.
nl: Controleer je e-mail op dit apparaat en tik op de link in de e-mail die je ontvangen hebt van WordPress.com. Kan je de e-mail niet vinden? Controleer je spam map.
pt_br: Verifique o e-mail neste dispositivo e clique no link enviado pelo WordPress.com. Não encontrou o e-mail? Dê uma olhada na caixa de Spam.
ro: Verifică pe acest dispozitiv emailurile primite și atinge legătura din emailul primit de la WordPress.com. Nu ai găsit emailul? Caută-l și în dosarul Spam sau Junk.
ru: Проверьте вашу почту и нажмите на ссылку в сообщении полученном от WordPress.com Не нашли сообщение ? Поищите в спаме.
sq: Hapeni email-et në këtë pajisje dhe prekni lidhjen te email-i që morët nga WordPress.com. S’e shihni email-in? Shihni te dosja Të padëshiruar ose Të pavlera.
sv: Kontrollera din e-post på den här enheten och tryck på länken du just fått i ett meddelande från WordPress.com. Om du inte hittar e-postmeddelandet kan du kolla om det hamnat bland skräpposten.
tr: Bu aygıttan e-postanızı denetleyin ve WordPress.com tarafından gönderilen e-postadaki bağlantıya dokunun.. E-postayı görmüyor musunuz? İstenmeyen veya önemsiz e-posta klasörünüze bakın.
zh_hans: 在此设备上检查您的电子邮件，然后点击从WordPress.com收到的电子邮件中的链接。 看不到电子邮件？ 检查您的垃圾邮件文件夹。
zh_hant: 請使用此裝置查看電子郵件，並點選 WordPress.com 所傳送電子郵件中的連結。 沒看到電子郵件嗎？ 請檢查你的「垃圾郵件」資料夾。

source: Check your email!
ar: التحقق من بريدك الإلكتروني!
cs: Zkontrolujte si email!
de: Überprüfe dein E-Mail-Postfach!
es: ¡Comprueba tu correo electrónico!
fr: Vérifiez vos e-mails !
he: יש לבדוק את תיבת האימייל!
id: Periksa email Anda!
it: Controlla l'email!
ja: メールをご確認ください。
ko: 이메일을 확인바랍니다!
nb: Sjekk din e-post!
nl: Controleer je e-mail!
pt_br: Verifique seu e-mail.
ro: Verifică-ți emailul!
ru: Проверьте ваш адрес email!
sq: Kontrolloni email-in tuaj!
sv: Kolla din e-post!
tr: E-postanıza bakın!
zh_hans: 请查看电子邮件！
zh_hant: 請檢查你的電子郵件！

source: Check your internet connection and pull to refresh.
ar: تحقَّق من اتصالك بالإنترنت، واسحب للتحديث.
cs: Zkontrolujte připojení k internetu a zatažením obnovte.
de: Prüfe deine Internetverbindung und ziehe nach unten, um zu aktualisieren.
es: Comprueba tu conexión a Internet y tira para actualizar la página.
fr: Vérifiez votre connexion Internet et faites glisser pour actualiser.
he: יש לבדוק את החיבור לאינטרנט ולמשוך כדי לרענן את העמוד.
id: Periksa koneksi internet Anda dan muat ulang halaman.
it: Controlla la connessione a Internet e aggiorna.
ja: インターネット接続を確認し、画面を下に引っ張って更新してください。
ko: 인터넷 연결을 확인하고 끌어서 페이지를 새로 고치세요.
nl: Controleer je netwerkverbinding en veeg omlaag om te vernieuwen.
pt_br: Verifique sua conexão com a internet e arraste para atualizar.
ro: Verifică dacă ai conexiune la internet și reîmprospătează pagina.
ru: Проверьте подключение к Интернету и проведите пальцем, чтобы обновить экран.
sq: Kontrolloni lidhjen tuaj internet dhe tërhiqeni që të rifreskohet.
sv: Kontrollera din internetanslutning och dra för att uppdatera.
tr: İnternet bağlantınızı denetleyip yenilemek için çekin.
zh_hans: 请检查您的网络连接是否正常，然后刷新。
zh_hant: 請檢查你的網際網路連線，並拖動以重新整理。

source: Check your network connection and try again or create a blank page.
ar: تحقَّق من اتصال الشبكة وحاول مرة أخرى أو أنشئ صفحة فارغة.
cs: Zkontrolujte připojení k síti a zkuste to znovu nebo vytvořte prázdnou stránku.
de: Überprüfe deine Netzwerkverbindung und versuche es noch einmal. Oder erstelle eine leere Seite.
es: Comprueba tu conexión a la red e inténtalo de nuevo o crea una página en blanco.
fr: Vérifiez la connexion de votre réseau et réessayez ou créez une page blanche.
he: יש לבדוק את החיבור לרשת ולנסות שוב, או ליצור עמוד ריק.
id: Periksa koneksi jaringan Anda dan coba lagi, atau buat halaman kosong.
it: Controlla la connessione di rete e riprova oppure crea una pagina vuota.
ja: ネットワーク接続を確認して、もう一度お試しいただくか、白紙のページを作成してください。
ko: 네트워크 연결을 확인하고 다시 시도하거나 빈 페이지를 만드세요.
nl: Controleer je netwerkverbinding en probeer opnieuw. Of maak een lege pagina.
pt_br: Verifique sua conexão e tente novamente ou crie uma página vazia.
ro: Verifică conexiunea la rețea și încearcă din nou sau creează o pagină goală.
ru: Проверьте ваше подключение к сети и попробуйте снова, или создайте пустую страницу.
sq: Kontrolloni lidhjen tuaj në internet dhe riprovoni, ose krijoni një faqe të zbrazët.
sv: Kontrollera din nätverksanslutning och försök igen. Eller skapa en tom sida.
tr: Ağ bağlantınızı denetleyip yeniden deneyin ya da bir boş sayfa oluşturun.
zh_hans: 请检查您的网络连接，然后重试，或创建空白页。
zh_hant: 請檢查你的網路連線並再試一次，或建立空白頁面。

source: Check your network connection and try again.
ar: تحقق من اتصال الشبكة والمحاولة مرة أخرى.
cs: Zkontrolujte připojení k síti a zkuste to znovu.
de: Prüfe deine Netzwerkverbindung und versuche es erneut.
es: Comprueba tu conexión a la red e inténtalo de nuevo.
fr: Vérifiez votre connexion réseau et réessayer.
he: יש לבדוק את החיבור לרשת ולנסות שוב.
id: Periksa sambungan jaringan Anda dan coba lagi.
it: Controlla la connessione di rete e riprova.
ja: ネットワーク接続を確認して、もう一度お試しください。
ko: 네트워크 연결을 확인하고 다시 시도하세요.
nb: Sjekk nettverkstilkoblingen din og prøv igjen.
nl: Controleer je netwerkverbinding en probeer het nogmaals.
pt_br: Verifique sua conexão com a internet e tente novamente.
ro: Verifică conexiunea rețelei și încearcă din nou.
ru: Проверьте ваше подключение к сети и попробуйте снова.
sq: Kontrolloni lidhjen tuaj në rrjet dhe riprovoni.
sv: Kontrollera internetanslutningen och försök igen.
tr: Ağ bağlantınızı denetleyip yeniden deneyin.
zh_hans: 请检查您的网络连接，然后重试。
zh_hant: 請檢查你的網路連線並再試一次。

source: Check your network connection and try again. Or draft a page.
ar: تحقق من اتصال الشبكة وحاول مرة أخرى. أو وضع مسودّة من الصفحة.
cs: Zkontrolujte připojení k síti a zkuste to znovu. Nebo koncept stránky.
de: Überprüfe deine Netzwerkverbindung und versuche es noch einmal. Oder entwirf eine Seite.
es: Comprueba tu conexión a la red e inténtalo de nuevo. O haz borrador la página.
fr: Vérifiez la connexion de votre réseau et réessayez. Ou créez un brouillon.
he: יש לבדוק את החיבור לרשת ולנסות שוב. לחלופין, אפשר ליצור טיוטה של עמוד.
id: Periksa koneksi jaringan Anda dan coba lagi. Atau buat konsep halaman.
it: Controlla la connessione di rete e riprova. Altrimenti, prepara la bozza di una pagina.
ja: ネットワーク接続を確認して、もう一度お試しください。またはページの下書きを作成してください。
ko: 네트워크 연결을 확인하고 다시 시도하세요. 또는 페이지 초안을 작성하세요.
nb: Kontroller din nettverksforbindelse og forsøk igjen. Eller en kladd.
nl: Controleer je netwerkverbinding en probeer opnieuw. Of sla pagina als concept op.
pt_br: Verifique sua conexão e tente novamente. Ou salve a página como rascunho.
ro: Verifică conexiunea la rețea și încearcă din nou. Sau creează o ciornă a paginii.
ru: Проверьте ваше подключение к сети и попробуйте снова, или сохраните страницу как черновик.
sq: Kontrolloni lidhjen tuaj në internet dhe riprovoni. Ose skiconi një faqe.
sv: Kontrollera din nätverksanslutning och försök igen. Eller skapa ett utkast till en sida.
tr: Ağ bağlantınızı denetleyip yeniden deneyin. Ya da bir sayfa taslağı hazırlayın.
zh_hans: 请检查您的网络连接，然后重试。或起草一个页面。
zh_hant: 請檢查你的網路連線，並再試一次。或擬訂網頁草稿。

source: Check your network connection and try again. Or draft a post.
ar: تحقق من اتصال الشبكة وحاول مرة أخرى. أو وضع مسودّة من المقالة.
cs: Zkontrolujte připojení k síti a zkuste to znovu. Nebo vytvořte příspěvek.
de: Überprüfe deine Netzwerkverbindung und versuche es noch einmal. Oder entwirf einen Beitrag.
es: Comprueba tu conexión a la red e inténtalo de nuevo. O haz borrador la entrada.
fr: Vérifiez votre connexion réseau et réessayer. Ou faites un brouillon.
he: יש לבדוק את החיבור לרשת ולנסות שוב. או לכתוב טיוטה של פוסט.
id: Periksa koneksi jaringan Anda dan coba lagi. Atau buat konsep pos.
it: Controlla la connessione di rete e riprova. Altrimenti, prepara la bozza di un articolo.
ja: ネットワーク接続を確認して、もう一度お試しください。または投稿の下書きを作成してください。
ko: 네트워크 연결을 확인하고 다시 시도하세요. Or draft a post.
nb: Sjekk nettverkstilkoblingen din og prøv igjen. Eller opprett en kladd.
nl: Controleer je netwerkverbinding en probeer opnieuw. Of sla bericht als concept op.
pt_br: Verifique sua conexão e tente novamente. Ou salve o post como rascunho.
ro: Verifică conexiunea la rețea și încearcă din nou. Sau creează o ciornă a articolului.
ru: Проверьте ваше подключение к сети и попробуйте снова, или сохраните запись как черновик.
sq: Kontrolloni lidhjen e rrjetit tuaj dhe riprovoni. Ose skiconi një postim.
sv: Kontrollera nätverksanslutningen och försök igen. Eller skriv ett inläggsutkast.
tr: Ağ bağlantınızı denetleyip yeniden deneyin. Ya da bir yazı taslağı hazırlayın.
zh_hans: 请检查您的网络连接，然后重试。或者将文章保存为草稿。
zh_hant: 請檢查你的網路連線並再試一次。Or draft a post.

source: Check your notifications
ar: التحقُّق من تنبيهاتك
cs: Zkontrolujte svá oznámení
de: Deine Benachrichtigungen ansehen
es: Comprueba tus notificaciones
id: Periksa pemberitahuan Anda
it: Verifica le notifiche
ja: 通知を確認
pt_br: Confira suas notificações
ro: Vezi notificările
ru: Проверка уведомлений
sq: Shihni njoftimet tuaja
sv: Kolla dina notiser
tr: Bildirimlerinizi kontrol edin

source: Check your site stats
ar: التحقّق من إحصاءات موقعك
cs: Zkontrolujte statistiky svého webu
de: Überprüfe deine Website-Statistiken
es: Revisa las estadísticas de tu sitio
id: Periksa statistik situs Anda
it: Controlla le statistiche del sito
ja: サイト統計情報を確認
nb: Sjekk din nettstedstatistikk
pt_br: Veja as estatísticas de seu site
ro: Vezi statisticile site-ului
ru: Проверить статистику сайта
sq: Ndiqni statistikat e sajtit tuaj
sv: Kolla statistiken för webbplatsen
tr: Sitenizin istatistiklerine bakın

source: Check your site title
ar: التحقُّق من عنوان موقعك
cs: Zadejte název svého webu
de: Deinen Website-Titel prüfen
es: Comprueba el título de tu sitio
id: Periksa judul situs Anda.
it: Controllo del titolo del sito
ja: サイトタイトルを確認する
pt_br: Conferir o título do seu site
ro: Verifică titlul site-ului
ru: Проверьте название сайта
sq: Kontrolloni titullin e sajtit tuaj
sv: Kontrollera din webbplatsrubrik
tr: Site başlığınızı denetleyin
