Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: The log in code that was scanned could not be validated. Please tap the Scan Again button to rescan the code.
ar: تعذر التحقُّق من صحة رمز تسجيل الدخول الذي تم مسحه ضوئيًا. يرجى الضغط على زر المسح الضوئي مرة أخرى لإعادة مسح الرمز ضوئيًا.
cs: Přihlašovací kód, který byl naskenován, nelze ověřit. Klepnutím na tlačítko Skenovat znovu kód se znovu naskenujte.
de: Der gescannte Anmeldecode konnte nicht validiert werden. Bitte tippe auf den Button „Erneut scannen“, um den Code erneut zu scannen.
es: No se ha podido validar el código de acceso escaneado. Toca el botón Analizar de nuevo para volver a escanear el código.
fr: Le code de connexion scanné n’a pas pu être validé. Appuyez sur Scanner à nouveau pour rescanner le code.
he: לא ניתן היה לאמת את קוד ההתחברות שנסרק. יש ללחוץ על הכפתור 'לסרוק שוב' כדי לסרוק שוב את הקוד.
id: Kode login yang dipindai tidak dapat divalidasi. Silakan ketuk tombol Pindai Lagi untuk memindai ulang kode.
it: Il codice di accesso scansionato non può essere convalidato. Tocca il pulsante Scansiona di nuovo per scansionare nuovamente il codice.
ja: スキャンされたログインコードを検証できませんでした。 「再スキャン」ボタンをタップしてコードをもう一度スキャンしてください。
ko: 스캔한 로그인 코드의 유효성을 검사할 수 없습니다. 다시 스캔 버튼을 눌러 코드를 다시 스캔하세요.
nl: De gescande inlogcode kon niet worden gevalideerd. Tik op 'Opnieuw scannen' om de code opnieuw te scannen.
pt_br: O código de login que foi verificado não pôde ser validado. Toque no botão de verificação novamente para reanalisar o código.
ro: Codul de autentificare pe care l-ai scanat nu a putut fi validat. Te rog atinge butonul Scanează din nou pentru a scana din nou codul.
ru: Не удалось проверить отсканированный код для входа. Нажмите "Сканировать снова", чтобы повторить процедуру.
sq: Kodi i hyrjes që u skanua, s’u vlerësua dot. Ju lutemi, prekni butonin “Riskanoje” që të riskanohet kodi.
sv: Den avlästa inloggningskoden kunde inte bekräftas. Tryck på knappen ”skanna igen” för att avläsa koden en gång till.
tr: Taranan oturum açma kodu doğrulanamadı. Lütfen Yeniden tara düğmesine tıklayarak kodu yeniden tarayın.
zh_hans: 无法验证扫描的登录代码。 请点击“再次扫描”按钮，重新扫描代码。
zh_hant: 無法驗證掃描的登入碼。 請點選「重新掃描」按鈕以重新掃描代碼。

source: The login request has expired. Log in to WordPress.com to try again.
ar: انتهت صلاحية طلب تسجيل الدخول. سجِّل الدخول إلى WordPress.com للمحاولة مرة أخرى.
cs: Žádost vypršela. Přihlaste se znovu k WordPress.com.
cy: Mae'r cais mewngofnodi wedi dod i ben. Mewngofnodwch i WordPress.comi geisio eto.
de: Die Anmeldung ist abgelaufen. Melde dich bei WordPress.com an und versuche es noch einmal.
es: La conexión ha expirado. Accede de nuevo a WordPress.com
fr: La demande de connexion a expiré. Connectez-vous à WordPress.com pour réessayer.
he: פג תוקף בקשת ההתחברות. יש להיכנס ל-WordPress.com כדי לנסות שוב.
id: Permintaan masuk sudah kedaluwarsa. Masuk ke WordPress.com untuk mencoba lagi.
is: Beiðnin innskráningu hefur runnið út. Skráðu þig inn til að WordPress.com að reyna aftur.
it: La richiesta di login è scaduta. Collegati a WordPress.com e riprova.
ja: ログインリクエストが期限切れになっています。WordPress.com に再度ログインしてもう一度お試しください。
ko: 로그인 요청이 만료되었습니다. 워드프레스닷컴에 로그인하여 다시 시도하세요.
nb: Innloggingsforespørselen har utløpt. Logg inn med WordPress.com og prøv igjen.
nl: Het aanmeldingsverzoek is verlopen. Meld je aan op WordPress.com en probeer het opnieuw.
pt_br: A solicitação de login expirou. Faça login no WordPress.com para tentar novamente.
ro: Cererea de autentificare a expirat. Autentifică-te în WordPress.com pentru a încearca din nou.
ru: Срок действия запроса на вход истёк. Войдите на WordPress.com, чтобы повторить попытку.
sk: Vaša požiadavka na prihlásenie vypršala. Prihláste sa na WordPress.com a skúste to znova.
sq: Kërkesa për hyrje skadoi. Hyni te WordPress.com që të riprovoni.
sv: Inloggningsbegäran har löpt ut. Logga in på WordPress.com för att försöka igen.
th: คำขอร้องเข้าสู่ระบบหมดอายุ ให้คุณเข้าสู่ระบบ WordPress.com แล้วลองอีกครั้ง
tr: Oturum açma isteğinin süresi doldu. Yeniden denemek için WordPress.com oturumu açın.
zh_hans: 登录请求已过期。请登录到 WordPress.com 并重试。
zh_hant: 登入要求已到期。登入 WordPress.com 再試一次。

source: The media could not be added to the Media Library.
ar: تعذرت إضافة الوسائط إلى مكتبة الوسائط.
cs: Média nemohly být přidány do knihovny médií.
de: Die Mediendatei konnte nicht zur Mediathek hinzugefügt werden.
es: No se pudo añadir el medio a la biblioteca de medios.
fr: Ce média n’a pas pu être ajouté à la médiathèque.
he: לא ניתן להוסיף את הקובץ לספריית המדיה.
id: Media tidak bisa ditambahkan ke Pustaka Media.
it: Il media non può essere aggiunto alla libreria.
ja: メディアをメディアライブラリに追加できませんでした。
ko: 미디어를 미디어 라이브러리에 추가할 수 없었습니다.
nb: Medieelementet kunne ikke legges til i Mediebiblioteket.
nl: De media kon niet aan de mediabibliotheek toegevoegd worden.
pt_br: Não foi possível adicionar a mídia à biblioteca de mídia.
ro: Elementul media nu a putut fi adăugat în Biblioteca media.
ru: Невозможно добавить медиафайл в «Библиотеку медиафайлов».
sk: Súbor sa nepodarilo pridať do knižnice.
sq: Media s’u shtua dot te Mediateka.
sv: Mediafilen kunde inte läggas till i mediabiblioteket.
tr: Ortam, ortam kitaplığına eklenemedi.
zh_hans: 无法将媒体添加到媒体库。
zh_hant: 無法將媒體新增到媒體庫。

source: The module couldn't be activated.
ar: لا يمكن تنشيط الوحدة.
cs: Modul nelze aktivovat.
de: Das Modul konnte nicht aktiviert werden.
es: El módulo no se pudo activar
fr: Le module n’a pas pu être activé.
he: לא ניתן היה להפעיל את המודול.
id: Modul tidak dapat diaktifkan.
it: Impossibile attivare il modulo.
ja: モジュールを有効化できませんでした。
ko: 모듈을 활성화할 수 없습니다.
nl: De module kon niet geactiveerd worden.
pt_br: O módulo não pôde ser ativado.
ro: Nu am putut activa extensia.
ru: Модуль не может быть активирован.
sq: Moduli s’u aktivizua dot.
sv: Denna modul kunde inte aktiveras.
tr: Modül etkinleştirilemedi.
zh_hans: 无法激活模块。
zh_hant: 無法啟用此模組。

source: The number of posts to show per page.
ar: عدد المقالات المطلوب عرضها في كل صفحة.
cs: Počet příspěvků, které se mají zobrazit na stránce.
de: Die Anzahl der Beiträge, die pro Seite angezeigt werden.
es: El número de entradas a mostrar por página.
fr: Le nombre d’articles à afficher par page.
he: מספר הפוסטים שניתן להציג בכל עמוד.
id: Jumlah pos yang akan ditampilkan per halaman.
it: Il numero di articoli da mostrare per pagina.
ja: 1ページに表示する投稿の数。
ko: 페이지당 표시할 글 수입니다.
nb: Antall innlegg som skal vises på hver side.
nl: Het aantal te tonen berichten per pagina.
pt_br: O número de posts a serem mostrados por página.
ro: Numărul de articole de arătat per pagină.
ru: Число показываемых записей на страницу.
sk: Počet článkov na stránku.
sq: Numër postimesh për t’u shfaqur për faqe.
sv: Antalet inlägg som visas per sida.
tr: Bir sayfada görüntülenecek yazı sayısı.
zh_hans: 每页显示的文章数。
zh_hant: 每頁顯示的文章篇數。

source: The post you are trying to copy has two versions that are in conflict or you recently made changes but didn't save them. Edit the post first to resolve any conflict or proceed with copying the version from this app.
ar: تحتوي المقالة التي تحاول نسخها على إصدارين متعارضين أو أنك قمت بإجراء تغييرات مؤخرًا لكنك لم تحفظها. قم بتحرير المقالة أولاً لحل أي تعارض أو استمر في نسخ الإصدار من هذا التطبيق.
cs: Příspěvek, který se pokoušíte zkopírovat, má dvě verze, které jsou v konfliktu, nebo jste nedávno provedli změny, ale neuložili jste je. Nejprve upravte příspěvek, abyste vyřešili jakýkoli konflikt, nebo pokračujte v kopírování verze z této aplikace.
de: Der Beitrag, den du zu kopieren versuchst, hat zwei Versionen, die miteinander in Konflikt stehen, oder du hast kürzlich Änderungen vorgenommen, diese aber nicht gespeichert. Bearbeite zuerst den Beitrag, um den Konflikt zu lösen, oder fahre mit dem Kopieren der Version aus dieser App fort.
es: La entrada que estás intentando copiar tiene dos versiones que están en conflicto o has hecho cambios recientemente, pero no los has guardado. Edita primero la entrada para resolver cualquier conflicto o procede a copiar la versión desde esta aplicación.
id: Pos yang ingin Anda salin mempunyai dua versi yang saling konflik atau baru-baru ini ada perubahan yang tidak disimpan. Sunting pos terlebih dahulu untuk menyelesaikan konflik atau lanjutkan dengan menyalin versi dari aplikasi ini.
it: L'articolo che stai cercando di copiare ha due versioni che sono in conflitto o hai apportato modifiche di recente senza salvarle. Per prima cosa, modifica l'articolo per risolvere eventuali conflitti o copia la versione da questa app.
ja: コピーしようとしている投稿に競合する2つのバージョンが存在するか、最近行った変更が保存されていません。 競合を解消するには投稿を編集するか、このアプリからバージョンをコピーしてください。
pt_br: O post que você está tentando copiar possui duas versões em conflito ou você fez alterações recentemente que não foram salvas. Primeiro edite o post para corrigir qualquer conflito e depois copie a versão no aplicativo.
ro: Articolul pe care încerci să-l copiezi are două versiuni care sunt în conflict sau ai făcut recent modificări pe care nu le-ai salvat. Mai întâi, editează articolul pentru a elimina orice conflict sau continuă cu copierea versiunii din această aplicație.
ru: Запись, которую вы пытаетесь скопировать имеет две конфликтующие версии или вы недавно внесли, но не сохранили изменения. Отредактируйте запись и решите конфликты или скопируйте версию из этого приложения.
sq: Postimi që po rrekeni të kopjoni, ka dy versione që kanë përplasje, ose keni bërë ndryshime tani afër, por nuk i ruajtët ato. Së pari përpunoni postimin, që të zgjidhet çfarëdo përplasje ose që të vazhdohet kopjimi i versionit prej këtij aplikacioni.
sv: Inlägget du försöker kopiera har två versioner som står i konflikt med varandra, eller så har du nyligen gjort ändringar som inte är sparade. Redigera inlägget först för att lösa eventuella konflikter och kopiera därefter versionen från denna app.
tr: Kopyalamaya çalıştığınız yazının çakışan iki sürümü var ya da yakın zamanda değişiklik yaptınız ancak bunları kaydetmediniz. Herhangi bir çakışmayı çözmek için önce yazıyı düzenleyin ya da sürümü bu uygulamadan kopyalayarak ilerleyin.

source: The serialization of the request failed.
ar: فشل إنشاء تسلسل الطلب.
cs: Série požadavků se nezdařila.
de: Das Serialisieren der Anfrage ist fehlgeschlagen.
es: La serialización de la solicitud ha fallado.
fr: La sérialisation de la requête a échoué.
he: הסריאליזציה של הבקשה נכשלה.
id: Serialisasi permintaan gagal.
it: La serializzazione della richiesta non è riuscita.
ja: リクエストのシリアル化に失敗しました。
ko: 요청 직렬화에 실패했습니다.
nl: De serialisatie van het verzoek is mislukt.
pt_br: Falha na serialização da solicitação.
ro: Serializarea cererii a eșuat.
ru: Сериализация запроса не удалась.
sq: Serializimi i kërkesës dështoi.
sv: Serialiseringen av begäran misslyckades.
tr: İstek serileştirilemedi.
zh_hans: 请求序列化失败。
zh_hant: 要求序列化失敗。

source: The serialization of the response failed.
ar: فشل إنشاء تسلسل الاستجابة.
cs: Série odpovědí se nezdařila.
de: Das Serialisieren der Anwort ist fehlgeschlagen.
es: La serialización de la respuesta ha fallado.
fr: La sérialisation de la réponse a échoué.
he: הסריאליזציה של התגובה נכשלה.
id: Serialisasi respons gagal.
it: La serializzazione della risposta non è riuscita.
ja: レスポンスのシリアル化に失敗しました。
ko: 응답 직렬화에 실패했습니다.
nl: De serialisatie van de reactie is mislukt.
pt_br: Falha na serialização da resposta.
ro: Serializarea răspunsului a eșuat.
ru: Сериализация ответа не удалась.
sq: Serializimi i përgjigjes dështoi.
sv: Serialiseringen av svaret misslyckades.
tr: Yanıt serileştirilemedi.
zh_hans: 响应序列化失败。
zh_hant: 回應序列化失敗。

source: The server returned an empty response. This usually means you need to increase the memory limit for your site.
ar: أرجع الخادم استجابة فارغة. يعني ذلك عادة أنك بحاجة إلى زيادة الحد الأقصى لذاكرة موقعك.
cs: Server vrátil prázdnou odpověď. To obvykle znamená, že je třeba zvýšit limit paměti pro váš web.
cy: Mae'r gweinydd wedi anfon ymateb gwag. Mae hyn yn golygu fel arfer fod angen cynyddu'r terfyn cof ar gyfer eich gwefan.
de: Der Server hat eine leere Antwort zurückgesendet. Dies bedeutet normalerweise, dass Du das Speicherlimit auf deiner Website erhöhen musst.
es: El servidor ha enviado una respuesta vacía. Normalmente esto significa que tienes que ampliar el límite de memoria para tu sitio.
fr: Le serveur a renvoyé une réponse vide. Cela signifie généralement que vous devez augmenter la limite mémoire de votre site.
he: השרת החזיר תשובה ריקה. בדרך כלל הדבר אומר שצריך להגדיל את מגבלת הזיכרון לאתר.
id: Server memberi respon kosong. Biasanya ini berarti Anda perlu meningkatkan batas memori situs Anda.
is: Netþjónninn skilaði tómu svari. Það þýðir oftast að þú þurfir meira minni fyrir vefinn þinn.
it: Il server ha restituito una risposta vuota. Questo di solito significa che è necessario aumentare il limite di memoria per il tuo sito.
ja: サーバーが空のレスポンスを返しました。これは通常、サイトのメモリ上限を上げる必要があることを意味しています。
ko: 서버에서 응답이 없습니다. 이는 일반적으로 사이트에 대한 메모리 제한을 늘려야 한다는 뜻입니다.
nb: Serveren ga et tomt svar. Dette betyr vanligvis at du må øke mine-grensen («memory limit») på ditt nettsted.
nl: De server heeft een lege respons teruggestuurd. Dat betekent meestal dat je de geheugenlimiet voor je site moet verhogen.
pt_br: O servidor retornou uma resposta vazia. Isso geralmente significa que você precisa aumentar o limite de memória de seu site.
ro: Serverul a returnat un răspuns gol. De obicei, asta înseamnă că trebuie să mărești limita de memorie pentru site-ul tău.
ru: Сервером был дан пустой ответ. Обычно это означает, что необходимо повысить лимит памяти для сайта. Сервером был дан пустой ответ. Обычно это означает, что необходимо повысить лимит памяти для сайта.
sk: Server vrátil prázdnu odpoveď. Obvykle to znamená, že potrebujete zvýšiť obmedzenie pamäte pre vašu webovú stránku.
sq: Shërbyesi ktheu një përgjigje të zbrazët. Zakonisht kjo do të thotë që lypset të rritni kufirin e kujtesës për sajtin tuaj.
sv: Servern skickade tillbaka ett tomt svar. Detta betyder vanligtvis att du behöver öka minnesgränsen för din webbplats.
th: เซิร์ฟเวอร์ตอบสนองค่าว่างกลับมา นี่อาจเป็นสัญญาณว่าคุณต้องเพิ่มหน่วยความจำสำหรับเว็บของคุณ
tr: Sunucu boş bir yanıt verdi. Bu durum genellikle sitenizin bellek sınırını artırmanız gerektiği anlamına gelir.
zh_hans: 服务器返回空响应。通常，这表明您需要增加站点的内存限制。
zh_hant: 伺服器傳回空白回應。這通常代表你必須增加網站的記憶體限制。

source: The site %@ will no longer appear in your reader. Tap to undo.
ar: لن يظهر الموقع %@ في برنامج Reader الخاص بك. انقر للتراجع.
cy: Ni fydd gwefan %@ bellach y ymddangos yn eich darllennydd. Tapiwch i ddadwneud hyn.
de: Die Website %@ wird nicht mehr in deinem Reader erscheinen. Tippe für Undo.
es: El sitio %@ ya no aparecerá en su lector. Pulsa para deshacer.
is: Vefurinn %@ mun ekki lengur birtast í lesara. Ýttu til þess að afturkalla.
ja: サイト %@ がリーダーに表示されなくなります。タップして元に戻します。
nb: Nettstedet %@ vil ikke dukke opp i din leser lenger. Trykk for å angre.
pt_br: O site %@ não será mais exibido no seu leitor. Toque para desfazer.
ro: Site-ul %@ nu va mai apare în Cititor. Atinge pentru a reveni.
ru: Веб-сайт %@ больше не будет отображаться в приложении «Чтиво». Нажмите, чтобы отменить действие.
sk: Webová stránka %@ sa už vo vašej čítačke neobjaví. Ťuknutím zrušte.
sv: Webbplatsen %@ kommer inte längre att visas i läsaren. Tryck här om du vill ångra.
th: เว็บไซต์ %@ จะไม่ปรากฎในตัวอ่านของคุณอีกแล้ว แตะเพื่อเลิกทำ

source: The site address must be shorter than 64 characters.
ar: يجب أن يكون طول عنوان الموقع أقل من 64 حرفًا.
cs: Adresa webu musí být kratší než 64 znaků.
cy: Rhaid i gyfeiriad y wefan fod yn llai na 64 nod.
de: Die Website-Adresse muss kürzer als 64 Zeichen sein.
es: La dirección del sitio debe tener menos de 64 caracteres.
fr: L'adresse du site doit compter moins de 64 caractères.
he: כתובת האתר צריכה להיות קצרה מ-64 תווים.
id: Alamat situs harus lebih pendek dari 64 karakter.
is: Veffangið verður að vera styttra en 64 stafir.
it: L'indirizzo del sito deve essere più corto di 64 caratteri.
ja: サイトアドレスは64文字以下にしてください。
ko: 사이트 주소는 64 글자보다 적어야합니다.
nb: Nettstedsadressen må være kortere enn 64 tegn.
nl: Het site adres moet korter zijn dan 64 karakters.
pt_br: O endereço do site deve ter menos que 64 caracteres.
ro: Adresa site-ului trebuie să aibă maxim 64 de caractere.
ru: Адрес сайта должен быть короче 64 символов.
sk: Adresa webovej stránky musí byť kratšia ako 64 znakov.
sq: Adresa e sajtit duhet të jetë më e shkurtër se 64 shenja.
sv: Adressen till webbplatsen måste vara kortare än 64 tecken.
th: ที่อยู่เว็บต้องสั้นกว่า 64 ตัวอักษร
tr: Site adresi 64 karakterden kısa olmalıdır.
zh_hans: 站点地址必须短于64个字符。
zh_hant: 網站位址長度必須小於 64 個字元。

source: The site at %1$@ uses WordPress %2$@. We recommend to update to the latest version, or at least %3$@
ar: يستخدم الموقع في %1$@ ووردبريس %2$@. نوصي بالتحديث إلى أحدث إصدار أو الإصدار %3$@ على الأقل
cs: Webová stránka %1$@ používá WordPress %2$@. Neprodleně aktualizujte na poslední verzi WordPress %3$@
cy: Mae'r wefan %1$@ yn defnyddio WordPress %2$@. Rydym yn argymell ei diweddaru i'r fersiwn diweddaraf, neu o leiaf %3$@
de: Die Website unter %1$@ nutzt WordPress %2$@. Wir empfehlen ein Update auf die aktuellste Version oder mindestens auf %3$@
es: El sitio en %1$@ usa WordPress %2$@. Se recomienda usar la última versión, o al menos %3$@
fr: Votre site %1$@ utilise WordPress %2$@. Nous recommandons fortement de le mettre à jour à la version la plus récente, ou au minimum la version %3$@.
he: האתר %1$@ משתמש בוורדפרס %2$@. מומלץ לשדרג לגרסה העדכנית ביותר, או לפחות לגרסה %3$@.
id: Situs di %1$@ menggunakan WordPress %2$@. Kami merekomendasikan agar diperbarui ke versi terbaru, atau sekurang-kurangnya %3$@
is: Vefurinn %1$@ notar WordPress %2$@. Við mælum með uppfærslu í nýjustu útgáfu eða í það minnsta %3$@
it: Il sito su %1$@ utilizza WordPress %2$@. Ti raccomandiamo di aggiornarlo all'ultima versione o almeno alla versione %3$@
ja: %1$@ のサイトは WordPress %2$@ を使っています。最新版または最低でも %3$@ に更新することをおすすめします。
ko: %1$@의 사이트는 워드프레스 %2$@를 사용합니다. 최신 버전이나 최소한 %3$@으로 업데이트하기를 권장합니다.
nb: Nettstedet på %1$@ bruker WordPress %2$@. Vi anbefaler å oppdatere til siste versjon, eller i det minste %3$@
nl: De site op %1$@ gebruikt WordPress %2$@. Wij raden aan om te updaten naar de laatste versie, of minimaal %3$@
pt_br: O site em %1$@ usa o WordPress %2$@. Recomendamos atualizar para a última versão, ou pelo menos a %3$@
ro: Site-ul %1$@ folosește WordPress %2$@. Îți recomandăm să actualizezi la ultima versiune sau cel puțin la %3$@
ru: Сайт по адресу %1$@ использует WordPress %2$@. Рекомендуем обновить его до текущей версии или хотя бы до %3$@
sk: Webová stránka na %1$@ používa WordPress %2$@. Odporúčame aktualizáciu najnovšej verzie alebo aspoň na verziu %3$@
sq: Sajti te %1$@ përdor %2$@. Këshillojmë ta përditësoni me versionin më të ri, ose të paktën %3$@
sv: Webbplatsen %1$@ använder WordPress %2$@. Vi rekommenderar att du uppdaterar till den senaste versionen, dock allra minst %3$@.
th: เว็บไซต์ที่ %1$@ ใช้เวิร์ดเพรส %2$@ เราแนะนำให้อัปเดตไปยังรุ่นล่าสุด หรืออย่างน้อยรุ่น %3$@
tr: %1$@ sitesi WordPress %2$@ kullanıyor. Güncel sürüme ya da en azından %3$@ sürümüne yükseltmenizi öneririz
zh_hans: 这个网站%1$@使用WordPress%2$@。我们推荐升级到最新版本，或者%3$@以上版本
zh_hant: 網誌 %1$@ 使用 WordPress 版本 %2$@。我們建議升級至最新版本，至少使用 %3$@ 以上的版本。

source: The site at this address is not a WordPress site. For us to connect to it, the site must use WordPress.
ar: الموقع الموجود على هذا العنوان ليس موقع ووردبريس. لكي نتصل بالموقع، يجب أن يستخدم الموقع ووردبريس.
cs: Web na této adrese není web WordPress. Abychom se k němu mohli připojit, musí web používat WordPress.
de: Die Website mit dieser Adresse ist keine WordPress-Website. Damit wir uns mit ihr verbinden können, muss die Website WordPress verwenden.
es: El sitio que hay en esta dirección no es un sitio WordPress. Para que podamos conectarnos con él, el sitio debe usar WordPress.
fr: Le site à cette adresse n’est pas un site WordPress. Pour pouvoir s’y connecter, le site doit utiliser WordPress.
he: כתובת האתר שהזנת אינה עבור אתר ב-WordPress. כדי שנוכל להתחבר לאתר, האתר חייב להשתמש בפלטפורמה של WordPress.
id: Situs di alamat ini bukan situs WordPress. Agar kami dapat menghubungkannya, situs harus menggunakan WordPress.
it: Il sito a questo indirizzo non è un sito WordPress. Per poterci connettere, il sito deve utilizzare WordPress.
ja: このアドレスのサイトは WordPress のサイトではありません。接続するには、接続先のサイトが WordPress を使用している必要があります。
ko: 이 주소의 사이트는 워드프레스 사이트가 아닙니다. 연결하려면 사이트에서 워드프레스를 사용해야 합니다.
nb: Nettstedet på den adressen er ikke et WordPress-nettsted. For at vi skal kunne koble til må nettstedet være WordPress.
nl: De site op dit adres is geen WordPress site. Om door ons verbinding te kunnen maken, moet de site WordPress gebruiken.
pt_br: O site publicado nesse endereço não é um site WordPress. Para que possamos nos conectar a ele, é necessário que o site tenha sido feito com WordPress.
ro: Site-ul de la această adresă nu este un site WordPress. Pentru a-l putea conecta, site-ul trebuie să folosească WordPress.
ru: Сайт по этому адресу не является сайтом на WordPress. Мы не можем подключиться к нему.
sq: Sajti në këtë adresë s’është sajt WordPress. Që të lidhemi me të, sajti duhet të përdorë WordPress.
sv: Webbplatsen på den angivna adressen använder inte WordPress. För att du ska kunna ansluta en webbplats behöver den använda WordPress.
tr: Bu adresteki site bir WordPress sitesi değil. Bağlanabilmemiz için sitenin WordPress kullanması gerekir.
zh_hans: 此地址下的站点不是 WordPress 站点。站点必须使用 WordPress，我们才能建立连接。
zh_hant: 此地址的網站不是 WordPress 網站。該網站必須使用 WordPress，我們才能與其連結。

source: The site could not be deleted.
ar: تعذر حذف الموقع.
cs: Webová stránka nemůže být odstraněna.
cy: Nid oes modd dileu'r wefan hon.
de: Die Website konnte nicht gelöscht werden.
es: No se ha podido eliminar el sitio.
fr: Ce site ne peux pas être supprimé.
he: לא ניתן למחוק את האתר.
id: Situs tidak dapat dihapus.
is: Ekki var unnt að eyða þessum vef.
it: Il sito non può essere eliminato.
ja: サイトを削除できませんでした。
ko: 사이트를 삭제할 수 없습니다.
nb: Siden kunne ikke slettes.
nl: Verwijderen van site mislukt.
pt_br: Não foi possível excluir o site.
ro: Site-ul nu a putut fi șters.
ru: Не удалось удалить сайт.
sk: Stránka nemôže byť odstránená.
sq: Sajti s’u fshi dot.
sv: Webbplatsen kunde inte raderas.
tr: Site silinemedi.
zh_hans: 无法删除该站点。
zh_hant: 網站無法刪除。

source: The site could not be exported.
ar: تعذر تصدير الموقع.
cs: Web nemohl být exportován.
cy: Nid oes modd allforio'r wefan hon.
de: Die Website konnte nicht exportiert werden.
es: El sitio no puede ser exportado.
fr: Ce site ne peux pas être exporté.
he: לא ניתן היה לייצא את האתר.
id: Situs tidak dapat diekspor.
is: Ekki var unnt að flytja út þennan vef.
it: Non è stato possibile esportare il sito.
ja: このサイトはエクスポートできません。
ko: 사이트를 내보낼 수 없습니다.
nb: Siden kunne ikke eksporteres.
nl: De site kon niet geëxporteerd worden.
pt_br: O site não pode ser exportado.
ro: Site-ul nu a putut fi exportat.
ru: Не удалось экспортировать сайт.
sk: Webová stránka sa nedá exportovať.
sq: Ky sajt s’u eksportua dot.
sv: Webbplatsen kunde inte exporteras.
tr: Site dışa aktarılamadı.
zh_hans: 该站点无法导出。
zh_hant: 無法匯出此網站。
