Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

# mediaLibrary.deletionFailureMessage
source: Unable to delete all media items.
ar: يتعذر حذف كل عناصر الوسائط.
de: Es können nicht alle Medienelemente gelöscht werden.
es: No ha sido posible eliminar todos los elementos multimedia.
fr: Impossible de supprimer tous les éléments multimédia.
he: לא ניתן למחוק את כל פריטי המדיה.
id: Tidak dapat menghapus semua item media.
it: Non è possibile eliminare tutti gli elementi multimediali.
ja: すべてのメディアファイルを削除できません。
ko: 모든 미디어 항목을 삭제할 수 없습니다.
nl: Niet mogelijk om alle media te verwijderen.
ro: Nu pot să șterg toate elementele media.
ru: Невозможно удалить все медиафайлы.
sq: S’arrihet të fshihen krejt objektet media.
sv: Kan inte ta bort alla medieobjekt.
tr: Tüm ortam dosyaları silinemedi.
zh_hans: 无法删除所有媒体项目。
zh_hant: 無法刪除所有媒體項目。

# mediaLibrary.deletionProgressViewTitle
source: Deleting...
ar: جارٍ الحذف...
de: Löschen …
es: Borrando...
fr: Suppression…
he: מוחק...
id: Menghapus...
it: Eliminazione in corso…
ja: 削除しています…
ko: 삭제 중...
nl: Verwijderen...
ro: Șterg...
ru: Удаление...
sq: Po fshihet…
sv: Tar bort …
tr: Siliniyor...
zh_hans: 正在删除...
zh_hant: 正在刪除…

# mediaLibrary.deletionSuccessMessage
source: Deleted!
ar: محذوف!
de: Gelöscht!
es: ¡Borrado!
fr: Supprimé !
he: הפריט נמחק!
id: Dihapus!
it: Elemento eliminato.
ja: 削除しました。
ko: 삭제되었습니다.
nl: Verwijderd!
ro: Ștearsă!
ru: Удалено!
sq: U fshi!
sv: Borttaget!
tr: Silindi!
zh_hans: 已删除！
zh_hant: 已刪除！

# mediaLibrary.retryOptionsAlert.delete
source: Delete
ar: حذف
de: Löschen
es: Borrar
he: למחוק
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
ro: Șterge
ru: Удалить
sq: Fshije
sv: Ta bort
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# mediaLibrary.retryOptionsAlert.dismissButton
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
fr: Ignorer
he: ביטול
id: Tutup
it: Ignora
ja: 削除
ko: 무시
nl: Negeren
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉

# mediaLibrary.retryOptionsAlert.retry
source: Retry Upload
ar: إعادة محاولة الرفع
de: Upload erneut starten
es: Reintentar la subida
fr: Téléverser à nouveau
he: לנסות להעלות שוב
id: Coba Unggah Lagi
it: Riprova il caricamento
ja: 再アップロード
ko: 업로드 재시도
nl: Upload opnieuw proberen
ro: Reîncearcă încărcarea
ru: Повторить загрузку
sq: Riprovo Ngarkimin
sv: Försök ladda upp igen
tr: Yüklemeyi yeniden dene
zh_hans: 重试上传
zh_hant: 重試上傳

# mediaLibrary.searchResultsEmptyTitle
source: No media matching your search
ar: لا توجد وسائط مطابقة لبحثك
de: Keine Medien entsprechen deiner Suche
es: Ningún medio coincide con tu búsqueda
fr: Aucun média ne correspond à votre recherche
he: לא נמצאו פרטי מדיה שמתאימים לחיפוש שלך
id: Tidak ada media yang cocok dengan pencarian Anda
it: Nessun elemento multimediale corrispondente alla ricerca
ja: 検索と一致するメディアがありません
ko: 검색과 일치하는 미디어 없음
nl: Er komt geen media overeen met je zoekopdracht
ro: Nu s-a potrivit niciun element media cu căutarea ta
ru: Нет медиафайлов по критериям поиска
sq: S’ka media që përputhet me kërkimin tuaj
sv: Ingen media matchar din sökning
tr: Aramanızla eşleşen bir ortam yok
zh_hans: 没有与您的搜索匹配的媒体
zh_hant: 沒有符合你搜尋條件的媒體

# mediaLibrary.title
source: Media
ar: الوسائط
de: Medien
es: Medios
fr: Médias
he: מדיה
ja: メディア
ko: 미디어
ru: Медиа
tr: Ortam
zh_hans: 媒体
zh_hant: 媒體

# mediaLibrary.toolbarSelectImagesMany
source: %d Images Selected
ar: تم تحديد %d من الصور
de: %d Bilder ausgewählt
es: %d Imágenes seleccionadas
fr: %d images sélectionnées
he: נבחרו %d תמונות
id: %d Gambar Dipilih
it: %d immagini selezionate
ja: %d枚の画像を選択済み
ko: %d개 이미지 선택됨
nl: %d afbeeldingen geselecteerd
ro: Ai selectat %d imagini
ru: Выбраны изображения: %d
sq: %d Figura të Përzgjedhura
sv: %d bilder valda
tr: %d görsel seçilmiş
zh_hans: 已选择 %d 张图片
zh_hant: 已選取 %d 張圖片

# mediaLibrary.toolbarSelectImagesOne
source: 1 Image Selected
ar: تم تحديد صورة واحدة
de: 1 Bild ausgewählt
es: 1 imagen seleccionada
fr: 1 image sélectionnée
he: נבחרה תמונה אחת
id: 1 Gambar Dipilih
it: 1 immagine selezionata
ja: 1枚の画像を選択済み
ko: 1개 이미지 선택됨
nl: 1 afbeelding geselecteerd
ro: Ai selectat o imagine
ru: Выбрано одно изображение
sq: 1 Figurë e Përzgjedhur
sv: 1 bild vald
tr: 1 görsel seçilmiş
zh_hans: 已选择 1 张图片
zh_hant: 已選取 1 張圖片

# mediaLibrary.toolbarSelectItemsMany
source: %d Items Selected
ar: تم تحديد %d من العناصر
de: %d Elemente ausgewählt
es: %d elementos seleccionados
fr: %d éléments sélectionnés
he: נבחרו %d פריטים
id: %d Item Dipilih
it: %d elementi selezionati
ja: %d個のアイテムを選択済み
ko: %d개 항목 선택됨
nl: %d items geselecteerd
ro: Ai selectat %d elemente
ru: Выбрано элементов: %d
sq: %d Objekte të Përzgjedhur
sv: %d objekt valda
tr: %d öge seçilmiş
zh_hans: 已选择 %d 个项目
zh_hant: 已選取 %d 個項目

# mediaLibrary.toolbarSelectItemsOne
source: 1 Item Selected
ar: تم تحديد عنصر واحد
de: 1 Element ausgewählt
es: 1 elemento seleccionado
fr: 1 élément sélectionné
he: נבחר פריט אחד
id: 1 Item Dipilih
it: 1 elemento selezionato
ja: 1個のアイテムを選択済み
ko: 1개 항목 선택됨
nl: 1 item geselecteerd
ro: Ai selectat 1 element
ru: Выбран один элемент
sq: 1 Objekt i Përzgjedhur
sv: 1 objekt valt
tr: 1 öge seçilmiş
zh_hans: 已选择 1 个项目
zh_hant: 已選取 1 個項目

# mediaLibrary.toolbarSelectItemsPrompt
source: Select Items
ar: تحديد العناصر
de: Elemente auswählen
es: Seleccionar elementos
fr: Sélectionner des éléments
he: לבחור פריטים
id: Pilih Item
it: Seleziona elementi
ja: アイテムを選択する
ko: 항목 선택
nl: Selecteer items
ro: Selectează elementele
ru: Выбрать элементы
sq: Përzgjidhni Objekte
sv: Välj objekt
tr: Ögeleri seçin
zh_hans: 选择项目
zh_hant: 選取商品

# mediaPicker.failedMediaExportAlert.dismissButton
source: Dismiss
ar: تجاهُل
cs: Odmítnout
de: Verwerfen
es: Descartar
id: Tutup
it: Ignora
ja: 削除
pt_br: Dispensar
ro: Refuză
ru: Закрыть
sq: Hidhe tej
sv: Avfärda
tr: Kapat

# mediaPicker.noCameraAccessMessage
source: This app needs permission to access the Camera to capture new media, please change the privacy settings if you wish to allow this.
ar: يلزم هذا التطبيق إذن بالوصول إلى الكاميرا لالتقاط صورة جديدة، يُرجى تغيير إعدادا الخصوصية إذا كنت ترغب في السماح بهذا.
de: Diese App benötigt das Recht, auf die Kamera zuzugreifen, um neue Medien aufzunehmen. Wenn du dies zulassen möchtest, ändere bitte die Datenschutzeinstellungen.
es: Esta aplicación necesita permiso para acceder a la cámara con el fin de capturar nuevos elementos multimedia; cambia la configuración de privacidad si deseas permitir esta acción.
fr: Cette application nécessite une autorisation pour accéder à l’appareil photo et capturer de nouveaux médias. Pour ce faire, veuillez modifier les réglages de confidentialité.
he: אפליקציה זו זקוקה להרשאה כדי לגשת למצלמה ולצלם מדיה חדשה, יש לשנות את הגדרות הפרטיות אם ברצונך לאפשר זאת.
id: Aplikasi ini memerlukan izin untuk mengakses Kamera untuk menangkap media baru, harap ganti pengaturan privasi jika Anda ingin mengizinkan.
it: Questa app richiede l'autorizzazione a poter accedere alla fotocamera per acquisire nuovi elementi multimediali. Se desideri che ciò avvenga, modifica le impostazioni della privacy.
ja: このアプリが新しいメディアをキャプチャするためカメラにアクセスするには許可が必要です。許可するには、プライバシー設定を変更してください。
ko: 새 미디어를 캡처하려면 카메라에 접근하는 권한이 이 앱에 필요합니다. 접근을 허용하려면 프라이버시 설정을 변경하세요.
nl: Deze app heeft toestemming nodig om de camera te openen voor het registreren van nieuwe media; wijzig de privacyinstellingen als je dit wilt toestaan.
ro: Această aplicație are nevoie de permisiunea de a accesa Camera pentru a captura elemente media noi, te rog schimbă setările de confidențialitate dacă dorești să permiți asta.
ru: Этому приложению необходим доступ к камере для получения новых медиаданных. Если вы хотите разрешить доступ, измените настройки конфиденциальности.
sq: Ky aplikacion lyp leje përdorimi të Kamerës, që të krijojë media të re, nëse doni ta lejoni këtë, ju lutemi, ndryshoni rregullimet mbi privatësinë.
sv: Denna app behöver åtkomst till kameran för att kunna ta foton och spela in videoklipp. Ändra integritetsinställningarna om du vill tillåta detta.
tr: Bu uygulama yeni görsel yakalamak için kameraya erişme izni istiyor, İzin vermek istiyorsanız lütfen gizlilik ayarlarını değiştirin.
zh_hans: 此应用程序需要获取照相机的访问权限，才可以拍摄新媒体。如要允许此操作，请更改隐私设置。
zh_hant: 此應用程式需要取得權限才能存取相機，以擷取新的媒體。若你願意允許此應用程式功能，請變更隱私設定。

# mediaPicker.noCameraAccessTitle
source: Media Capture
ar: التقاط الوسائط
de: Aufnehmen von Medien
es: Captura de medios
fr: Capture de médias
he: צילום מדיה
id: Tangkapan Media
it: Acquisizione degli elementi multimediali
ja: メディアのキャプチャ
ko: 미디어 캡처
nl: Mediaregistratie
ro: Captură media
ru: Захват медиаданных
sq: Krijim Mediash
sv: Mediainspelning
tr: Görsel yakalama
zh_hans: 媒体拍摄
zh_hant: 媒體擷取

# mediaPicker.openSettings
source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir los ajustes
fr: Ouvrir les réglages
he: לפתוח את ההגדרות
id: Buka Pengaturan
it: Apri le impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Instellingen openen
ro: Deschide setările
ru: Открыть настройки
sq: Hap Rregullimet
sv: Öppna inställningarna
tr: Ayarları aç
zh_hans: 打开设置
zh_hant: 開啟設定

# mediaPicker.pickFromFreeGIFLibrary
source: Free GIF Library
ar: مكتبة الصور المجانية بتنسيق GIF
de: Kostenlose GIF-Bibliothek
es: Biblioteca GIF gratuita
fr: Bibliothèque d’images GIF gratuites
he: ספריית GIF חינמית
id: Pustaka GIF Gratis
it: Libreria di GIF gratuita
ja: 無料 GIF ライブラリ
ko: 무료 GIF 라이브러리
nl: Gratis GIF-bibliotheek
ro: Bibliotecă de GIF-uri gratuite
ru: Свободная GIF-медиатека
sq: Librari GIF-esh e lirë
sv: Gratis GIF-bibliotek
tr: Ücretsiz GIF kitaplığı
zh_hans: 免费 GIF 图库
zh_hant: 免費 GIF 圖庫

# mediaPicker.pickFromMediaLibrary
source: Choose from Media
ar: الاختيار من الوسائط
de: Aus Medien wählen
es: Elige entre los medios
fr: Choisir depuis les médias
he: לבחור ממדיה
id: Pilih dari Media
it: Scegli dagli elementi multimediali
ja: メディアから選択
ko: 미디어에서 선택
nl: Kies media
ro: Alege din Media
ru: Выбрать медиафайл
sq: Zgjidhni prej Mediash
sv: Välj bland media
tr: Ortamlardan seçin
zh_hans: 从媒体中选择
zh_hant: 從媒體中選擇

# mediaPicker.pickFromOtherApps
source: Other Files
ar: ملفات أخرى
de: Andere Dateien
es: Otros archivos
fr: Autres fichiers
he: קבצים אחרים
id: Berkas Lainnya
it: Altri file
ja: その他のファイル
ko: 기타 파일
nl: Andere bestanden
ro: Alte fișiere
ru: Другие файлы
sq: Kartela të Tjera
sv: Övriga filer
tr: Diğer dosyalar
zh_hans: 其他文件
zh_hant: 其他檔案

# mediaPicker.pickFromPhotosLibrary
source: Choose from Device
ar: الاختيار من جهاز
de: Von einem Gerät auswählen
es: Elegir del dispositivo
fr: Choisir depuis l’appareil
he: לבחור מהמכשיר
id: Pilih dari Perangkat
it: Scegli da dispositivo
ja: 端末から選択
ko: 기기에서 선택
nl: "Kiezen op apparaat"
ro: Alege de pe dispozitiv
ru: Выбрать с устройства
sq: Zgjidhni nga Pajisje
sv: Välj från enheten
tr: Aygıttan seçin
zh_hans: 从设备中选择
zh_hant: 從裝置中選擇

# mediaPicker.pickFromStockPhotos
source: Free Photo Library
ar: مكتبة الصور المجانية
de: Kostenlose Fotobibliothek
es: Biblioteca de fotos gratuitas
fr: Bibliothèque de photos gratuites
he: ספריית תמונות בחינם
id: Pustaka Foto Gratis
it: Libreria di foto gratuita
ja: 無料の写真ギャラリー
ko: 무료 사진 라이브러리
nl: Gratis fotobibliotheek
ro: Bibliotecă de fotografii gratuite
ru: Библиотека бесплатных фотографий
sq: Fototekë e Lirë
sv: Gratis fotobibliotek
tr: Ücretsiz fotoğraf kitaplığı
zh_hans: 免费照片库
zh_hant: 免費相片圖庫

# mediaPicker.takePhoto
source: Take Photo
ar: التقاط صورة
de: Foto aufnehmen
es: Hacer foto
fr: Prendre une photo
he: צילום תמונה
id: Ambil Foto
it: Scatta una foto
ja: 写真を撮影
ko: 사진 촬영
nl: Maak een foto
ro: Fă o fotografie
ru: Сделать фотографию
sq: Bëni Foto
sv: Ta ett foto
tr: Fotoğraf çekin
zh_hans: 拍摄照片
zh_hant: 拍攝照片

# mediaPicker.takePhotoOrVideo
source: Take Photo or Video
ar: التقاط صورة أو تسجيل فيديو
de: Foto oder Video aufnehmen
es: Hacer foto o vídeo
fr: Prendre une photo ou une vidéo
he: צילום תמונה או וידאו
id: Ambil Foto atau Video
it: Scatta una foto o fai un video
ja: 写真または動画を撮影
ko: 사진 또는 비디오 촬영
nl: Foto nemen of video maken
ro: Fă o fotografie sau un video
ru: Сделать фото или записать видео
sq: Bëni Foto ose Video
sv: Ta ett foto eller spela in video
tr: Fotoğraf ya da video çekin
zh_hans: 拍摄照片或视频
zh_hant: 拍攝照片或影片

# mediaPicker.takeVideo
source: Take Video
ar: تسجيل فيديو
de: Video aufnehmen
es: Grabar vídeo
fr: Prendre une vidéo
he: צילום וידאו
id: Ambil Video
it: Fai un video
ja: 動画を撮影
ko: 비디오 촬영
nl: Video maken
ro: Fă un video
ru: Записать видео
sq: Bëni Video
sv: Spela in en video
tr: Video çekin
zh_hans: 拍摄视频
zh_hant: 拍攝影片

# migration.deleteWordpress.description
source: It looks like you still have the WordPress app installed.
ar: يبدو أن تطبيق ووردبريس لا يزال مثبتًا لديك.
de: Offenbar hast du die WordPress-App noch installiert.
es: Parece que todavía tienes la aplicación WordPress instalada.
fr: Il semblerait que l'application WordPress soit toujours installée.
he: נראה שהאפליקציה של WordPress עדיין מותקנת אצלך.
id: Aplikasi WordPress sepertinya masih terinstal.
it: Sembra che tu abbia ancora l'app WordPress installata.
ja: WordPress アプリがまだインストールされているようです。
ko: 아직 워드프레스 앱이 설치되어 있는 것 같습니다.
nl: Het lijkt erop dat je de WordPress app nog steeds geïnstalleerd hebt.
pt_br: Parece que você ainda tem o aplicativo WordPress instalado.
ro: Se pare că încă ai instalată aplicația WordPress.
ru: Кажется, у вас всё ещё установлено приложение WordPress.
sq: Duket sikur keni ende të instaluar aplikacionin WordPress.
sv: Det ser ut som att du fortfarande har WordPress-appen installerad.
tr: WordPress uygulaması hala kurulu gibi görünüyor.
zh_hans: 似乎您仍然安装了 WordPress 应用。
zh_hant: 你似乎仍有安裝 WordPress 應用程式。

# migration.deleteWordpress.primaryButton
source: Got it
ar: فهمت
cs: Mám to
de: Verstanden
es: De acuerdo
fr: J’ai compris
he: הבנתי
id: Saya mengerti
it: OK
ja: OK
ko: 알겠습니다.
nl: Duidelijk
pt_br: Entendi
ro: Am înțeles
ru: Понятно
sq: E kuptova
sv: Jag förstår
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

# migration.deleteWordpress.secondaryButton
source: Need help?
ar: هل تحتاج إلى مساعدة؟
cs: Potřebujete pomoci?
de: Brauchst du Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d’aide ?
he: נדרשת לך עזרה?
id: Butuh bantuan?
it: Hai bisogno di aiuto?
ja: ヘルプが必要ですか ?
ko: 도움말이 필요하신가요?
nl: Hulp nodig?
pt_br: Precisa de ajuda?
ro: Ai nevoie de ajutor?
ru: Нужна помощь?
sq: Ju duhet ndihmë?
sv: Behöver du hjälp?
tr: Yardım mı gerekli?
zh_hans: 需要帮助？
zh_hant: 需要協助嗎？

# migration.deleteWordpress.title
source: You no longer need the WordPress app on your device
ar: لن تحتاج إلى تطبيق ووردبريس على جهازك بعد الآن
cs: Už nepotřebujete WordPress aplikaci
de: Du brauchst die WordPress-App nicht mehr auf deinem Gerät
es: Ya no necesitas la aplicación de WordPress en tu dispositivo
fr: Vous n’avez plus besoin de l’application WordPress sur votre appareil
he: כבר אין לך צורך באפליקציה של WordPress במכשיר לך
id: Anda tidak lagi membutuhkan aplikasi WordPress di perangkat Anda
it: Non hai più bisogno dell'app WordPress sul dispositivo
ja: お使いの端末に WordPress アプリは不要になりました
ko: 더는 기기에 워드프레스 앱이 필요하지 않습니다.
nl: Je hebt de WordPress app niet meer nodig op je apparaat
pt_br: Você não precisa mais do aplicativo WordPress em seu dispositivo
ro: Nu mai ai nevoie de aplicația WordPress pe dispozitivul tău
ru: Вам больше не требуется приложение WordPress
sq: S’ju duhet më aplikacioni WordPress në pajisjen tuaj
sv: Du behöver inte längre WordPress-appen på din enhet
tr: Artık aygıtınızda WordPress uygulamasına gerek yok
zh_hans: 您的设备上不再需要 WordPress 应用
zh_hant: 你的裝置不再需要 WordPress 應用程式了

# migration.done.actions.primary.title
source: Finish
de: Beenden
ja: 完了
pt_br: Concluir
ru: Завершить

# migration.done.footer
source: We recommend uninstalling the WordPress app on your device to avoid data conflicts.
ar: نوصي بأن تحذف تطبيق ووردبريس لتفادي تعارضات البيانات.
de: Wir empfehlen dir, die WordPress-App auf deinem Gerät zu deinstallieren, um Datenkonflikte zu vermeiden.
es: Recomendamos desinstalar la aplicación WordPress en tu dispositivo para evitar conflictos de datos.
fr: Nous vous recommandons de désinstaller l’application WordPress sur votre appareil pour éviter les conflits de données.
he: אנחנו ממליצים להסיר את ההתקנה של האפליקציה של WordPress כדי להימנע מהתנגשויות נתונים.
id: Kami sarankan untuk menghapus instalan aplikasi WordPress di perangkat Anda guna mencegah terjadinya konflik data.
it: Ti consigliamo di disinstallare l'app WordPress sul dispositivo per evitare conflitti di dati.
ja: データの競合を避けるため、お使いの端末から WordPress アプリをアンインストールすることをおすすめします。
ko: 데이터가 충돌하지 않도록 기기에서 워드프레스 앱을 제거하는 것이 좋습니다.
nl: We raden je aan om de WordPress app van je apparaat te verwijderen om gegevens conflicten te vermijden.
pt_br: Recomendamos que você desinstale o aplicativo WordPress de seu dispositivo para evitar conflitos de dados.
ro: Recomandăm să dezinstalezi aplicația WordPress pe dispozitivul tău ca să eviți conflictele.
ru: Рекомендуем удалить приложение WordPress с устройства, чтобы избежать конфликтов данных.
sq: Rekomandojmë çinstalimin e aplikacionit WordPress në pajisjen tuaj, për të shmangur përplasje të dhënash.
sv: Vi rekommenderar att du avinstallerar WordPress-appen på din enhet för att undvika datakonflikter.
tr: Veri çakışmalarını önlemek için aygıtınızdan WordPress uygulamasını kaldırmanızı öneririz.
zh_hans: 我们建议您卸载设备上的 WordPress 应用以避免发生数据冲突。
zh_hant: 建議解除安裝裝置上的 WordPress 應用程式以避免資料衝突。

# migration.done.footer.highlighted
source: uninstalling the WordPress app
ar: إلغاء تثبيت تطبيق ووردبريس
cs: Odstraňte WordPress aplikaci
de: WordPress-App löschen
es: desinstalar la aplicación de WordPress
fr: désinstallation de l’application WordPress
he: מסיר את ההתקנה של האפליקציה של WordPress
id: menghapus instalan aplikasi WordPress
it: disinstallazione dell'app WordPress
ja: WordPress アプリを削除
ko: 워드프레스 앱 제거
nl: de WordPress app verwijderen
pt_br: excluindo o aplicativo WordPress
ro: dezinstalez aplicația WordPress
ru: удаление приложения WordPress
sq: çinstalim i aplikacionit WordPress
sv: avinstallerar WordPress-appen
tr: WordPress uygulamasını kaldırmak
zh_hans: 卸载 WordPress 应用
zh_hant: 解除安裝 WordPress 應用程式

# migration.done.primaryDescription
source: We’ve transferred all your data and settings. Everything is right where you left it.
ar: لقد نقلنا كل بياناتك وإعداداتك. يصبح كل شيء صحيحًا عندما تتركه.
cs: Přenesli jsme všechna vaše data a nastavení. Všechno je tam, kde jsi to nechal.
de: Wir haben all deine Daten und Einstellungen übertragen. Alles ist genauso wie vorher.
es: Hemos transferido todos tus datos y ajustes. Todo está tal y como lo dejaste.
fr: Nous avons transféré tous vos réglages et données. Tout se trouve au même endroit qu’avant.
he: העברנו את כל הנתונים וההגדרות שלך. השארנו הכול במקום.
id: Kami telah mentransfer semua data dan pengaturan Anda. Semua percis seperti terakhir Anda tinggalkan.
it: Abbiamo trasferito tutti i tuoi dati e le impostazioni. Tutto è dove lo hai lasciato.
ja: すべてのデータと設定を転送しました。 すべて移行先にあります。
ko: 모든 데이터와 설정을 이전하겠습니다. 모든 것이 그대로 다 남아 있습니다.
nl: We hebben al je gegevens en instellingen overgedragen. Alles staat precies waar je het gelaten hebt.
pt_br: Transferimos todos os seus dados e configurações. Tudo está exatamente onde você deixou.
ro: Am transferat toate datele și setările tale. Toate sunt acolo, exact unde erau.
ru: Ваши данные и настройки были перенесены. Всё представлено в том же виде, как вы это оставили.
sq: Kemi shpërngulur krejt të dhënat dhe rregullimet tuaja. Gjithçka është mu atje ku e latë.
sv: Vi har flyttat över alla data och dina inställningar, så allt är precis som förut.
tr: Tüm verilerinizi ve ayarlarınızı aktardık. Her şey bıraktığınız yerde.
zh_hans: 我们已转移您的所有数据和设置。 一切都完好如初。
zh_hant: 我們已轉移你的所有資料和設定。 一切全部順暢銜接。

# migration.done.title
source: Thanks for switching to Jetpack!
ar: شكرًا على التبديل إلى Jetpack!
cs: Děkujeme, že jste přešli na Jetpack!
de: Danke für deinen Wechsel zu Jetpack!
es: ¡Gracias por cambiar a Jetpack!
fr: Merci d’être passé à Jetpack !
he: תודה שעברת אל Jetpack!
id: Terima kasih telah beralih ke Jetpack!
it: Grazie per aver scelto di passare a Jetpack!
ja: Jetpack にお切り替えいただきありがとうございます。
ko: 젯팩으로 전환해 주셔서 감사합니다!
nl: Bedankt dat je bent overgestapt naar Jetpack!
pt_br: Obrigado por mudar para o Jetpack!
ro: Îți mulțumim că ai comutat la Jetpack!
ru: Спасибо за выбор Jetpack!
sq: Faleminderit që kaloni në Jetpack!
sv: Tack för att du bytt till Jetpack!
tr: Jetpack uygulamasına geçtiğiniz için teşekkürler!
zh_hans: 感谢您切换至 Jetpack！
zh_hant: 感謝改用 Jetpack！

# migration.loadWordpress.description
source: It looks like you have the WordPress app installed.
ar: يبدو أن تطبيق ووردبريس مثبَّت لديك.
cs: Vypadá to, že máte nainstalovanou aplikaci WordPress.
de: Offenbar hast du die WordPress-App installiert.
es: Parece que tienes la aplicación de WordPress instalada.
fr: Il semblerait que l’application WordPress soit installée.
he: נראה שהאפליקציה של WordPress מותקנת אצלך.
id: Tampaknya aplikasi WordPress sudah diinstal.
it: Sembra che tu abbia installato la app WordPress.
ja: WordPress アプリがインストールされているようです。
ko: 워드프레스 앱이 설치되어 있는 것 같습니다.
nl: Het lijkt erop dat je de WordPress app geïnstalleerd hebt.
pt_br: Parece que você tem o aplicativo WordPress instalado.
ro: Se pare că ai instalată aplicația WordPress.
ru: Похоже, что у вас установлено приложение WordPress.
sq: Duket sikur keni të instaluar aplikacionin WordPress.
sv: Det ser ut som att du har WordPress-appen installerad.
tr: WordPress uygulaması kurulu gibi görünüyor.
zh_hans: 您似乎已安装 WordPress 应用。
zh_hant: 你似乎安裝了 WordPress 應用程式。

# migration.loadWordpress.primaryButton
source: Open WordPress
ar: فتح ووردبريس
cs: Otevřít WordPress
de: WordPress öffnen
es: Abrir WordPress
fr: Ouvrir WordPress
he: לפתוח את WordPress
id: Buka WordPress
it: Apri WordPress
ja: WordPress を開く
ko: 워드프레스 열기
pt_br: Abrir WordPress
ro: Deschide WordPress
ru: Открыть WordPress
sq: Hap WordPress-in
sv: Öppna WordPress
tr: WordPress aç
zh_hans: 打开 WordPress
zh_hant: 開啟 WordPress

# migration.loadWordpress.secondaryButton
source: No thanks
ar: لا شكرًا
cs: Ne, děkuji
de: Nein, danke
es: No, gracias
fr: Non merci
he: לא תודה
id: Tidak, terima kasih
it: No grazie
ja: いいえ
ko: 괜찮습니다
nl: Nee, dank je
pt_br: Não, obrigado
ro: Nu, mulțumesc
ru: Нет, спасибо
sq: Jo, faleminderit
sv: Nej tack
tr: Hayır, teşekkürler
zh_hans: 不，谢谢
zh_hant: 不用了，謝謝

# migration.loadWordpress.secondaryDescription
source: Would you like to transfer your data from the WordPress app and sign in automatically?
ar: هل ترغب في نقل بياناتك من تطبيق ووردبريس وتسجيل الدخول تلقائيًا؟
cs: Chcete přenést svá data z aplikace WordPress a přihlásit se automaticky?
de: Möchtest du deine Daten von der WordPress-App übertragen und dich automatisch anmelden?
es: ¿Te gustaría transferir tus datos desde la aplicación de WordPress y acceder automáticamente?
fr: Voulez-vous transférer vos données de l’application WordPress et vous connecter automatiquement ?
he: רוצה להעביר את הנתונים שלך מאפליקציית WordPress ולהתחבר אוטומטית?
id: Apakah ingin mentransfer data Anda dari aplikasi WordPress dan login otomatis?
it: Vuoi trasferire i tuoi dati dall'app WordPress e accedere automaticamente?
ja: WordPress アプリからデータを転送して自動でサインインしますか ?
ko: 워드프레스 앱의 데이터를 이전하고 자동으로 로그인하시겠나요?
nl: Wil je je gegevens verplaatsen van de WordPress-app en automatisch aanmelden?
pt_br: Você gostaria de transferir seus dados do aplicativo WordPress e conectar-se automaticamente?
ro: Vrei să transferi datele din aplicația WordPress și să te conectezi automat?
ru: Вы хотите перенести свои данные из приложения WordPress и автоматически войти?
sq: Do të donit të shpërngulnit të dhënat tuaja nga aplikacioni WordPress dhe të bëhet hyrja automatikisht?
sv: Vill du överföra din data från WordPress-appen och logga in automatiskt?
tr: Verilerinizi WordPress uygulamasından aktarmak ve otomatik olarak oturum açmak ister misiniz?
zh_hans: 是否要通过 WordPress 应用程序传输数据并自动登录？
zh_hant: 你想要從 WordPress 應用程式轉移資料並自動登入嗎？
