Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Completed: Create your site
ar: مُنجَز: إنشاء موقعك
cs: Dokončeno: Vytvořte si svůj web
de: Vollständig: Deine Website erstellen
es: Completado: Crea tu sitio
id: Selesai: Buat situs Anda
it: Completato: crea il tuo sito
ja: 完了 : サイトを作成
pt_br: Concluído: Criar um site
ro: Finalizat: creează-ți site-ul
ru: Готово: создание сайта
sq: E plotësuar: Krijoni sajtin tuaj
sv: Slutförd: Skapa din webbplats
tr: Tamamlandı: Sitenizi oluşturun

source: Completed: Explore plans
ar: مُنجَز: استكشاف الخطط
de: Abgeschlossen: Tarife ansehen
es: Completado: Consultar planes
ja: 完了 : プランを詳しく見る
pt_br: Concluído: Explorar planos
ro: Finalizat: explorează planurile
ru: Готово: ознакомление с тарифами
sv: Slutförd: Utforska planer

source: Completed: Publish a post
ar: مُنجَز: نشر مقالة
cs: Dokončeno: Publikujte příspěvek
de: Abgeschlossen: Einen Beitrag veröffentlichen
es: Completado: Publicar una entrada
id: Selesai: Publikasikan pos
it: Completato: pubblica un articolo
ja: 完了 : 投稿を公開
pt_br: Concluído: Publicar um post
ro: Finalizat: publică un articol
ru: Готово: публикация записи
sq: E plotësuar: Botoni një postim
sv: Slutförd: Publicera ett inlägg
tr: Tamamlandı: Bir yazı yayınlayın

source: Completed: Review site pages
ar: مُنجَز: مراجعة صفحات الموقع
cs: Dokončeno: Zkontrolujte stránky webu
de: Abgeschlossen: Website-Seiten prüfen
es: Completado: revisar las páginas del sitio
id: Selesai: Tinjau laman situs
it: Completato: Verifica le pagine del sito
ja: 完了: サイトページを確認
pt_br: Concluído: Revise as páginas do site
ro: Finalizat: revizuiește paginile site-ului
ru: Готово: обзор страниц сайта
sq: U plotësua: Shqyrtoni faqe sajti
sv: Klart: Granska webbplatsens sidor
tr: Tamamlandı: Site sayfalarını inceleyin

source: Completed: Social sharing
ar: مُنجَز: المشاركة عبر شبكات التواصل الاجتماعي
cs: Dokončeno: Sdílení na sociálních sítích
de: Abgeschlossen: Social Sharing
es: Completado: Compartir en redes sociales
id: Selesai: Membagi ke media sosial
it: Completato: Condivisione sui social
ja: 完了: ソーシャル共有
pt_br: Concluído: Compartilhamento em redes sociais
ro: Finalizat: partajare socială
ru: Готово: Как поделиться в социальных сетях
sq: Ndarje me të tjerë në shoqërorë
sv: Klart: Social delning
tr: Tamamlandı: Sosyal ağ paylaşımı

source: Completed: Upload photos or videos
ar: اكتمل: رفع الصور أو مقاطع الفيديو
cs: Dokončeno: Nahrajte fotografie nebo videa
de: Abgeschlossen: Fotos oder Videos hochladen
es: Completado: Subir fotos o vídeos
id: Selesai: Unggah foto atau video
it: Operazione completata: Carica foto o video
ja: 完了: 写真または動画をアップロードする
pt_br: Concluído: Enviar fotos ou vídeos
ro: Finalizat: încarcă fotografii sau videoclipuri
ru: Завершено: загрузка фото и видео
sq: Plotësuar: Ngarkoni foto ose video
sv: Slutfört: Ladda upp foton eller videoklipp
tr: Tamamlandı: Fotoğraf ya da video yükleme

source: Completed: View your site
ar: مُنجَز: مشاهدة موقعك
cs: Dokončeno: Zobrazte svůj web
de: Abgeschlossen: Anzeigen deiner Website
es: Completado: Ver tu sitio
id: Selesai: Lihat situs Anda
it: Completato: visualizza il tuo sito
ja: 完了 : サイトを確認
pt_br: Concluído: Ver seu site
ro: Finalizat: vezi site-ul
ru: Готово: просмотр сайта
sq: E plotësuar: Shihni sajtin tuaj
sv: Slutförd: Visa din webbplats
tr: Tamamlandı: Sitenizi görüntüleyin

source: Configure
ar: إعدادات
cs: Nastavení
cy: Ffurfweddu
de: Konfigurieren
es: Configurar
fr: Configurer
he: הגדר
id: Konfigurasikan
is: Stilla
it: Configura
ja: 設定
ko: 환경설정
nb: Konfigurer
nl: Configureren
pt_br: Configurar
ro: Configurare
ru: Настроить
sk: Konfigurovať
sq: Formësojeni
sv: Konfigurera
th: ปรับแต่ง
tr: Yapılandır
zh_hans: 配置
zh_hant: 設定

source: Confirm
ar: تأكيد
cs: Potvrdit
cy: Cadarnhau
de: Bestätigen
es: Confirmar
fr: Confirmer
he: אשר
id: Konfirmasi
is: Staðfesta
it: Conferma
ja: 確認
ko: 확인
nb: Bekreft
nl: Bevestigen
pt_br: Confirmar
ro: Confirmă
ru: Подтвердить
sk: Potvrdiť
sq: Ripohojeni
sv: Bekräfta
th: ยืนยัน
tr: Onayla
zh_hans: 确定
zh_hant: 確定

source: Confirm Close Account
ar: تأكيد إغلاق الحساب
cs: Potvrďte uzavření účtu
de: Bestätige das Schließen des Kontos
es: Confirmar el cierre de la cuenta
fr: Confirmer la clôture du compte
he: לאשר את סגירת החשבון
id: Konfirmasi Penutupan Akun
it: Conferma account chiuso
ja: アカウントの閉鎖を確認
ko: 계정 종료 확인
nl: Bevestig sluiten account
pt_br: Confirmar encerramento da conta
ro: Confirmă închiderea contului
ru: Подтвердите закрытие учётной записи
sq: Ripohoni Mbylljen e Llogarinë
sv: Bekräfta kontoavslut
tr: Hesabı kapatmayı onayla
zh_hans: 确认关闭账户
zh_hant: 確認關閉帳號

source: Confirm Delete Site
ar: تأكيد حذف الموقع
cs: Potvrďte smazání webu
cy: Cadarnhau Dileu Gwefan
de: Löschen der Website bestätigen
es: Confirmar la eliminación del sitio
fr: Confirmer la suppression du site
he: אישור מחיקת אתר
id: Konfirmasi Penghapusan Situs
is: Staðfesta eyðingu á vef
it: Conferma eliminazione sito
ja: サイト削除を確認
ko: 사이트 삭제 확인
nb: Bekreft sletting av side
nl: Site verwijderen bevestigen
pt_br: Confirmar exclusão do site
ro: Confirmă ștergerea site-ului
ru: Подтвердить удаление сайта
sk: Potvrdiť zmazanie stránky
sq: Ripohoni Fshirje Sajti
sv: Bekräfta borttagning av webbplats
tr: Siteyi silmeyi onaylayın
zh_hans: 确认删除站点
zh_hant: 確認刪除網站

source: Confirm this is the account you would like to authorize. Note that your posts will be automatically shared to this account.
ar: قم بتأكيد أن هذا هو الحساب الذي ترغب في اعتماده. لاحظ أن مقالاتك ستتم مشاركتها مع هذا الحساب تلقائيًا.
cs: Potvrdit na který účet byste chtěli povolit. Všimněte si, že vaše příspěvky budou automaticky sdíleny na tento účet.
cy: Cadarnhewch y cyfrif yr hoffech ei awdurdodi. Sylwch y bydd eich cofnodion yn cael eu rhannu yn awtomatig i'r cyfrif penodol.
de: Bitte bestätige, dass du dieses Konto autorisieren möchtest. Bitte beachte, dass deine Beiträge automatisch mit diesem Konto geteilt werden.
es: Confirma que esta es la cuenta que quieres autorizar. Ten en cuenta que tus entradas se compartirán automáticamente con esta cuenta.
fr: Confirmez qu'il s'agit bien du compte que vous souhaitez autoriser. Veuillez noter que vos articles seront automatiquement partagés sur ce compte.
he: נא לאשר שזהו החשבון שברצונך לאשר. יש לשים לב שהפוסטים שלך ישותפו באופן אוטומטי לחשבון זה.
id: Konfirmasikan ini adalah akun yang ingin diotorisasi. Penting untuk diperhatikan bahwa pos Anda akan dibagikan secara otomatis ke akun ini.
is: Staðfestu að þetta er aðgangurinn sem þú vilt auðkenna. Athugaðu að færslunum þínum verður sjálfkrafa deilt á þennan aðgang.
it: Conferma che desideri autorizzare questo account. Nota che i tuoi articoli saranno condivisi automaticamente con questo account.
ja: これが認証したいアカウントであることを確認して下さい。投稿はこのアカウントに自動的に共有されますのでご注意ください。
ko: 이 계정이 승인하려는 계정이 맞는지 확인하세요. 게시물이 이 계정으로 자동 공유됩니다.
nb: Bekreft at dette er kontoen du ønsker å autorisere. Merk at innleggene dine automatisk vil deles med denne kontoen.
nl: Bevestig dat dit het account is dat je wilt autoriseren. Je berichten worden automatisch gedeeld op het geselecteerde account.
pt_br: Confirme que esta é a conta que deseja autorizar. Seus posts serão compartilhados automaticamente nesta conta.
ro: Confirmă că acesta este contul pe care-l vei autoriza. Reține că articolele tate vor fi automat partajate acestui cont.
ru: Подтвердите, что хотите использовать указанную учетную запись. Обратите внимание, что ваши записи автоматически станут доступны выбранной учетной записи.
sk: Potvrďte, že ide o účet, ktorý chcete autorizovať. Upozorňujeme, že vaše príspevky sa automaticky zdieľajú s týmto účtom.
sq: Ripohoni se kjo është llogaria që do të donit të autorizonit. Mbani shënim që postimet tuaja do të ndahen vetvetiu me këtë llogari.
sv: Bekräfta att det är detta konto som du vill auktorisera. Observera att inläggen automatiskt delas med detta konto.
tr: Bunun yetki vermek istediğiniz hesap olduğunu onaylayın. Yazılarınızın bu hesapla otomatik olarak paylaşılacağını unutmayın.
zh_hans: 请确认此账户是否为您想要授权的账户。请注意，您的文章将会自动分享至该账户。
zh_hant: 請確認這是你要授權的帳號。請注意，你的文章將自動分享至此帳號。

source: Confirm username
ar: تأكيد اسم المستخدم
cs: Potvrďte uživatelské jméno
de: Benutzernamen bestätigen
es: Confirmar el nombre de usuario
fr: Confirmez votre nom d’utilisateur
id: Konfirmasikan nama pengguna
it: Conferma nome utente
ja: ユーザー名を確認
ko: 사용자명 확인
nb: Bekreft brukernavn
nl: Bevestig gebruikersnaam
pt_br: Confirme o nome de usuário
ro: Confirmă numele de utilizator
ru: Подтвердите имя пользователя
sq: Ripohoni emër përdoruesi
sv: Bekräfta användarnamnet
tr: Kullanıcı adını onayla
zh_hans: 确认用户名
zh_hant: 確認使用者名稱

source: Confirm your email first
ar: قم بالتأكيد على بريدك الإلكتروني أولاً
cs: Nejprve potvrďte svůj e-mail
de: Bestätige zuerst deine E-Mail-Adresse
es: Primero, confirma tu dirección de correo electrónico
fr: Confirmez votre e-mail d’abord.
he: עליך לאמת קודם את כתובת האימייל שלך
id: Konfirmasikan email Anda terlebih dahulu
it: Prima conferma l’email
ja: メールアドレスを確認してください
ko: 이메일 먼저 확인
nb: Bekreft E-postadressen din først
nl: Bevestig eerst je e-mail
pt_br: Confirme seu e-mail primeiro
ro: Confirmă-ți mai întâi emailul
ru: Сначала подтвердите адрес электронной почты
sk: Najskôr potvrďte svoj e-mail
sq: Së pari ripohoni email-in tuaj
sv: Bekräfta först din e-postadress
tr: Önce e-posta adresinizi doğrulayın
zh_hans: 首先确认您的电子邮件地址
zh_hant: 請先確認你的電子郵件

source: Congrats! You know your way around
ar: تهانينا! أنت تعلم كيفية التعامل مع هذا الأمر
cs: Gratuluji! Znáš cestu
de: Gratulation! Du kennst dich aus
es: Felicidades. Ya sabes lo que tienes que hacer
id: Selamat! Anda telah berhasil
it: Congratulazioni! Conosci la strada
ja: おめでとうございます ! 詳しくなりました
pt_br: Parabéns! Você conhece o caminho
ro: Felicitări! Te descurci foarte bine
ru: Поздравляем! Теперь вы знаете, как тут всё устроено
sq: Përgëzime! Dini nga shkoni
sv: Grattis! Du kan det här
tr: Tebrikler! Yolunuzu biliyorsunuz

source: Congratulations on your purchase!
ar: تهانينا على إتمام عملية الشراء!
cs: Gratulujeme k nákupu!
de: Glückwunsch zu deinem Kauf!
es: ¡Enhorabuena por tu compra!
fr: Félicitations pour votre achat !
he: ברכותינו על הרכישה החדשה שלך!
id: Selamat atas pembelian Anda!
it: Complimenti per l'acquisto.
ja: ご購入いただきありがとうございます。
ko: 업그레이드를 축하합니다!
nl: Gefeliciteerd met je aankoop!
pt_br: Parabéns por sua compra!
ro: Felicitări, ai cumpărat!
ru: Поздравляем с приобретением!
sq: Përgëzime për blerjen tuaj!
sv: Grattis till ditt köp!
tr: Satın aldığınız için tebrikler!
zh_hans: 恭喜您购买成功！
zh_hant: 謝謝你的選購！

source: Congratulations! Your site passed *1000 all-time* views!
ar: مبروك! تجاوز موقعك *1000 مشاهدة* طوال الوقت!
cs: Gratulujeme! Váš web překonal *1 000 všech* zobrazení!
de: Glückwunsch! Deine Website wurde *insgesamt über 1.000 Mal* aufgerufen!
es: ¡Felicidades! ¡Tu sitio ha superado las *1.000* visitas!
id: Selamat! Situs Anda mencapai *1000 kunjungan sepanjang waktu*!
it: Complimenti! Il tuo sito ha superato il numero più alto di visualizzazioni *di tutti i tempi: 1.000*.
ja: おめでとうございます ! ご自身のサイトが*全期間の表示数1000回*を達成しました。
pt_br: Parabéns! Seu site passou a marca de *1.000 visualizações desde sua criação*!
ro: Felicitări! Site-ul tău a depășit recordul de 1.000 de vizualizări.
ru: Поздравляем! Ваш сайт преодолел отметку в *1000 просмотров за всё время*!
sq: Përgëzime! Sajti juaj kaloi *1000* parje për tërë kohën!
sv: Grattis! Din webbplats har nu över *1000* visningar.
tr: Tebrikler! Sitenizde *1000 tüm zamanlar* görüntülemesi aşıldı!

source: Connect
ar: توصيل
cs: Připojeno
cy: Cysylltu
de: Verbinden
es: Conectar
fr: Connecter
he: להתחבר
id: Hubungkan
is: Tengjast
it: Connetti
ja: 連携
ko: 연결
nb: Koble til
nl: Verbinden
pt_br: Conectar
ro: Conectare
ru: Подключиться
sk: Pripojiť
sq: Lidhe
sv: Anslut
tr: Bağlan
zh_hans: 连接
zh_hant: 連結

source: Connect Another Account
ar: الاتصال باستخدام حساب آخر
cs: Připojit k jinému účtu
cy: Cysylltu â Chyfrif Arall
de: Mit einem weiteren Konto verbinden
es: Conectar otra cuenta
fr: Connecter un autre compte
he: חיבור חשבון נוסף
id: Sambungkan Akun Lainnya
is: Tengja við annan aðgang
it: Connetti un altro account
ja: 別のアカウントを連携
ko: 다른 계정과 연결
nb: Koble til en annen konto
nl: Verbind een account
pt_br: Conectar usando outra conta
ro: Conectează alt cont
ru: Подключить еще одну учётную запись
sk: Pripojiť iný účet
sq: Lidhni Një Llogari Tjetër
sv: Anslut ett annat konto
tr: Başka bir hesap bağla
zh_hans: 连接其他账户
zh_hant: 連結其他帳號

source: Connect to automatically share your blog posts to %@
ar: قم بالتوصيل لمشاركة مقالات المدونة تلقائيًا على %@
cs: Automaticky připojit ke sdílení příspěvků na blogu %@
cy: Cysylltu i rannu eich cofnodion blog yn awtomatig i %@
de: Verbinden, um Blogbeiträge automatisch mit %@ zu teilen.
es: Conéctate para compartir automáticamente tus entradas de blog con %@
fr: Connectez-vous pour partager automatiquement vos articles sur %@
he: יש להתחבר כדי לשתף את הפוסטים בבלוג שלך אוטומטית עם %@
id: Hubungkan untuk otomatis bagikan pos blog Anda ke %@
is: Tengdu til þess að deila bloggfærslunum þínum sjálfkrafa á %@
it: Connetti per condividere automaticamente gli articoli con %@
ja: 連携して自動的にブログ投稿を %@ で共有
ko: 블로그 글을 %@(으)로 자동 공유하려면 연결하세요.
nb: Koble til for å automatisk dele dine bloginnlegg på %@
nl: Maak verbinding om je blogberichten automatisch te delen met %@
pt_br: Conecte-se para compartilhar posts automaticamente no %@
ro: Conectare pentru a partaja automat articolele blogului tău cu %@
ru: Подключитесь, чтобы ваши записи автоматически становились доступны учетной записи %@.
sk: Pripojte pre automatické zdieľanie vašich blogových článkov s %@
sq: Lidheni, që postimet e blogut tuaj të ndahen vetvetiu në %@
sv: Anslut för att automatiskt dela dina blogginlägg till %@
tr: Blog yazılarınızı %@ ile otomatik olarak paylaşmak için bağlantı kurun
zh_hans: 连接以自动将您的博客文章分享至 %@
zh_hant: 連結後，你的網誌文章便能自動分享至 %@

source: Connect with other sites
ar: الربط بمواقع أخرى
cs: Sledujte další stránky
de: Mit anderen Websites verbinden
es: Conecta con otros sitios
id: Hubungkan dengan situs lainnya
it: Connettiti con altri siti
ja: 別のサイトを接続
pt_br: Conecte-se com outros sites
ro: Conectează-te cu alte site-uri
ru: Подключение к другим сайтам
sq: Lidhuni me sajte të tjerë
sv: Anslut med andra webbplatser
tr: Diğer sitelerle bağlantı kurun

source: Connect your favorite social media services to automatically share new posts with friends.
ar: قم بتوصيل خدمات التواصل الاجتماعي المفضلة لديك لمشاركة المقالات الجديدة تلقائيًا مع الأصدقاء.
cs: Připojte své oblíbené sociální služby, aby automaticky sdílet nová příspěvky s přáteli.
cy: Cysylltu eich hoff wasanaethau cyfryngau cymdeithasol i rannu cofnodion newydd yn awtomatig gyda ffrindiau.
de: Verbinde deine bevorzugten Social-Media-Dienste, wenn du neue Beiträge automatisch mit deinen Freunden teilen möchtest.
es: Conecta con los servicios de tu red social favorita y comparte automáticamente las entradas nuevas con tus amigos.
fr: Connectez vos réseaux sociaux préférés pour automatiquement partager les nouveaux articles avec vos amis.
he: חיבור שירותי הרשתות החברתיות המועדפים שלך כדי לשתף פוסטים חדשים עם חברים באופן אוטומטי.
id: Sambungkan layanan media sosial favorit Anda untuk berbagi pos Anda secara otomatis dengan teman Anda.
is: Tengdu við uppáhalds samfélagsmiðilinn þinn til þess að deila sjálfkrafa nýjum færslum með vinum.
it: Connetti i tuoi servizi di social media preferiti per condividere automaticamente i nuovi articoli con gli amici.
ja: お気に入りの SNS に連携し、新しい投稿を友人と自動的に共有しましょう。
ko: 즐겨 찾는 소셜 미디어 서비스에 연결하여 새 글을 친구와 자동으로 공유하세요.
nb: Koble til dine foretrukne sosiale medier for å automatisk dele nye innlegg med venner.
nl: Verbind je favoriete social media om automatisch nieuwe berichten met vrienden te delen.
pt_br: Conecte suas redes sociais favoritas para compartilhar automaticamente novos posts com amigos.
ro: Conectează serviciile tale sociale media pentru a partaja automat noile articole cu prietenii.
ru: Подключите свои любимые службы социальных сетей, чтобы автоматически делиться новыми записями с друзьями.
sk: Pripojte vaše obľúbené služby sociálnych sietí pre automatické zdieľanie nových článkov s priateľmi.
sq: Lidhni shërbimet tuaja të parapëlqyera shoqërore për media, që postimet e reja të ndahen vetvetiu me miqtë tuaj.
sv: Anslut till sociala mediatjänster om du vill dela nya inlägg med dina vänner automatiskt.
tr: Sevdiğiniz sosyal ağ hizmetlerini bağlayarak yazılarınızı arkadaşlarınızla paylaşın.
zh_hans: 关联您最喜爱的社交媒体服务，自动与朋友共享新文章。
zh_hant: 連結你最愛的社交媒體服務，自動與朋友分享新文章。

source: Connected
ar: متصل
cs: Připojeno
cy: Wedi cysylltu
de: Verbunden
es: Conectado
fr: Connecté
he: מחובר
id: Tersambung
is: Tengd
it: Connesso
ja: 連携済み
ko: 연결됨
nb: Tilkoblet
nl: Verbonden
pt_br: Conectado
ro: Conectat
ru: Подключено
sk: Pripojené
sq: I lidhur
sv: Ansluten
tr: Bağlandı
zh_hans: 已连接
zh_hant: 已連結

source: Connected Accounts
ar: الحسابات المتصلة
cs: Propojen účet
cy: Cyfrifon sy'n Gysylltiedig
de: Verbundene Konten
es: Cuentas conectadas
fr: Comptes connectés
he: חשבונות מחוברים
id: Akun yang Terhubung
is: Tengdir aðgangar
it: Account connessi
ja: 連携済みアカウント
ko: 연결된 계정
nb: Tilkoblede kontoer
nl: Verbonden accounts
pt_br: Contas conectadas
ro: Conturi conectate
ru: Подключенные учетные записи
sk: Prepojené účty
sq: Llogari të Lidhura
sv: Anslutna konton
tr: Bağlı hesaplar
zh_hans: 已连接账户
zh_hant: 已連結的帳號

source: Connected But…
ar: تم الاتصال ولكن...
cs: Připojeno ale…
de: Verbunden, aber …
es: Conectado pero…
fr: Connecté mais…
he: מחובר, עם זאת...
id: Terhubung, Tetapi…
it: Connesso ma…
ja: 接続されたが…
ko: 연결되었습니다. 하지만…
nb: Koblet til, men …
nl: Verbonden maar...
pt_br: Conectado, mas...
ro: Conectat dar...
ru: Подключено, но...
sk: Pripojené ale...
sq: U lidhët, Por…
sv: Ansluten men …
tr: Bağlantı kuruldu ancak…
zh_hans: 已连接，但是…
zh_hant: 已連線，但是…

source: Connecting %@
ar: جاري الاتصال بـ %@
cs: Připojování %@
cy: Cysylltu %@
de: Mit %@ verbinden
es: Conectando con %@
fr: Connexion à %@
he: מתחבר אל %@
id: Menghubungkan %@
is: Tengi %@
it: Connessione di %@ in corso
ja: %@ に連携中
ko: %@ 연결 중
nb: Kobler til %@
nl: Verbinden met %@
pt_br: Conectando %@
ro: Conectare cu %@
ru: Подключение к %@
sk: Pripájam %@
sq: Po bëhet lidhja me %@
sv: Ansluter %@
tr: %@ bağlantısı kuruluyor
zh_hans: 正在连接 %@
zh_hant: 現正連結至 %@

# Connecting %@ will replace the existing connection to %@.
source: Connecting %1$@ will replace the existing connection to %2$@.
ar: سيحل الاتصال بـ %1$@ محل الاتصال الحالي بـ %2$@.
cs: Připojování k %1$@ nahradí stávající spojení k %2$@.
cy: Bydd cysylltu â %1$@ yn disodli'r cysylltiad presennol â %2$@.
de: Durch die Verbindung mit %1$@ wird die vorhandene Verbindung mit %2$@ ersetzt.
es: Conectar %1$@ reemplazará la conexión existente con %2$@.
fr: Connecter %1$@ remplacera l'actuelle connexion à %2$@.
he: החיבור ל-%1$@ יחליף את החיבור הקיים ל-%2$@.
id: Menghubungkan %1$@ akan mengganti koneksi yang ada menjadi %2$@.
is: Tenging við %1$@ mun koma í staðinn fyrir tengingu við %2$@.
it: La connessione a %1$@ sostituirà quella esistente a %2$@.
ja: %1$@ に接続すると、それにより %2$@ への既存の接続は置き換えられます。
ko: %1$@에 연결하면 %2$@에 대한 기존 연결이 대체됩니다.
nb: Å koble til %1$@ vil erstatte den eksisterende tilkoblingen til %2$@.
nl: Door te verbinden met %1$@ wordt de huidige verbinding vervangen door %2$@.
pt_br: Conectar com %1$@ irá substituir a conexão atual com a conta %2$@.
ro: Conectarea la %1$@ va înlocui actuala conectare la %2$@.
ru: При подключении %1$@ будет выполнено отключение %2$@.
sk: Pripojovanie k %1$@ nahradí aktuálne spojenie k %2$@.
sq: Lidhja e %1$@ do të zëvendësojë lidhjen ekzistuese me %2$@.
sv: Anslutning av %1$@ kommer att ersätta den befintliga anslutningen till %2$@.
tr: %1$@ bağlantısını kurmak var olan bağlantıyı %2$@ olarak değiştirir.
zh_hans: 连接 %1$@ 将取代 %2$@ 的现有连接。
zh_hant: 連結 %1$@ 後，將會取代 %2$@ 的現有連結。

source: Connecting to WordPress.com
ar: الاتصال بـ WordPress.com
cs: Připojuji se k WordPress.com
cy: Cysylltu â WordPress.com
de: Verbinde mit WordPress.com
es: Conectando a WordPress.com
fr: Connexion à WordPress.com
he: מתחבר לוורדפרס.קום
id: Menghubungkan ke WordPress.com
is: Tengist WordPress.com
it: Connessione con WordPress.com in corso
ja: WordPress.com に接続中
ko: 워드프레스닷컴에 접속 중입니다
nb: Kobler til WordPress.com
nl: Verbinden met WordPress.com
pt_br: Conectando com WordPress.com
ro: Se conectează la WordPress.com
ru: Идёт подключение к WordPress.com
sk: Pripájanie sa na WordPress.com
sq: Po lidhjet me WordPress.com-in
sv: Ansluter till WordPress.com
th: กำลังเชื่อมต่อไปยัง WordPress.com
tr: WordPress.com sitesi ile bağlantı kuruluyor
zh_hans: 正在连接 WordPress.com
zh_hant: 正在連線至 WordPress.com

source: Connecting...
ar: جاري الاتصال...
cs: Připojování...
cy: Cysylltu...
de: Verbindung wird hergestellt …
es: Conectando...
fr: Connexion en cours...
he: מתחבר...
id: Menghubungkan...
is: Tengist…
it: Connessione in corso...
ja: 連携中…
ko: 연결 중...
nb: Kobler til...
nl: Verbinden...
pt_br: Conectando...
ro: Conectare...
ru: Подключение...
sk: Pripájam...
sq: Po bëhet lidhja…
sv: Ansluter …
tr: Bağlantı kuruluyor...
zh_hans: 正在连接...
zh_hant: 正在連結...

source: Connection canceled
ar: تم إلغاء الاتصال
cs: Připojování zrušeno
de: Verbindung beendet.
es: Se ha cancelado la conexión
fr: Connexion annulée
he: החיבור בוטל
id: Koneksi dibatalkan
it: Connessione annullata
ja: 連携をキャンセルしました
ko: 연결 취소됨
nb: Tilkobling avbrutt
nl: Verbinding geannuleerd
pt_br: Conexão cancelada
ro: Conexiune anulată
ru: Подключение отменено.
sk: Pripojenie prerušené
sq: Lidhja u anulua
sv: Anslutningen avbröts
tr: Bağlantı iptal edildi
zh_hans: 连接已取消
zh_hant: 已取消連結

source: Connection failed
ar: فشل الاتصال
cs: Připojování selhalo
cy: Methodd y cysylltiad
de: Verbindung fehlgeschlagen
es: Se ha producido un error en la conexión
fr: Échec de la connexion
he: החיבור נכשל
id: Koneksi gagal
is: Tenging mistókst
it: Connessione non riuscita
ja: 連携に失敗しました
ko: 연결 실패
nb: Tilkobling feilet
nl: Verbinding maken mislukt
pt_br: Falha na conexão
ro: Conectarea a eșuat
ru: Не удалось подключиться.
sk: Pripojenie zlyhalo
sq: Lidhja dështoi
sv: Anslutning misslyckades
tr: Bağlantı kurulamadı
zh_hans: 连接失败
zh_hant: 連結失敗

source: Connection not available
ar: الاتصال غير متاح
cs: Připojení není povolené
cy: Nid oes cysylltiad ar gael
de: Verbindung nicht verfügbar
es: Conexión no disponible
fr: Connexion indisponible
he: חיבור לא זמין
id: Koneksi tidak tersedia
is: Tenging ekki tiltæk
it: Connessione non disponibile
ja: 接続が利用できません
ko: 사용할 수 없는 연결
nb: Tilkobling ikke tilgjengelig
nl: Verbinding niet beschikbaar
pt_br: Conexão não disponível
ro: Conectare indisponibilă
ru: Подключение недоступно
sk: Pripojenie nie je dostupné
sq: Lidhje jo gati
sv: Anslutning är inte tillgänglig
tr: Bağlantı kullanılamıyor
zh_hans: 连接不可用
zh_hant: 無法連結

source: Contact Support
ar: الاتصال بالدعم
cs: Kontaktovat podporu
cy: Cysylltu â Chefnogaeth
de: Support kontaktieren
es: Contactar con el servicio de asistencia
fr: Contacter le support
he: ליצור קשר עם התמיכה
id: Hubungi Dukungan
is: Hafa samband við notendaþjónustuna
it: Contatta il supporto
ja: サポートに問い合わせる
ko: 지원팀에 문의
nb: Kontakt kundestøtte
nl: Neem contact op met Support
pt_br: Entre em contato com o suporte
ro: Contactează suportul
ru: Связаться со службой поддержки
sk: Kontaktovať podporu
sq: Lidhuni Me Asistencën
sv: Kontakta support
tr: Destek ekibi ile görüşün
zh_hans: 联系支持人员
zh_hant: 聯絡支援團隊
