Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Automatically share new posts to your social media accounts.
ar: شارك المقالات الجديدة تلقائيًّا على حساباتك على وسائل التواصل الاجتماعي.
cs: Automaticky sdílejte nové příspěvky se svými účty sociálních médií.
de: Teile automatisch neue Beiträge für deine Social Media-Konten.
es: Comparte automáticamente las nuevas entradas en tus cuentas de medios sociales.
id: Bagikan pos baru secara otomatis ke akun media sosial Anda.
it: Condividi automaticamente i nuovi articoli sui tuoi account sui social media.
ja: 新しい投稿を自分のソーシャルメディアアカウントと自動的に共有しましょう。
nb: Del automatisk nye innlegg til dine sosiale media-konti.
pt_br: Compartilhe automaticamente novos posts em suas redes sociais.
ro: Partajează automat articole noi în conturile tale din media socială.
ru: Автоматически делиться новыми записями с ваших аккаунтов в соцсетях.
sq: Ndani vetvetiu me të tjerët në rrjetet tuaja shoqërore postime të reja.
sv: Dela automatiskt nya inlägg på dina konton i sociala media.
tr: Yeni yazıları sosyal ağ hesaplarınızda otomatik olarak paylaşın.

source: Automattic Family
ar: عائلة Automattic
cs: Automatická rodina
de: Automattic-Familie
es: La familia Automattic
fr: Famille Automattic
he: משפחת Automattic
id: Keluarga Automattic
it: Famiglia Automattic
ja: Automattic ファミリー
ko: Automattic 회원
nl: Automattic familie
pt_br: Família Automattic
ro: Familia Automattic
ru: Семейство Automattic
sq: Familja Automattic
sv: Automattic-familjen
tr: Automattic ailesi
zh_hans: Automattic 家族
zh_hant: Automattic 系列

source: Automotive
ar: السيارات
cs: Automobilový průmysl
de: Automobil
es: Automoción
fr: Automobile
he: רכב
id: Otomotif
it: Automobilismo
ja: 自動車
ko: 자동차
nl: Auto's
pt_br: Automotivo
ro: Automobile
ru: Автомобили
sq: Biznes Automobilistik
sv: Fordon
tr: Otomotiv
zh_hans: 汽车
zh_hant: 汽車

source: Autoupdates
ar: تحديثات تلقائية
cs: Automatické aktualizace
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
he: עדכונים אוטומטיים
id: Pembaruan otomatis
it: Aggiornamenti automatici
ja: 自動更新
ko: 자동 업데이트
nb: Automatiske oppdateringer
nl: Automatische updates
pt_br: Atualizações automáticas
ro: Actualizări automate
ru: Автообновления
sk: Automatické aktualizácie
sq: Vetëpërditësime
sv: Automatiska uppdateringar
tr: Otomatik güncellemeler
zh_hans: 自动更新
zh_hant: 自動更新

source: Available to all users
ar: متوفر لجميع المستخدمين
cs: Dostupný všem uživatelům
cy: Ar gael i bob defnyddwyr
de: Für alle Benutzer verfügbar.
es: Disponible para todos los usuarios
fr: Disponible pour tous les utilisateurs
he: זמין לכל המשתמשים
id: Tersedia untuk semua pengguna
is: Í boði fyrir alla notendur
it: Disponibile a tutti gli utenti
ja: すべてのユーザーが利用可能
ko: 모든 사용자가 사용 가능
nb: Tilgjengelig for alle brukere
nl: Beschikbaar voor alle gebruikers
pt_br: Disponível para todos os usuários
ro: Disponibil tuturor utilizatorilor
ru: Доступно всем пользователям.
sk: Dostupné pre všetkých používateľov
sq: E passhme për krejt përdoruesit
sv: Tillgängligt för alla användare
tr: Tüm kullanıcılara açık
zh_hans: 所有用户均可用
zh_hant: 開放所有使用者使用

source: Avg Comments / Post
ar: متوسط التعليقات / مقالة
cs: Prům. Komentáře / příspěvek
de: Durchschnittliche Kommentare pro Beitrag
es: Promedio de comentarios / entrada
fr: Moy. commentaires/article
he: מספר תגובות ממוצע לפוסט
id: Rata-rata Komentar/Pos
it: Commenti in media per articolo
ja: 投稿の平均コメント数
ko: 평균 댓글 수/글
nb: Gj.snittlig kommentarer per innlegg
nl: Gem. reacties / bericht
pt_br: Média de comentários por post
ro: Medie de comentarii/articol
ru: В среднем комментариев к записи
sq: Mesatare Komentesh / Postim
sv: Kommentarer/inlägg i snitt
tr: Ort. Yorum / Yazı
zh_hans: 平均评论数/文章
zh_hant: 每篇文章平均留言數

source: Avg Likes / Post
ar: متوسط الإعجابات / مقالة
cs: Prům. Lajky / příspěvek
de: Durchschnittliche Likes pro Beitrag
es: Promedio de «Me gusta» / entrada
fr: Moy. J’aime/article
he: מספר לייקים ממוצע לפוסט
id: Rata-rata Suka/Pos
it: Mi piace in media per articolo
ja: 投稿の平均いいね数
ko: 평균 좋아요 수/글
nb: Gj.snittlig liker per innlegg
nl: Gem. vind-ik-leuks / bericht
pt_br: Média de curtidas por post
ro: Medie de aprecieri/articol
ru: В среднем отметок "нравится" на запись
sq: Mesatare Pëlqimesh / Postim
sv: Antal gilla/inlägg i snitt
tr: Ort. beğeni / Yazı
zh_hans: 平均点赞数/文章
zh_hant: 每篇文章平均按讚數

source: Avg Words / Post
ar: معدّل الكلمات / مقالة
cs: Prům. Slova / příspěvek
de: Durchschnittliche Wörter pro Beitrag
es: Promedio de palabras / entrada
fr: Moy. mots/article
he: מספר מילים ממוצע לפוסט
id: Rata-rata Kata/Pos
it: Parole in media per articolo
ja: 投稿の平均単語数
ko: 평균 단어 수/글
nb: Gj.snittlig ord per innlegg
nl: Gem. woorden / bericht
pt_br: Média de palavras por post
ro: Medie de cuvinte/articol
ru: В среднем слов на запись
sq: Mesatare Fjalësh / Postim
sv: Ord/inlägg i snitt
tr: Ort. Sözcük / Yazı
zh_hans: 平均字数/文章
zh_hant: 每篇文章平均字數

source: Avg. Views Per Day
ar: معدل المشاهدات لكل يوم
cs: Prům. Zhlédnutí za den
de: Durchschn. Aufrufe pro Tag
es: Promedio de vistas por día
fr: Nombre de vue approximatives par jour
he: ממוצע צפיות ליום
id: Rata-rata Kunjungan Per Hari
it: Visualizzazioni medie al giorno
ja: 平均表示数/日
ko: 평균 하루당 조회 수
nb: Gj.sn. visninger pr. dag
nl: Gem. Weergaven per dag
pt_br: Visualizações médias por dia
ro: Medie de vizualizări pe zi
ru: В среднем просмотров за день
sq: Mesatare Parjesh Për Ditë
sv: Genomsnittligt antal visningar per dag
tr: Ort. günlük görüntülenme
zh_hans: 每日平均浏览数
zh_hant: 平均每天的瀏覽次數

source: Back
ar: رجوع
cs: Zpět
cy: Nôl
de: Zurück
es: Volver
fr: Retour
he: חזרה
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pt_br: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sq: Mbrapsht
sv: Tillbaka
th: กลับไป
tr: Geri
zh_hans: 返回
zh_hant: 上一頁

source: Background Color
ar: لون الخلفية
cs: Barva pozadí
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d’arrière-plan
he: צבע הרקע
id: Warna Latar Belakang
it: Colore di sfondo
ja: 背景色
ko: 배경 색상
nb: Bakgrunnsfarge
nl: Achtergrondkleur
pt_br: Cor de fundo
ro: Culoare fundal
ru: Фоновый цвет
sq: Ngjyrë Sfondi
sv: Bakgrundsfärg
tr: Arka plan rengi
zh_hans: 背景颜色
zh_hant: 背景色彩

source: Backing up site
ar: نسخ الموقع احتياطيًا
cs: Zálohování webu
de: Erstellung eines Backups der Website
es: Haciendo copia de seguridad del sitio
fr: Sauvegarde du site
he: מגבה את האתר
id: Mencadangkan situs
it: Backup del sito in corso
ja: サイトのバックアップ
ko: 사이트 백업 중
nl: Er wordt een back-up gemaakt van de site
pt_br: Fazendo backup do site
ro: Creez o copie de siguranță a site-ului
ru: Резервное копирование сайта
sq: Kopjeruajtje sajti
sv: Säkerhetskopierar webbplatsen
tr: Site yedekleniyor
zh_hans: 备份站点
zh_hant: 正在備份網站

source: Backup
ar: النسخ الاحتياطي
cs: Záloha
es: Copias de seguridad
fr: Sauvegardes
he: גיבוי
id: Pencadangan
ja: バックアップ
ko: 백업하기
nb: Sikkerhetskopi
ro: Copii de siguranță
ru: Резервное копирование
sq: Kopjeruajtje
sv: Säkerhetskopia
tr: Yedek
zh_hans: 备份
zh_hant: 備份

source: Backup failed
ar: فشل النسخ الاحتياطي
cs: Záloha selhala.
de: Backup fehlgeschlagen
es: La copia de seguridad ha fallado.
fr: Échec de la sauvegarde de l’archive
he: הגיבוי נכשל
id: Pencadangan gagal
it: Backup non riuscito
ja: バックアップに失敗しました
ko: 백업 실패
nl: Back-up mislukt
pt_br: Falha no backup
ro: Copia de siguranță a eșuat
ru: Сбой резервного копирования
sq: Kopjeruajtja dështoi
sv: Säkerhetskopieringen misslyckades
tr: Yedeklenemedi
zh_hans: 备份失败。
zh_hant: 備份失敗

source: Bar Chart depicting Comments for the selected period.
ar: رسم بياني شريطي يوضح التعليقات للفترة المحددة.
cs: Sloupcový graf zobrazující komentáře pro vybrané období.
es: Gráfico de barras que representa los comentarios del periodo seleccionado.
fr: Graphique à barres représentant les commentaires pour la période sélectionnée.
he: תרשים עמודות שמשקף את כמות התגובות בתקופה שבחרת.
id: Diagram Batang yang menunjukkan Komentar selama periode yang dipilih.
it: Barra del grafico che indica i Commenti per il periodo selezionato.
ja: 選択した期間のコメントを表す棒グラフ。
ko: 선택한 기간의 댓글이 표시되는 막대 차트.
nb: Søylediagram som viser antall kommentarer for gjeldende periode.
nl: Staafgrafiek waarin het aantal opmerkingen tijdens de geselecteerde periode staan weergegeven.
pt_br: Gráfico exibindo comentários do período selecionado.
ro: Diagramă cu bare care descrie comentariile din perioada selectată.
ru: Столбчатая диаграмма с комментариями за выбранный период.
sq: Grafik Me Shtylla që tregon Komente për periudhën e përzgjedhur.
sv: Stapeldiagram som visar antalet kommentarer för vald period.
tr: Seçilmiş dönemdeki yorumları gösteren çubuk grafik.
zh_hans: 描绘所选时间段评论数的条形图。
zh_hant: 顯示所選期間留言情況的長條圖。

source: Bar Chart depicting Likes for the selected period.
ar: رسم بياني شريطي يوضح الإعجابات للفترة المحددة.
cs: Sloupcový graf zobrazující označení to se mi líbí pro vybrané období.
es: Gráfico de barras que representa los «Me gusta» del periodo seleccionado.
fr: Graphiques à barres représentant les « J’aime » pour la période sélectionnée.
he: תרשים עמודות שמשקף את כמות הלייקים בתקופה שבחרת.
id: Diagram Batang yang menunjukkan Suka selama periode yang dipilih.
it: Barra del grafico che indica i Mi piace per il periodo selezionato.
ja: 選択した期間の「いいね」を表す棒グラフ。
ko: 선택한 기간의 좋아요가 표시되는 막대 차트.
nb: Søylediagram som viser antall liker for gjeldende periode.
nl: Staafgrafiek waarin het aantal vind-ik-leuks tijdens de geselecteerde periode staat weergegeven.
pt_br: Gráfico exibindo curtidas do período selecionado.
ro: Diagramă cu bare care descrie aprecierile din perioada selectată.
ru: Столбчатая диаграмма с отметками "нравится" за выбранный период.
sq: Grafik Me Shtylla që tregon Pëlqime për periudhën e përzgjedhur.
sv: Stapeldiagram som visar antalet gillamarkeringar för den valda perioden.
tr: Seçilmiş dönemdeki beğenileri görüntüleyen çubuk grafik.
zh_hans: 描绘所选时间段内赞数的条形图。
zh_hant: 顯示所選期間按讚次數的長條圖。

source: Bar Chart depicting Views for selected period, Visitors superimposed
ar: رسم بياني شريطي يوضّح المشاهدات لفترة محددة، يتم فرضه على الزائرين
cs: Sloupcový graf zobrazující pohledy pro vybrané období, návštěvníci překrývají
es: Gráfico de barras que representa los visitantes del periodo seleccionado. Los visitantes se muestran superpuestos.
fr: Graphique à barres représentant les vues pour la période sélectionnée. Ls visiteurs sont superposés.
he: תרשים עמודות שמשקף את כמות הצפיות בתקופה שבחרת, מבקרים שנוספו
id: Diagram Batang yang menunjukkan Jumlah Dilihat selama periode yang dipilih, Pengunjung terletak di atasnya
it: Grafico a barre che indica le visualizzazioni per il periodo selezionato, visitatori sovrapposti
ja: 選択した期間の表示数、重複する訪問者を表す棒グラフ
ko: 선택한 기간의 조회수가 방문자 수와 겹쳐서 표시되는 막대 차트.
nb: Søylediagram som viser antall visninger for gjeldende periode, med antall besøkende vist over
nl: Staafgrafiek waarin het aantal weergaven tijdens de geselecteerde periode staat weergegeven, evenals het aantal bezoekers
pt_br: Gráfico exibindo visitas do período selecionado com visitantes sobrepostos.
ro: Diagramă cu bare care descrie vizualizările din perioada selectată, împreună cu vizitatorii.
ru: Столбчатая диаграмма с просмотрами за выбранный период и наложением посетителей
sq: Grafik Me Shtylla që tregon Parje për periudhën e përzgjedhur, Vizitorë të mbivendosur
sv: Stapeldiagram som visar antalet visningar för vald period med antalet besökare överlagrat.
tr: Seçilmiş dönemdeki görüntülemeleri gösteren çubuk grafik
zh_hans: 描绘所选时间段内叠加访客浏览量的条形图
zh_hant: 顯示所選期間瀏覽數的長條圖，並疊加上訪客人數。

source: Bar Chart depicting Visitors for the selected period.
ar: رسم بياني شريطي يوضّح الزائرين للفترة المحددة.
cs: Sloupcový graf zobrazující návštěvníky za vybrané období.
es: Gráfico de barras que representa los visitantes del periodo seleccionado.
fr: Graphique à barres représentant les visiteurs pour la période sélectionnée.
he: תרשים עמודות שמשקף את כמות המבקרים בתקופה שבחרת.
id: Diagram Batang yang menunjukkan Pengunjung selama periode yang dipilih.
it: Barra del grafico che indica i Visitatori per il periodo selezionato.
ja: 選択した期間の訪問者を表す棒グラフ。
ko: 선택한 기간의 방문자가 표시되는 막대 차트.
nb: Søylediagram som viser antall besøkende for gjeldende periode.
nl: Staafgrafiek waarin het aantal bezoekers tijdens de geselecteerde periode staat weergegeven.
pt_br: Gráfico exibindo visitantes do período selecionado.
ro: Diagramă cu bare care descrie vizitatorii din perioada selectată.
ru: Столбчатая диаграмма представляющая посетителей за выбранный период.
sq: Grafik Me Shtylla që tregon Vizitorë për periudhën e përzgjedhur.
sv: Stapeldiagram som visar antalet besökare för vald period.
tr: Seçilmiş dönemdeki ziyaretçileri gösteren çubuk grafik.
zh_hans: 描绘所选时间段内访客数的条形图。
zh_hant: 顯示所選期間訪客人數的長條圖。

source: Bar Chart depicting visitors for this post
ar: مخطط شريطي يصف للزائرين هذه المقالة
cs: Sloupcový graf zobrazující návštěvníky tohoto příspěvku
de: Balkendiagramm, das die Besucher deines letzten Beitrags anzeigt
es: Gráfico de barras que representa los visitantes de esta entrada
fr: Graphique à barres représentant les visiteurs pour cet article
he: תרשים עמודות שמשקף את המבקרים בפוסט הזה
id: Diagram Batang yang menunjukkan pengunjung pos ini
it: Barra del grafico che indica i visitatori per questo articolo
ja: この投稿への訪問者を表す棒グラフ
ko: 이 글에 대한 방문자를 나타내는 막대형 차트
nb: Søyeldiagram som viser antall besøkende for dette innlegget
nl: Staafgrafiek waarin bezoekers voor je dit bericht staan weergegeven
pt_br: Gráfico em barras exibindo os visitantes desse post
ro: Diagramă cu bare care descrie vizitatorii acestui articol
ru: Столбчатая диаграмма показывающая посетителей этой записи
sq: Grafik me Shtylla që tregon vizitorët për këtë postim
sv: Stapeldiagram som visar antalet besökare till detta inlägg
tr: Bu yazıyı görüntüleyen kişileri gösteren çubuk grafik
zh_hans: 描述此文章的访客数的柱形图
zh_hant: 長條圖顯示這篇文章的訪客數量

source: Bar Chart depicting visitors for your latest post
ar: مخطط شريطي يصف للزائرين أحدث مقالة لك
cs: Sloupcový graf zobrazující návštěvníky vašeho posledního příspěvku
de: Balkendiagramm, das die Besucher deines letzten Beitrags anzeigt
es: Gráfico de barras que representa los visitantes de tu última entrada
fr: Graphique à barres représentant les visiteurs pour votre dernier article
he: תרשים עמודות שמשקף את המבקרים בפוסטים האחרונים שלך
id: Diagram Batang yang menunjukkan pengunjung pos terbaru Anda
it: Barra del grafico che indica i visitatori per l'ultimo articolo
ja: 最近の投稿への訪問者を表す棒グラフ
ko: 최신 글에 대한 방문자를 나타내는 막대형 차트
nb: Søyeldiagram som viser antall besøkende for det nyeste innlegget
nl: Staafgrafiek waarin bezoekers voor je nieuwste berichten staan weergegeven
pt_br: Gráfico em barras exibindo os visitantes dos posts mais recentes
ro: Diagramă cu bare care descrie vizitatorii ultimului articol
ru: Столбчатая диаграмма показывающая посетителей вашей последней записи
sq: Grafik me Shtylla që tregon vizitorët për postimin tuaj më të ri
sv: Stapeldiagram som visar antalet besökare till ditt senaste inlägg
tr: Son yazınızı görüntüleyen kişileri gösteren çubuk grafik
zh_hans: 描述您最近文章的访客数的柱形图
zh_hant: 長條圖顯示你最新文章的訪客數量

source: Be the first to comment
ar: كن أول من يعلق
cs: Buďte první! Přidejte komentář
de: Als Erster kommentieren
es: Sé el primero en comentar
fr: Poster un commentaire
he: יש לך אפשרות לרשום את התגובה הראשונה
id: Jadilah yang pertama memberi komentar
it: Sii il primo a scrivere un commento
ja: 最初のコメントを投稿
ko: 첫 번째 댓글 달기
nl: Reageer als eerste
pt_br: Seja o primeiro a comentar
ro: Fii primul care comentează
ru: Будьте первым, кто оставит комментарий
sq: Bëhuni i pari që komenton
sv: Bli först att kommentera
tr: İlk yorumu siz yapın
zh_hans: 成为第一个发表评论的用户
zh_hant: 成為第一位留言的人

source: Be the first to leave a comment.
ar: كن أول من يضع تعليقًا.
cs: Buďte první, kdo napíše komentář.
cy: Byddwch y cyntaf i adael sylwadau.
de: Schreibe den ersten Kommentar.
es: Sé el primero en escribir un comentario.
fr: Soyez le premier à laisser un commentaire.
he: נשמח לקבל תגובה ראשונה ממך.
id: Jadilah yang pertama berkomentar.
is: Vertu fyrst(ur) til þess að rita athugasemd.
it: Sii il primo a lasciare un commento.
ja: 最初のコメントを投稿してみましょう。
ko: 먼저 댓글을 남겨주세요.
nb: Vær den første til å legge igjen en kommentar.
nl: Laat als eerste een reactie achter.
pt_br: Seja o primeiro a fazer um comentário.
ro: Fii primul care lasă un comentariu.
ru: Ваш комментарий будет первым.
sk: Buďte prvý, kto napíše komentár.
sq: Bëhuni i pari që lë një koment.
sv: Bli först med att skriva en kommentar.
tr: İlk yorumu siz yapın.
zh_hans: 率先发表评论。
zh_hant: 當第一個留言的人。

source: Beauty
ar: الجمال
cs: Krása
es: Belleza
fr: Beauté
he: טיפוח היופי
id: Kecantikan
it: Bellezza
ja: 美容
ko: 미용
nl: Schoonheid
pt_br: Beleza
ro: Frumusețe
ru: Красота
sq: Bukuri
sv: Skönhet
tr: Güzellik
zh_hans: 美容
zh_hant: 美妝

source: Before %@
ar: قبل %@
cs: Před %@
de: Vor %@
es: Antes %@
fr: Avant %@
he: לפני %@
id: Sebelum %@
it: Prima di %@
ja: %@の前
ko: %@ 앞
nl: Voor %@
pt_br: Antes de %@
ro: Înainte de %@
ru: Перед %@
sq: Para %@
sv: Före %@
tr: %@ ögesinden önce
zh_hans: 在 %@ 之前
zh_hant: %@之前

source: Best Day
ar: أفضل يوم
cs: Nejlepší den
de: Bester Tag
es: Mejor día
fr: Meilleur jour
he: היום הטוב ביותר
id: Hari Terbaik
it: Giorno migliore
ja: 最高記録日
ko: 안녕히 계세요.
nb: Beste dag
nl: Beste dag
pt_br: Melhor dia
ro: Ziua cu cele mai multe vizualizări
ru: Лучший день
sq: Dita Më e Mirë
sv: Bästa dagen
tr: En iyi gün
zh_hans: 最佳日期
zh_hant: 造訪尖峰日

source: Best Hour
ar: أفضل ساعة
cs: Nejlepší hodina
de: Beste Uhrzeit
es: Mejor hora
fr: Meilleure heure
he: השעה הטובה ביותר
id: Jam Terbaik
it: Orario migliore
ja: 最高記録時間
ko: 최고의 시간
nb: Beste time
nl: Beste uur
pt_br: Melhor horário
ro: Ora cu cele mai multe vizualizări
ru: Лучший час
sq: Ora Më e Mirë
sv: Bästa timmen
tr: En iyi saat
zh_hans: 最佳时刻
zh_hant: 造訪尖峰時段

source: Best for %@
ar: الأفضل لـ %@
cs: Nejlepší pro %@
de: Bestens geeignet für %@
es: Ideal para %@
fr: Idéal pour %@
he: מומלץ עבור %@
id: Terbaik untuk %@
it: Ideale per %@
ja: %@ に最適
ko: %@에 가장 적합
nl: Beste voor %@
pt_br: Ideais para %@
ro: Cele mai bune pentru %@
ru: Лучше всего для %@
sq: Më e mira për %@
sv: Bäst för %@
tr: %@ için en iyisi
zh_hans: 最适合 %@
zh_hant: 適合 %@

source: Best views ever
ar: أفضل المشاهدات على الإطلاق
cs: Nejlepší pohledy ze všech
de: Bisher bestes Aufrufergebnis
es: Mayor número de visitas
fr: Record de vues
he: כמות הצפיות הגבוהה בכל הזמנים
id: Terbanyak dilihat
it: Le migliori visualizzazioni di sempre
ja: 過去最高の表示数
ko: 최고 조회수
nb: Beste visninger noensinne
nl: Best bekeken ooit
pt_br: Melhores visualizações
ro: Cele mai multe vizualizări
ru: Максимальное число просмотров
sq: Parjet më të mira ndonjëherë
sv: Flest visningar någonsin
tr: Şimdiye kadar en iyi görüntülemeler
zh_hans: 最受欢迎的文章
zh_hant: 最高記錄的瀏覽次數

source: Blank page created
ar: تم إنشاء صفحة فارغة
cs: Prázdná stránka vytvořena
de: Leere Seite erstellt
es: Página en blanco creada
id: Halaman kosong dibuat
it: Pagina bianca creata
ja: 空白ページが作成されました
pt_br: Página vazia criada
ro: A fost creată o pagină goală
ru: Создана пустая страница
sq: U krijua faqe e zbrazët
sv: En blank sida har skapats
tr: Boş sayfa oluşturuldu

source: Block Quote
ar: حظر الاقتباس
cs: Citace
cy: Dyfyniad Bloc
de: Block-Zitat
es: Bloquear cita
fr: Bloquer les citations
he: ציטוט
id: Blokir Kutipan
is: Tilvitnun
it: Blocco di citazione
ja: ブロッククオート
ko: 인용 차단
nb: Blokksitat
nl: Citaat
pt_br: Bloco de citação
ro: bloc citat
ru: Цитата
sk: Blok citácie
sq: Bllok Citimi
sv: Citatblock
th: ปิดกั้นการโค้ดข้อความ
tr: Alıntı
zh_hans: 块引用
zh_hant: 封鎖引文

source: Block cannot be rendered because it is deeply nested. Tap here for more details.
ar: يتعذر عرض المكوّن نظرًا إلى تداخله بشكل عميق. اضغط هنا للحصول على مزيد من التفاصيل.
de: Der Block kann nicht gerendert werden, weil er tief verschachtelt ist. Tippe hier für weitere Details.
es: El bloque no se puede procesar debido a que está profundamente anidado. Toca aquí para más detalles.
fr: Le bloc ne peut pas être affiché car il est profondément imbriqué. Appuyez ici pour plus de détails.
he: לא ניתן לעבד את הבלוק בגלל קינון עמוק. לקבלת פרטים נוספים יש להקיש כאן.
id: Blok tidak dapat ditampilkan karena bertingkat terlalu dalam. Ketuk di sini untuk detail selengkapnya.
it: Il blocco non può essere visualizzato perché ha troppi livelli di nidificazione. Tocca qui per ulteriori dettagli.
ja: ブロックは深くネストされているためレンダリングできません。 こちらをタップして詳細を表示。
ko: 깊숙이 중첩되어서 블록을 렌더링할 수 없습니다. 자세히 알아보려면 여기를 누르세요.
nl: Blok kan niet worden gerenderd omdat het diep is genesteld. Tik hier voor meer informatie.
ro: Blocul nu poate fi randat deoarece este imbricat în adâncime. Atinge aici pentru mai multe detalii.
ru: Блок невозможно отобразить, поскольку он глубоко вложен. Нажмите здесь, чтобы получить более подробную информацию.
sq: Blloku s’vizatohet dot, ngaqë është i futur thellë të tjerësh. Për më tepër hollësi, prekni këtu.
sv: Blocket kan inte renderas eftersom det är djupt inbäddat. Tryck här för mer information.
tr: Blok derin bir şekilde iç içe geçtiği için işlenemez. Ayrıntılı bilgi almak için buraya dokunun.
zh_hans: 区块深度嵌套，因此无法渲染。 轻点此处以了解更多详细信息。
zh_hant: 由於區塊已向下內嵌，故無法轉譯。 點選以瞭解更多詳細資訊。

source: Block copied
ar: المكوِّن الذي تم نسخه
cs: Blok zkopírován
de: Block wurde kopiert
es: Bloque copiado
fr: Bloc copié
he: הבלוק הועתק
id: Blok disalin
it: Blocco copiato
ja: ブロックをコピーしました
ko: 블록을 복사하였습니다
nb: Blokk kopiert
nl: Blok gekopieerd
pt_br: Bloco copiado
ro: Bloc copiat
ru: Блок скопирован
sq: Blloku u kopjua
sv: Blocket kopierat
tr: Blok kopyalandı
zh_hans: 区块已拷贝
zh_hant: 已複製區塊

source: Block cut
ar: المكوِّن الذي تم قصه
cs: Blok vyjmut
de: Block wurde ausgeschnitten
es: Bloque cortado
fr: Bloc coupé
he: הבלוק נחתך
id: Blok dipotong
it: Blocco tagliato
ja: ブロックを切り取りました
ko: 블록을 잘라냈습니다
nb: Blokk kuttet
nl: Blok geknipt
pt_br: Bloco recortado
ro: Bloc șters
ru: Блок вырезан
sq: Blloku u pre
sv: Blocket har klippts ut
tr: Blok kesildi
zh_hans: 区块已剪切
zh_hant: 已剪下區塊

source: Block duplicated
ar: المكوِّن الذي تم تكراره
cs: Blok duplikován
de: Block wurde dupliziert
es: Bloque duplicado
fr: Bloc dupliqué
he: הבלוק שוכפל
id: Blok diduplikasi
it: Blocco duplicato
ja: ブロックを複製しました
ko: 블록을 복제했습니다
nb: Blokk duplisert
nl: Blok gedupliceerd
pt_br: Bloco duplicado
ro: Bloc duplicat
ru: Блок продублирован
sq: Blloku u përsëdyt
sv: Blocket har duplicerats
tr: Blok çoğaltıldı
zh_hans: 区块已复制
zh_hant: 已重複區塊

source: Block editor enabled
ar: تم تمكين محرر المكوّنات
de: Block-Editor aktiviert
es: Editor de bloques activado
ja: ブロックエディターを有効にしました
nb: Blokkredigering aktivert
pt_br: O editor de blocos está ativado
ro: Editor de blocuri activat
ru: Редактор блоков включен
sv: Blockredigeraren är aktiverad

source: Block grouped
ar: تم تجميع المكوّنات
de: Block gruppiert
es: Bloque agrupado
fr: Bloc groupé
he: הבלוק נוסף לקבוצה
id: Blok dikelompokkan
it: Blocco raggruppato
ja: ブロックがグループ化されました
ko: 블록 그룹 지정됨
nl: Blok gegroepeerd
ro: Bloc grupat
ru: Блок сгруппирован
sq: Blloku u grupua
sv: Block grupperat
tr: Blok gruba eklendi
zh_hans: 已分组区块
zh_hant: 已將區塊設為群組

source: Block malicious login attempts
ar: تم حظر محاولات تسجيل الدخول الضارة
cs: Blokovat škodlivé pokusy o přihlášení
de: Böswillige Anmeldeversuche blockieren
es: Bloquear intentos de acceso malintencionados
fr: Bloquer les tentatives de connexions malveillantes
he: חסימת ניסיונות התחברות זדוניים
id: Memblokir upaya login berbahaya
it: Blocca i tentativi di accesso dannosi
ja: 悪意のあるログイン試行をブロックする
ko: 악의적인 로그인 시도 차단
nb: Blokker fiendtlige innloggingsforsøk
nl: Blokkeer verdachte inlogpogingen
pt_br: Bloquear tentativas maliciosas de acesso
ro: Blochează încercările de autentificare rău intenționate
ru: Блокировать попытки несанкционированного входа
sk: Zablokovať škodlivé pokusy o prihlásenie
sq: Blloko përpjekje dashakeqe për hyrje
sv: Blockera obehöriga inloggningsförsök
tr: Kötü amaçlı oturum açma denemeleri engellensin
zh_hans: 阻止恶意登录尝试
zh_hant: 封鎖惡意的登入嘗試
