Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: There was an error changing the password
ar: حدث خطأ أثناء تغيير كلمة المرور
cs: Při změně hesla došlo k chybě.
de: Beim Ändern des Passworts ist ein Fehler aufgetreten
es: Hubo un error al cambiar la contraseña
fr: Une erreur s’est produite lors du changement de mot de passe.
he: אירעה בעיה בשינוי הסיסמה
id: Terjadi error ketika mengganti kata sandi
it: Si è verificato un errore durante la modifica della password
ja: パスワードの変更時にエラーが発生しました
ko: 비밀번호를 변경하는 중에 오류가 발생했습니다.
nb: En feil oppstod under endring av passordet
nl: Er is een fout opgetreden tijdens het wijzigen van het wachtwoord
pt_br: Ocorreu um erro ao alterar a senha
ro: A fost o eroare la schimbarea parolei
ru: Возникла ошибка при смене пароля
sq: Pati një gabim në ndryshimin e fjalëkalimit
sv: Ett fel inträffade när lösenordet skulle ändras
tr: Parolanız değiştirilirken sorun çıktı
zh_hans: 修改密码时出错
zh_hant: 變更密碼時發生錯誤

source: There was an error loading activities
ar: حدث خطأ أثناء تحميل الأنشطة
cs: Při načítání aktivit došlo k chybě
de: Beim Laden der Aktivitäten ist ein Fehler aufgetreten
es: Hubo un error al cargar las actividades
fr: Une erreur est survenue lors du chargement des activités.
he: אירעה שגיאה בטעינת הפעילויות
id: Ada error saat memuat aktivitas
it: Si è verificato un errore durante il caricamento delle attività
ja: アクティビティを読み込み中にエラーが発生しました
ko: 활동 로드하는 중 오류가 발생했습니다.
nb: Det oppstod en feil under lasting av aktiviteter
nl: Er is iets fout gegaan tijdens laden activiteiten
pt_br: Houve um erro ao carregar as atividades
ro: A fost o eroare la încărcarea activităților
ru: Возникла ошибка загрузки канала активности
sk: Došlo k chybe pri načítavaní aktivít
sq: Pati një gabim në ngarkim veprimtarish
sv: Ett fel inträffade när aktiviteter skulle läsas in
tr: Etkinlikler yüklenirken bir sorun çıktı
zh_hans: 加载活动时出现错误
zh_hant: 載入活動時發生錯誤

source: There was an error loading plans
ar: حدث خطأ أثناء تحميل الخطط
cs: Došlo k chybě při načítání plánů
cy: Bu gwall wrth lwytho'r cynlluniau
de: Beim Laden der Tarife ist ein Fehler aufgetreten
es: Hubo un error cargando los planes
fr: Un problème est survenu lors du chargement des offres
he: אירעה שגיאה בעת טעינת התוכניות
id: Ada masalah memuat paket
is: Það kom upp villa við að hlaða inn áskriftarleiðum
it: Si è verificato un errore nel caricamento dei piani
ja: プラン読み込みエラー
ko: 요금제를 로드하는 중 오류가 발생했습니다.
nb: Det oppstod en feil under lasting av abonnementer
nl: Er is een fout opgetreden bij het laden van abonnementen
pt_br: Ocorreu um erro ao carregar os planos
ro: A fost o eroare la încărcarea planurilor
ru: При загрузке тарифных планов произошла ошибка.
sk: Došlo k chybe pri načítaní paušálov
sq: Pati një gabim në ngarkim planesh
sv: Ett fel uppstod vid laddningen av paket
tr: Paketler yüklenirken bir sorun çıktı
zh_hans: 加载套餐时出错。
zh_hant: 載入方案時發生錯誤

source: There was an error loading plugins
ar: حدث خطأ عند تحميل الإضافات
cs: Při načítání pluginů došlo k chybě
de: Beim Laden der Plugins ist ein Fehler aufgetreten
es: Hubo un error al cargar los plugins
fr: Une erreur est survenue lors du chargement des extensions
he: אירעה שגיאה בעת העלאת התוספים
id: Terjadi error saat memuat plugin
it: C'è stato un errore caricando i plugin
ja: プラグインの読み込みでエラーが発生しました
ko: 플러그인을 로드하는 중 오류가 발생했습니다.
nb: Det oppstod en feil under lasting av utvidelser
nl: Er is een fout opgetreden bij het laden van plugins
pt_br: Ocorreu um erro ao carregar os plugins
ro: A fost o eroare la încărcarea modulelor
ru: Возникла ошибка при загрузке плагинов
sk: Došlo k chybe pri načítavaní pluginov
sq: Pati një gabim në ngarkim shtojcash
sv: Ett fel inträffade när tilläggen lästes in
tr: Eklentiler yüklenirken bir sorun çıktı
zh_hans: 加载插件时出错
zh_hant: 載入外掛程式時發生錯誤

source: There was an error loading prompts.
ar: حدث خطأ في أثناء تحميل المطالبات.
cs: Došlo k chybě při načítání to se mi líbí
de: Beim Laden der Themenvorschläge ist ein Fehler aufgetreten.
es: Se ha producido un error al cargar los estímulos.
fr: Un problème est survenu lors du chargement des incitations.
he: אירעה שגיאה בטעינת ההצעות.
id: Terjadi error saat memuat petunjuk.
it: Si è verificato un errore durante il caricamento delle richieste.
ja: プロンプトの読み込みでエラーが発生しました。
ko: 프롬프트 로드 중 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het laden van opdrachten.
pt_br: Ocorreu um erro ao carregar as sugestões.
ro: A fost o eroare la încărcarea îndemnurilor.
ru: При загрузке подсказок возникла ошибка.
sq: Pati një gabim në ngarkim cytjesh.
sv: Ett fel uppstod när förslagen skulle hämtas.
tr: İstemler yüklenirken bir sorun çıktı.
zh_hans: 加载提示时出错。
zh_hant: 載入提示時發生錯誤。

source: There was an error loading the comment.
ar: حدث خطأ في أثناء تحميل التعليق.
cs: Během nahrávání tohoto komentáře došlo k chybě.
de: Beim Laden des Kommentars ist ein Fehler aufgetreten.
es: Se ha producido un error al cargar el comentario.
fr: Une erreur est survenue lors du chargement du commentaire.
he: אירעה שגיאה בטעינת התגובה.
id: Terjadi eror saat memuat komentar.
it: Si è verificato un errore durante il caricamento del commento.
ja: コメントの読み込み時にエラーが発生しました。
ko: 댓글 로드 중 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het laden van de reactie.
pt_br: Ocorreu um erro ao carregar o comentário.
ro: A fost o eroare la încărcarea comentariului.
ru: При загрузке комментария произошла ошибка.
sq: Pati një gabim me ngarkimin e komentit.
sv: Det gick inte att läsa in kommentaren.
tr: Yorum yüklenirken bir sorun çıktı.
zh_hans: 加载评论时出错。
zh_hant: 載入留言時發生錯誤。

source: There was an error loading the history
ar: حدث خطأ أثناء تحميل السجلّ
cs: Při načítání historie došlo k chybě.
de: Beim Laden des Verlaufs ist ein Fehler aufgetreten
es: Hubo un error al cargar el historial
fr: Une erreur est survenue lors du chargement de l'historique.
he: אירעה שגיאה בעת טעינת ההיסטוריה
id: Terjadi error saat memuat riwayat
it: Si è verificato un errore durante il caricamento della cronologia
ja: 履歴の読み込み中にエラーが発生しました
ko: 기록을 읽어오는 과정에서 오류가 발생했습니다.
nb: Det oppstod en feil under lasting av historikken
nl: Er is een fout opgetreden bij het laden van de geschiedenis
pt_br: Houve um erro ao carregar o histórico
ro: A fost o eroare la încărcarea istoricului
ru: Возникла ошибка загрузки истории
sq: Pati një gabim në ngarkimin e historikut
sv: Ett fel inträffade när historiken skulle laddas in
tr: Geçmiş yüklenirken bir hata oluştu
zh_hans: 加载历史记录时出错
zh_hant: 載入記錄時發生錯誤

source: There was an error loading the plan
ar: حدث خطأ أثناء رفع الخطة
cs: Došlo k chybě při načítání plánu
cy: Bu gwall wrth lwytho'r cynllun
de: Beim Laden des Tarifs ist ein Fehler aufgetreten
es: Se ha producido un error al cargar el plan
fr: Une erreur s’est produite lors du chargement du plan.
he: אירעה שגיאה בעת טעינת התוכנית
id: Terjadi kesalahan ketika memuat paket
is: Það kom upp villa við að hlaða inn áskriftarleið
it: Si è verificato un errore caricando il piano
ja: プランを読み込む際にエラーが発生しました
ko: 요금제를 로드하는 중에 오류가 발생했습니다.
nb: Det oppstod en feil under lasting av abonnementet
nl: Er is een fout opgetreden bij het laden van het abonnement
pt_br: Houve um erro ao carregar o plano
ro: A fost o eroare la încărcarea planului
ru: При загрузке тарифного плана произошла ошибка.
sk: Pri načítavaní stránky sa vyskytla chyba.
sq: Pati një gabim në ngarkimin e planit
sv: Det uppstod ett fel när paketet laddades.
tr: Paket yüklenirken bir sorun çıktı
zh_hans: 加载套餐时出错
zh_hant: 載入此方案時發生錯誤

source: There was an error loading the scan history
ar: حدث خطأ أثناء تحميل سجلّ الفحص
cs: Při načítání historie skenování došlo k chybě
de: Beim Laden des Scan-Verlaufs ist ein Fehler aufgetreten
es: Ha ocurrido un error al cargar el historial de exploración
fr: Une erreur s’est produite lors du chargement de l’historique de l’analyse.
he: אירעה שגיאה בעת טעינת ההיסטוריה של הסריקה
id: Terjadi error saat memuat riwayat pindai
it: Si è verificato un errore durante il caricamento della cronologia di scansione
ja: スキャンの履歴の読み込み中にエラーが発生しました
ko: 스캔 기록 로드 중 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het laden van de scan geschiedenis
pt_br: Ocorreu um erro ao carregar o histórico da varredura.
ro: A fost o eroare la încărcarea istoricului scanărilor
ru: Возникла ошибка загрузки истории проверок
sq: Pati një gabim në ngarkimin e historikut të kontrolleve
sv: Ett fel inträffade när genomsökningshistoriken skulle laddas in
tr: Tarama geçmişi yüklenirken bir sorun çıktı
zh_hans: 加载扫描历史记录时出错
zh_hant: 載入掃瞄記錄時發生錯誤

source: There was an error loading the scan status
ar: حدث خطأ في أثناء حالة الفحص.
cs: Při načítání stavu skenování došlo k chybě
de: Beim Laden des Scan-Status ist ein Fehler aufgetreten
es: Ha ocurrido un error al cargar el estado de la exploración
fr: Une erreur s’est produite lors du chargement de l’état de l’analyse.
he: אירעה שגיאה בעת טעינת הסטטוס של הסריקה
id: Terjadi error saat memuat status pindai
it: Si è verificato un errore durante il caricamento dello stato della scansione
ja: スキャンのステータスの読み込み中にエラーが発生しました
ko: 스캔 상태 로드 중 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het laden van de scan status
pt_br: Ocorreu um erro ao carregar o status da varredura.
ro: A fost o eroare la încărcarea stării scanării
ru: Возникла ошибка загрузки статуса проверки
sq: Pati një gabim në ngarkimin e gjendjes së kontrollit
sv: Ett fel inträffade när genomsökningens status skulle laddas in
tr: Tarama durumu yüklenirken bir sorun çıktı
zh_hans: 加载扫描状态时出错
zh_hant: 載入記錄時發生錯誤

source: There was an error loading this plugin
ar: حدث خطأ عند تحميل هذه الإضافة
cs: Při načítání tohoto pluginu došlo k chybě
de: Beim Laden dieses Plugins ist ein Fehler aufgetreten
es: Hubo un error al cargar este plugin
fr: Il y a eu une erreur en chargeant cette extension
he: אירעה שגיאה בעת הטעינה של תוסף זה
id: Terjadi error saat memuat plugin ini
it: Si è verificato un errore durante il caricamento di questo plugin
ja: このプラグインの読み込みでエラーが発生しました
ko: 이 플러그인을 로드하는 중 오류가 발생했습니다.
nb: Det oppstod en feil under lasting av denne utvidelsen
nl: Er is een fout opgetreden bij het laden van deze plugin
pt_br: Houve um erro ao carregar esse plugin
ro: A fost o eroare la încărcarea acestui modul
ru: Возникла ошибка загрузки плагина
sk: Pri načítavaní tohto pluginu sa vyskytla chyba
sq: Pati një gabim në ngarkimin e kësaj shtojce
sv: Ett fel inträffade när detta tillägg laddades
tr: Bu eklenti yüklenirken bir sorun çıktı
zh_hans: 加载此插件时出错
zh_hant: 載入此外掛程式時發生錯誤

source: There was an error loading time zones
ar: حدث خطأ أثناء تحميل المناطق الزمنية
cs: Při načítání časových pásem došlo k chybě
de: Beim Laden der Zeitzonen ist ein Fehler aufgetreten
es: Hubo un error al cargar las zonas horarias
fr: Une erreur est survenue en chargeant les fuseaux horaires
he: אירעה שגיאה בעת ההעלאה של אזורי הזמן
id: Terjadi error ketika memuat zona waktu
it: Si è verificato un errore durante il caricamento dei fusi orari
ja: タイムゾーンを読み込む際にエラーが発生しました
ko: 시간대를 로드하는 중에 오류가 발생했습니다.
nb: Det oppstod en feil under lasting av tidssoner
nl: Er is een fout opgetreden bij het laden van tijdzones
pt_br: Houve um erro ao carregar os fuso horários
ro: A fost o eroare la încărcarea fusurilor orare
ru: Возникла ошибка загрузки часовых поясов
sk: Došlo k chybe pri načítavaní časových zón
sq: Pati një gabim në ngarkim zonash kohore
sv: Ett fel inträffade när tidszoner skulle läsas in
tr: Saat dilimleri yüklenirken bir sorun çıktı
zh_hans: 加载时区时出错
zh_hant: 載入時區時發生錯誤

source: There was an error saving the username
ar: حصل خطأ ما أثناء حفظ اسم المستخدم
cs: Při ukládání uživatelského jména došlo k chybě
de: Beim Speichern des Benutzernamens ist ein Fehler aufgetreten
es: Hubo un error al guardar el usuario.
fr: Une erreur s’est produite en enregistrant le nom d’utilisateur.
id: Terjadi error ketika menyimpan nama pengguna
it: Si è verificato un errore durante il salvataggio del nome utente
ja: ユーザー名の保存中にエラーが発生しました
ko: 사용자명을 저장하는 중 오류가 발생했습니다.
nb: Det oppsto en feil ved lagring av brukernavn
nl: Er is een fout opgetreden bij het opslaan van de gebruikersnaam
pt_br: Ocorreu um erro ao salvar o nome de usuário
ro: A fost o eroare la salvarea numelui de utilizator
ru: Возникла ошибка при сохранении имени пользователя
sq: Pati një gabim gjatë ruajtjes së emrit të përdoruesit
sv: Ett fel inträffade när användarnamnet skulle sparas
tr: Kullanıcı adı kaydedilirken bir sorun çıktı
zh_hans: 保存用户名时出错
zh_hant: 儲存使用者名稱時發生錯誤

source: There was an error updating @%@
ar: حدث خطا أثناء تحديث @%@
cs: Došlo k chybě při aktualizaci @%@
de: Beim Aktualisieren von @%@ ist ein Fehler aufgetreten
es: Se ha producido un error al actualizar @%@
fr: Une erreur s’est produite en mettant à jour @%@
he: אירעה שגיאה בעת עדכון @%@
id: Terjadi error saat memperbarui @%@
is: Það kom upp villa við að uppfæra @%@
it: Si è verificato un errore durante l'aggiornamento di @%@
ja: @%@ の更新の際にエラーが発生しました
ko: @%@를 업데이트 하는 과정에서 오류가 발생하였습니다.
nb: Det oppstod en feil under oppdatering @%@
nl: Er deed zich een fout voor tijdens bijwerken @%@
pt_br: Ocorreu um erro ao atualizar @%@
ro: A fost o eroare la actualizarea @%@
ru: При обновлении @%@ произошла ошибка
sk: Došlo k chybe pri aktualizácii @%@
sq: Pati një gabim gjatë përditësimit të @%@
sv: Ett fel inträffade vid uppdatering av @%@
tr: @%@ gGüncellenirken sorun çıktı
zh_hans: 更新 @%@时出错
zh_hant: 更新 @%@ 時發生錯誤

source: There's a backup currently being prepared, please wait before starting the next one
ar: هناك نسخة احتياطية قيد التجهيز حاليًا، يرجى الانتظار قبل بدء النسخة التالية
cs: Právě se připravuje záloha, počkejte prosím před zahájením dalšího
de: Es wird gerade ein Backup vorbereitet. Bitte warte, bevor du mit dem nächsten beginnst
es: Hay actualmente una copia de seguridad en marcha, por favor, espera antes de empezar la siguiente
fr: Une sauvegarde est en cours de préparation, veuillez patienter avant d’en commencer une autre
he: קיים גיבוי בתהליך, יש להמתין לסיומו לפני התחלת הגיבוי הבא
id: Pencadangan sedang disiapkan, harap tunggu sebelum memulai yang berikutnya
it: È attualmente in preparazione un backup, attendi prima di iniziare il prossimo
ja: 現在準備中のバックアップがあります。次のバックアップを開始する前にしばらくお待ちください
ko: 현재 준비 중인 백업이 있습니다. 다음 백업을 시작하기 전에 기다려 주세요.
nl: Er wordt momenteel een back-up voorbereid, wacht voordat je de volgende start
pt_br: Há um backup sendo criado no momento. Aguarde pelo seu término antes de iniciar o próximo.
ro: Există o copie de siguranță în curs de pregătire, te rog așteaptă înainte de a o începe pe următoarea
ru: Идет подготовка к созданию резервной копии, пожалуйста дождитесь окончания процесса перед новым запросом
sq: Ka një kopjeruajtje që po kryhet, ju lutemi, pritni, përpara se të filloni një të re
sv: En säkerhetskopiering pågår just nu, vänta innan du startar nästa
tr: Şu anda hazırlanmakta olan bir yedekleme işlemi var. Lütfen önce bu işlemin tamamlanmasını bekleyin
zh_hans: 目前正在进行备份，请稍等片刻再继续下一步
zh_hant: 正在準備建立備份，請稍後再開始建立其他備份

source: There's a restore currently in progress, please wait before starting next one
ar: ثمَّة عملية استعادة قيد التقدّم حاليًا، يرجى الانتظار قبل بدء عملية الاستعادة التالية
cs: Právě probíhá obnovení, počkejte prosím před zahájením dalšího
de: Es wird gerade eine Wiederherstellung vorgenommen. Bitte warte, bevor du mit der nächsten beginnst
es: Hay una restauración actualmente en curso, por favor espera antes de comenzar la siguiente
fr: Une restauration est en cours, veuillez patienter avant d'en commencer une autre
he: קיים שחזור בתהליך, יש להמתין לסיומו לפני התחלת השחזור הבא
id: Ada pemulihan yang sedang berlangsung, harap tunggu sebelum memulai yang berikutnya
it: Al momento è in corso un ripristino, attendi prima di iniziare il prossimo
ja: 現在進行中の復元があります。次の復元を開始する前にしばらくお待ちください
ko: 현재 진행 중인 복원이 있습니다. 다음 복원을 시작하기 전에 기다려 주세요.
nb: En gjenoppretting er underveis, vennligst vent før du starter en ny en
nl: Er loopt op dit moment een herstelproces, wacht alvorens de volgende te starten
pt_br: Há uma restauração em progresso. Aguarde pelo seu término antes de iniciar a próxima.
ro: Există o restaurare în curs de desfășurare, te rog așteaptă înainte de a o începe pe următoarea
ru: Идет восстановление, пожалуйста дождитесь окончания процесса перед запросом нового.
sk: V súčasnosti prebieha obnovenie, počkajte kým začnete nové
sq: Po kryhet një rikthim, ju lutemi, pritni, përpara se të nisni një tjetër
sv: En återställning pågår just nu, vänta lite innan du startar en ny
tr: Şu anda bir geri yükleme işlemi sürüyor. Sonrakini başlatmadan önce bunun tamamlanmasını bekleyin
zh_hans: 目前正在进行恢复，请稍等片刻再继续下一步
zh_hant: 正在進行還原作業，請稍後再開始其他還原作業

source: There's a restore currently in progress, please wait before starting the next one
ar: ثمَّة عملية استعادة قيد التقدّم حاليًا، يرجى الانتظار قبل بدء عملية الاستعادة التالية
cs: Právě probíhá obnovení, počkejte prosím před zahájením dalšího
de: Es wird gerade eine Wiederherstellung vorgenommen. Bitte warte, bevor du mit der nächsten beginnst
es: Hay actualmente una restauración en marcha, por favor, espera antes de empezar la siguiente
fr: Une restauration est en cours, veuillez patienter avant d’en commencer une autre
he: קיים שחזור בתהליך, יש להמתין לסיומו לפני התחלת השחזור הבא
id: Pemulihan lain sedang berlangsung, harap tunggu sebelum memulai yang berikutnya
it: È attualmente in corso un ripristino, attendi prima di iniziare il prossimo
ja: 現在進行中の復元があります。次の復元を開始する前にしばらくお待ちください
ko: 현재 진행 중인 복원이 있습니다. 다음 복원을 시작하기 전에 기다려 주세요.
nl: Er loopt op dit moment een terugzet proces, wacht voordat je de volgende start
pt_br: Há uma restauração em progresso no momento. Aguarde pelo seu término antes de iniciar a próxima.
ro: Există o restaurare în curs de desfășurare, te rog așteaptă înainte de a o începe pe următoarea
ru: Идет восстановление, пожалуйста дождитесь окончания процесса перед новым запросом
sq: Po kryhet një rikthim, ju lutemi, pritni, përpara se të nisni një tjetër
sv: En återställning pågår just nu, vänta lite innan du startar en ny
tr: Sürmekte olan bir geri yükleme işlemi var. Lütfen önce bu işlemin tamamlanmasını bekleyin
zh_hans: 目前正在进行恢复，请稍等片刻再继续下一步
zh_hant: 正在進行還原作業，請稍後再開始其他還原作業

source: They're published as a new blog post on your site so your audience never misses out on a thing.
ar: تُنشر المقالة كمقالة جديدة على موقعك حتى لا يفوِّت جمهورك أي شيء.
cs: Jsou publikovány jako nový blogový příspěvek na vašem webu, takže vašemu publiku nikdy nic neunikne.
de: Sie werden auf deiner Website als ein neuer Blogbeitrag veröffentlicht, damit deine Leserschaft nie etwas verpasst.
es: Se publican como una nueva entrada de blog en tu sitio para que tu audiencia nunca se pierda nada.
id: Pos tersebut diterbitkan sebagai pos blog baru pada situs agar audiens Anda tidak ketinggalan hal-hal baru.
it: Vengono pubblicati come un nuovo articolo del blog sul sito, quindi il pubblico non perderà mai nulla.
ja: 新しいブログ投稿としてサイトに公開されるため、読者が見逃すことはありません。
pt_br: São publicados como novos posts em seu site para que sua audiência não perca nada.
ro: Ele sunt publicate ca un articol nou pe site-ul tău pentru ca publicul vizitator să nu rateze niciodată un astfel de lucru.
ru: Они публикуются как новые записи блога на вашем сайте, ваша аудитория их не пропустит, это точно.
sq: Botohen si postim i ri blogu në sajtin tuaj, që kështu publiku juaj kurrë të mos humbë një gjë.
sv: De publiceras som ett nytt blogginlägg på din webbplats för att dina läsare aldrig ska missa något.
tr: Bunlar sitenizde yeni blog yazıları olarak yayınlanırlar, böylece kitleniz hiçbir şeyi kaçırmaz.

source: This Year
ar: هذا العام
cs: Tento rok
de: Dieses Jahr
es: Este año
fr: Cette année
he: השנה
id: Tahun Ini
it: Quest'anno
ja: 今年
ko: 올해
nb: I år
nl: Dit jaar
pt_br: Este ano
ro: Anul acesta
ru: В этом году
sq: Këtë Vit
sv: Innevarande år
tr: Bu yıl
zh_hans: 今年
zh_hant: 今年

source: This action <b>can not</b> be undone. Deleting the site will remove all content, contributors, domains, and upgrades from the site.
ar: يتعذر التراجع <b>عن هذا</b> الإجراء. سيؤدي حذف هذا الموقع إلى إزالة كل المحتوى والمساهمين والنطاقات والترقيات من الموقع.
cs: Tuto akci <b>nelze</b> vrátit zpět. Odstraněním webu odstraníte veškerý obsah, přispěvatele, domény a upgrady z webu.
de: Diese Aktion <b>kann nicht</b> rückgängig gemacht werden. Durch das Löschen der Website werden der gesamte Inhalt, die Mitwirkenden, die Domains und sämtliche Upgrades unwiderruflich entfernt.
es: Esta acción <b>no se puede</b> deshacer. Al borrar el sitio, se eliminará todo el contenido que tenga, así como los colaboradores, los dominios y las mejoras.
fr: Cette action <b>ne peut pas</b> être annulée. Supprimer le site effacera tout le contenu, les contributeurs, les domaines et les mises à jours du site.
he: <b>לא ניתן</b> לבטל פעולה זו. מחיקת האתר תסיר את כל התוכן, המשתתפים , הדומיינים והשדרוגים מהאתר.
id: Tindakan ini <b>tidak dapat</b> dibatalkan. Menghapus situs ini akan menghapus semua konten, kontributor, domain, dan upgrade dari situs.
is: Þessa aðgerð er <b>ekki</b> hægt að afturkalla. Með því að eyða vefnum hverfur allt efni, þátttakendur, lén og uppfærslur af vefnum.
it: Questa azione <b>non può</b> essere annullata. Eliminando il sito, verranno rimossi anche eventuali contenuti, collaboratori, domini e aggiornamenti.
ja: この操作は元に戻すことは<b>できません</b>。このサイトを削除すると、サイトからコンテンツ、寄稿者、ドメイン、アップグレードがすべて削除されます。
ko: 이 작업은 되돌릴 수 <b>없습니다</b>. 사이트를 삭제하면 모든 콘텐츠, 공동 작업자, 업그레이드도 삭제됩니다.
nb: Denne handlingen <b>kan ikke</b> angres. Sletting av siden vil fjerne alt innhold, alle bidragsytere, alle domener og alle oppgraderinger fra siden.
nl: Deze actie <b>kan niet</b> ongedaan worden gemaakt. Door de site te verwijderen worden alle inhoudsitems, bijdragers, domeinen en upgrades van de site verwijderd.
pt_br: Esta ação <b>não</b> poderá ser desfeita. Excluir o site removerá todo seu conteúdo, contribuidores, domínios e atualizações.
ro: Această acțiune <b>nu poate</b> fi anulată. Ștergerea site-ului va înlătura tot conținutul, contributorii, domeniile și actualizările făcute pe site.
ru: Это действие <b>нельзя</b> отменить. Все материалы, авторы, домены и платные услуги будут удалены.
sk: Túto akciu <b> nie je možné </b>zrušiť. Odstránením stránky odstránite všetok obsah, užívateľov, domény a aktualizácie zo stránky.
sq: Ky veprim <b>s’mund</b> të zhbëhet. Fshirja e sajtit do të heqë prej tij krejt lëndën, kontribuesit, përkatësitë, dhe përmirësimet.
sv: Denna åtgärd <b>går inte</b> att ångra. Om du raderar en webbplats kommer detta att kasta bort allt innehåll, skribenter, domännamn och uppgraderingar från webbplatsen.
tr: Bu işlem geri <b>alınamaz</b>. Siteyi silmek, tüm içeriğini, katılımcılarını, etki alanlarını ve yükseltmelerini siler.
zh_hans: 此操作<b>无法</b>撤销。删除此站点将删除站点中的全部内容、贡献者、域以及升级。
zh_hant: 此動作<b>無法</b>復原。刪除網站將一併移除網站上的所有內容、參與者、網域和升級項目。
