Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Error updating Jetpack settings
ar: حدث خطأ أثناء تحديث إعدادات Jetpack.
cs: Při aktualizaci nastavení Jetpack došlo k chybě
de: Fehler beim Aktualisieren der Jetpack-Einstellungen
es: Error al actualizar los ajustes de Jetpack
fr: Erreur en mettant à jour les réglages de Jetpack
he: שגיאה בעת עדכון ההגדרות של Jetpack
id: Error saat memperbarui pengaturan Jetpack
it: Errore aggiornando le impostazioni di Jetpack
ja: Jetpack 設定更新中のエラー
ko: 젯팩 설정을 업데이트하는 동안 오류 발생
nb: Feil ved oppdatering av Jetpack-innstillinger
nl: Fout tijdens bijwerken Jetpack instellingen
pt_br: Erro ao atualizar as configurações do Jetpack
ro: Eroare la actualizarea setărilor Jetpack
ru: Ошибка при обновлении настроек Jetpack
sk: Vyskytla sa chyba pri aktualizácii nastavení Jetpack
sq: Gabim në përditësim rregullimesh Jetpack-u
sv: Fel vid uppdatering av Jetpack-inställningar
tr: Jetpack ayarları güncellenirken sorun çıktı
zh_hans: 更新 Jetpack 设置时出错
zh_hant: 更新Jetpack設定發生錯誤

source: Error updating site title
ar: خطأ في أثناء تحديث عنوان الموقع
cs: Při aktualizaci názvu webu došlo k chybě
de: Fehler beim Aktualisieren des Website-Titels
es: Error al actualizar el título del sitio
fr: Erreur lors de la mise à jour du titre du site
he: שגיאה בעדכון שם האתר
id: Error saat memperbarui judul situs
it: Errore durante il caricamento del titolo del sito
ja: サイトのタイトルの更新中にエラーが発生しました
ko: 사이트 제목을 업데이트하는 중 오류가 있습니다
nb: Feil under oppdatering av nettstedstittel
nl: Fout bij het bijwerken van de site titel
pt_br: Erro ao atualizar o título do site
ro: Eroare la actualizarea titlului site-ului
ru: Ошибка обновления названия сайта
sq: Gabim gjatë përditësimit të titullit të sajtit
sv: Ett fel inträffade när webbplatsens rubrik skulle ändras
tr: Site başlığı güncellenirken sorun çıktı
zh_hans: 更新站点标题时出错
zh_hant: 更新網站標題時發生錯誤

source: Error updating speed up site settings
ar: حدث خطأ في إعدادات تسريع الموقع
cs: Chyba při aktualizaci zrychlení webu
de: Fehler beim Aktualisieren der Einstellungen zur Beschleunigung der Website
es: Error al actualizar los ajustes de acelerar tu sitio
fr: Erreur lors de la mise à jour des réglages d’accélération du site
he: שגיאה בעדכון ההגדרות לשיפור המהירות באתר
id: Terjadi error saat memperbarui pengaturan percepatan situs
it: Errore durante l'aggiornamento delle impostazioni del sito relative alla velocità
ja: サイトの高速化設定の更新中にエラーが発生しました
ko: 사이트 설정 가속화를 업데이트하는 중 오류 발생
nb: Feil under oppdatering av sideinnstillinger
nl: Fout bij updaten van snelheidsverbeteringen site
pt_br: Erro ao atualizar as configurações de melhoria de velocidade do site
ro: Eroare la actualizarea setărilor pentru accelerarea site-ului
ru: Ошибка обновления настроек ускорения сайта
sk: Vyskytla sa chyba pri aktualizácii nastavení zrýchlenia webovej stránky.
sq: Gabim në përditësim rregullimesh përshpejtimi sajti
sv: Ett fel inträffade när inställningarna för snabbare webbplats skulle uppdateras
tr: Site hızlandırma ayarları güncellenirken sorun çıktı
zh_hans: 更新加速站点加载设置时出错
zh_hant: 更新加速網站設定時發生錯誤

source: Event
ar: الحدث
cs: Událost
de: Ereignis
es: Evento
fr: Évènement
he: אירוע
id: Peristiwa
it: Evento
ja: イベント
ko: 이벤트
nb: Hendelse
nl: Evenement
pt_br: Evento
ro: Eveniment
ru: Событие
sk: Udalosť
sq: Veprimtari
sv: Händelse
tr: Etkinlik
zh_hans: 活动
zh_hant: 活動

source: Every day
ar: كل يوم
cs: Každý den
de: Jeden Tag
es: Todos los días
fr: Tous les jours
he: בכל יום
id: Tiap hari
it: Ogni giorno
ja: 毎日
ko: 매일
nb: Hver dag
nl: Elke dag
pt_br: Todos os dias
ro: Zilnic
ru: Ежедневно
sq: Çdo ditë
sv: Varje dag
tr: Her gün
zh_hans: 每天
zh_hant: 每天

source: Every day at %@
ar: كل يوم في %@
cs: Každý den v %@
de: Jeden Tag um %@
es: Cada día a las %@
fr: Tous les jours à %@
he: בכל יום בשעה %@
id: Setiap hari pada %@
it: Ogni giorno alle %@
ja: 毎日%@時
ko: 매일 %@
nl: Elke dag om %@
pt_br: Todo dia às %@
ro: În fiecare zi la %@
ru: Каждый день в %@
sq: Çdo ditë, më %@
sv: Varje dag kl. %@
tr: Her gün saat %@
zh_hans: 每天%@
zh_hant: 每天 %@

source: Everyone
cy: Pawb
de: Jeder
ja: 誰でも
nb: Alle
pt_br: Todos
ru: Все
sk: Každý
th: ทุกคน

source: Example story title
ar: مثال لعنوان قصة
cs: Příklad názvu příběhu
de: Beispieltitel für Story
es: Título de la entrada de historia
id: Contoh judul cerita
it: Esempio titolo storia
ja: ストーリーのタイトルの例
pt_br: Título de exemplo do story
ro: Exemplu de titlu narațiune
ru: Пример названия истории
sq: Titull shembulli shkrimi
sv: Exempelrubrik för berättelse
tr: Öykü başlığı örneği

source: Excerpt
ar: المقتطف
cs: Výpisek
de: Textauszug
es: Extracto
fr: Extrait
he: תקציר
id: Kutipan
is: Útdráttur
it: Riassunto
ja: 抜粋
ko: 요약
nb: Utdrag
nl: Samenvatting
pt_br: Resumo
ro: Rezumat
ru: Отрывок
sk: Zhrnutie
sq: Copëz
sv: Utdrag
tr: Alıntı
zh_hans: 摘录
zh_hant: 文章摘要

source: Excerpt length (words)
ar: طول المقتطف (كلمات)
cs: Délka výňatku (slova)
de: Länge des Textauszugs (in Wörtern)
es: Longitud del extracto (palabras)
fr: Longueur de l’extrait (mots)
he: אורך התקציר (מילים)
id: Panjang kutipan (kata)
it: Lunghezza estratto (parole)
ja: 抜粋の長さ (単語数)
ko: 요약문 길이(단어)
nb: Lengde på utdrag (ord)
nl: Lengte samenvatting (woorden)
pt_br: Tamanho do resumo (em palavras)
ro: Lungime rezumat (cuvinte)
ru: Длина отрывка (слов)
sq: Gjatësi copëzash (fjalë)
sv: Utdragets längd (antal ord)
tr: Alıntı uzunluğu (sözcük)
zh_hans: 摘录长度（字数）
zh_hant: 摘要長度 (字數)

source: Excerpt. %@.
de: Textauszug. %@.
ja: 抜粋 :%@。
nb: Utdrag. %@
pt_br: Resumo. %@.
ru: Отрывок. %@.

source: Excerpts are optional hand-crafted summaries of your content.
ar: المقتطفات هي ملخصات يدوية اختيارية لمحتواك.
cs: Výpisky jsou volitelná shrnutí vašeho obsahu.
de: Auszüge sind optionale, manuell angefertigte Zusammenfassungen deines Inhalts.
es: Los extractos son resúmenes manuales opcionales de tu contenido.
fr: Les extraits sont des résumés optionnels de votre contenu.
he: תקצירים הם סיכומים אופציונליים, "בעבודת יד", של התוכן שלך.
id: Kutipan merupakan ringkasan pilihan opsional dari konten Anda.
is: Útdrættir eru valkvæmar handgerðar samantektir úr textanum þínum.
it: I riassunti sono dei sommari opzionali dei tuoi contenuti, scritti manualmente.
ja: 抜粋は、手動で書かれたコンテンツの要約です (オプション)。
ko: 원하는 경우 내 콘텐츠를 직접 요약한 발췌본을 작성할 수 있습니다.
nb: Utdrag er valgfrie, håndskrevne oppsummeringer av innholdet ditt.
nl: Samenvattingen zijn optionele uittreksels van je inhoud.
pt_br: Os fragmentos são resumos opcionais e feitos manualmente do seu conteúdo.
ro: Rezumatele sunt scurte expuneri manuale, opționale, ale conținutului tău.
ru: Отрывки — это предложения, кратко описывающие содержание вашей записи.
sk: Výňatky sú voliteľné, ručne vytvorené súhrny vášho obsahu.
sq: Copëzat janë përmbledhje opsionale lënde, hartuar me dorën tuaj.
sv: Utdrag är valfria summeringar av innehåll som du skriver själv.
tr: Alıntılar, içeriğinizden özel olarak el ile hazırlanmış özetlerdir.
zh_hans: 摘录是为您的内容手动生成的可选摘要。
zh_hant: 文章摘要是指選擇性手動摘錄的內容。

source: Excludes themes, plugins, and uploads
ar: استثناء القوالب والإضافات، وملفات الوسائط المرفوعة
cs: Nezahrnuje šablony, pluginy a obrázky
de: Mit Ausnahme von Themes, Plugins und Uploads
es: Excluye temas, plugins y cargas
fr: Exclut les thèmes, les extensions et les chargements
he: לא כולל ערכות עיצוב, תוספים והעלאות
id: Kecuali tema, plugin, dan unggahan
it: Esclude temi, plugin e caricamenti
ja: テーマ、プラグイン、アップロードを除く
ko: 테마, 플러그인, 그리고 업로드 제외하기
nl: Exclusief thema's, plugins en uploads
pt_br: Exclui temas, plugins e uploads
ro: Exclude teme, module și încărcări
ru: Исключает темы, плагины и загруженные файлы
sq: Përjashton tema, shtojca dhe ngarkime
sv: Exklusive teman, tillägg och uppladdade filer
tr: Temalar, eklentiler ve yüklemeler katılmaz
zh_hans: 排除主题、插件和上传项目
zh_hant: 排除佈景主題、外掛程式和上傳內容

source: Exit Full Screen
ar: إنهاء وضع ملء الشاشة
cs: Ukončit celou obrazovku
de: Vollbild verlassen
es: Salir de la pantalla completa
fr: Sortir du plein écran
he: לצאת מתצוגה של מסך מלא
id: Keluar dari Layar Penuh
it: Esci da modalità schermo interno
ja: フルスクリーン表示を終了
ko: 전체 화면 닫기
nb: Gå ut av fullskjerm
nl: Volledig scherm afsluiten
pt_br: Sair do modo de tela cheia
ro: Ieși din ecranul complet
ru: Выйти из полноэкранного режима
sq: Dil nga mënyra “Sa Krejt Ekrani”
sv: Avsluta fullskärmsläge
tr: Tam ekrandan çık
zh_hans: 退出全屏
zh_hant: 結束全螢幕

source: Expanded
ar: موسعة
cs: Rozšířený
de: Erweitert
es: Ampliado
fr: Développé
he: הורחב
id: Diperluas
it: Espanso
ja: 展開表示
ko: 확장됨
nb: Utvidet
nl: Uitgeklapt
pt_br: Expandida
ro: Extinse
ru: Развернутый
sq: E zgjeruar
sv: Expanderad
tr: Genişletilmiş
zh_hans: 已展开
zh_hant: 已展開

source: Expanded. Tap to collapse.
ar: تم التوسيع. أنقر للطيّ.
cs: Rozšířený. Klepnutím sbalíte.
de: Aufgeklappt. Zum Zusammenklappen antippen.
es: Expandido. Toca para cerrar.
fr: Déplié. Toucher pour replier.
he: הורחב. יש להקיש כדי לצמצם.
id: Diperluas. Ketuk untuk menciutkan.
it: Espanso. Tocca per comprimere.
ja: 展開表示されています。タップすると、折りたたみ表示になります。
ko: 펼쳐짐. 접으려면 누르십시요.
nb: Utvidet. Trykk for å trekke sammen.
nl: Uitgevouwen. Tik om in te vouwen.
pt_br: Expandido. Toque para recolher.
ro: Extins. Atinge pentru a restrânge.
ru: Развернуто. Нажмите, чтобы свернуть
sq: E zgjeruar. Prekeni që të tkurret.
sv: Expanderat. Tryck för att minimera.
tr: Genişletilmiş. Daraltmak için dokunun.
zh_hans: 已展开。轻点可收起。
zh_hant: 已展開。點選以收合。

source: Expands to select a different menu
ar: التوسيع لتحديد قائمة مختلفة
cs: Rozbalí se a vybere jinou nabídku
de: Klappt auf, um ein anderes Menü auszuwählen
es: Amplía para seleccionar un menú diferente
fr: Déplier pour sélectionner un menu différent
he: הפעולה מרחיבה כדי לבחור תפריט אחר
id: Perluas untuk memilih menu yang berbeda
it: Espande per selezionare un menu differente
ja: 拡大して別のメニューを選択
ko: 다른 메뉴를 선택하도록 펼치기
nl: Vouwt uit om een ander menu te selecteren
pt_br: Expande para selecionar um menu diferente
ro: Se extinde pentru a selecta un alt meniu
ru: Разверните для выбора другого меню
sq: Zgjerohet për të përzgjedhur një menu tjetër
sv: Öppnas för val av en annan meny
tr: Farklı bir menü seçmek için genişler
zh_hans: 展开以选择其他菜单
zh_hant: 展開以選取其他選單

source: Expands to select a different menu area
ar: التوسيع لتحديد منطقة قائمة مختلفة
cs: Rozbalí se a vybere jinou oblast nabídky
de: Klappt auf, um einen anderen Menübereich auszuwählen
es: Amplía para seleccionar un área de menú diferente
fr: Déplier pour sélectionner une autre zone de menu
he: הפעולה מרחיבה כדי לאפשר בחירה באזור תפריט אחר
id: Perluas untuk memilih area menu yang berbeda
it: Espande per selezionare un'area del menu differente
ja: 拡大して別のメニューエリアを選択
ko: 다른 메뉴 영역을 선택하도록 펼치기
nl: Vouwt uit om een ander menugebied te selecteren
pt_br: Expande para selecionar uma área de menu diferente
ro: Se extinde pentru a selecta o altă zonă din meniu
ru: Разверните для выбора другой области меню
sq: Zgjerohet për të përzgjedhur një zonë tjetër menuje
sv: Öppnas för att man ska kunna välja ett annat menyområde
tr: Farklı bir menü alanı seçmek için genişler
zh_hans: 展开以选择其他菜单区域
zh_hant: 展開以選取其他選單區域

source: Expired
ar: منتهي الصلاحية
de: Abgelaufen
es: Caducado
ja: 期限切れ
pt_br: Expirado
ro: Expirat
ru: Просрочено
sv: Har löpt ut

source: Expired log in code
ar: رمز تسجيل دخول منتهي الصلاحية
cs: Přihlašovací kód vypršel
de: Abgelaufener Anmeldecode
es: El código de acceso ha caducado
fr: Code de connexion expiré
he: קוד התחברות פג תוקף
id: Kode login kedaluwarsa
it: Codice di accesso scaduto
ja: 期限切れのログインコード
ko: 만료된 로그인 코드
nl: Verlopen inlogcode
pt_br: Código de login expirado
ro: Codul de autentificare a expirat
ru: Истёк срок действия кода для входа
sq: Kod hyrjeje i skaduar
sv: Utgången inloggningskod
tr: Oturum açma kodunun süresi dolmuş
zh_hans: 登录代码已过期
zh_hant: 過期登入碼

source: Expires on
ar: تنتهي الصلاحية في
cs: Vyprší za
de: Läuft ab am
es: Caduca el
fr: Expire le
he: התוקף פג בתאריך
id: Kedaluwarsa pada
it: Scade il giorno
ja: 有効期限日
ko: 만료 날짜
nb: Utløper
nl: Verloopt op
pt_br: Expira em
ro: Expiră pe
ru: Истекает
sq: Skadon më
sv: Löper ut den
tr: Geçerlilik sonu
zh_hans: 到期日期
zh_hant: 到期日：

source: Expires on %@
ar: تنتهي الصلاحية في %@
de: Läuft ab am %@
es: Caduca el %@
ja: %@に期限切れ
pt_br: Expira em %@
ro: Expiră pe %@
ru: Истекает %@
sv: Löper ut %@

source: Explain what this site is about.
ar: اكتب نبذة قصيرة عن الموقع.
cs: Několika slovy popište, čím se budete na webu zabývat
cy: Esboniwch bwrpas y wefan.
de: Erkläre worum es auf dieser Website geht.
es: Explica de qué trata este sitio.
fr: Décrivez ce site.
he: מה מהות האתר.
id: Jelaskan tentang apa situs ini.
is: Útskýrðu um hvað þessi vefur er.
it: Spiega di cosa tratta il sito.
ja: このサイトの簡単な説明。
ko: 이 사이트의 주제에 대해 설명하세요.
nb: Forklar hva siden er om.
nl: Leg uit waarover deze site gaat.
pt_br: Explique sobre o que é este site;
ro: Descrie acest site.
ru: Объясните, о чём этот сайт.
sk: Povedzte o čom je táto webová stránka.
sq: Shpjegoni se për çfarë është ky sajt.
sv: Förklara vad webbplatsen handlar om.
th: อธิบายว่าเว็บนี้เกี่ยวกับอะไร
tr: Bu sitenin ne ile ilgili olduğunu açıklayın.
zh_hans: 描述该站点。
zh_hant: 說明此網站的內容。

source: Explore plans
ar: استكشاف الخطط
de: Pläne erkunden
es: Explorar planes
ja: プランの内容を見る
nb: Utforsk pakker
pt_br: Explore os planos
ro: Explorează planurile
ru: Посмотрите тарифы
sv: Utforska prispaketen

source: Export Content
ar: تصدير المحتوى
cs: Export obsahu
cy: Allforio Cynnwys
de: Inhalte exportieren
es: Exportar el contenido
fr: Exporter le contenu
he: לייצא תוכן
id: Ekspor Konten
is: Flytja út efni
it: Esporta contenuti
ja: コンテンツをエクスポート
ko: 콘텐츠 내보내기
nb: Eksporter innhold
nl: Content exporteren
pt_br: Exportar conteúdo
ro: Exportă conținutul
ru: Экспортировать содержимое
sk: Exportovať obsah
sq: Eksporto Lëndë
sv: Exportera innehåll
tr: İçeriği dışa aktar
zh_hans: 导出内容
zh_hant: 匯出內容

source: Export Content Error
ar: تصدير خطأ المحتوى
cs: Chyba při exportu obsahu
cy: Gwall Allforio Cynnwys
de: Fehler beim Export der Inhalte
es: Error al exportar el contenido
fr: Erreur lors de l’export de contenu
he: שגיאה בעת יצוא התוכן
id: Kesalahan Pengeksporan Konten
is: Villa við að flytja út efni
it: Errore nell'esportazione dei contenuti
ja: コンテンツエクスポートエラー
ko: 콘텐츠 내보내기 오류
nb: Feil under eksport av innhold
nl: Fout bij exporteren van content
pt_br: Erro na exportação de conteúdo
ro: Eroare la export de conținut
ru: Ошибка экспорта содержимого
sk: Chyba pri exporte obsahu
sq: Gabim Eksportimi Lënde
sv: Fel vid export av innehåll
tr: İçeriği dışa aktarma sorunu
zh_hans: 导出内容时出错
zh_hant: 匯出內容發生錯誤

source: Export Your Content
ar: تصدير محتواك
cs: Export tvého obsahu
cy: Allforiwch eich Cynnwys
de: Exportiere deine Inhalte
es: Exportar tu contenido
fr: Exporter votre contenu
he: יצוא התוכן שלך
id: Ekspor Konten Anda
is: Flyttu út efnið þitt
it: Esporta i contenuti
ja: コンテンツをエクスポート
ko: 콘텐츠 내보내기
nb: Eksporter innholdet ditt
nl: Exporteer je inhoud
pt_br: Exportar seu conteúdo
ro: Exportă-ți conținutul
ru: Экспортируйте содержимое
sk: Export vášho obsahu
sq: Eksportoni Lëndën Tuaj
sv: Exportera ditt innehåll
tr: İçeriğinizi dışa aktarın
zh_hans: 导出内容
zh_hant: 匯出你的內容

source: Exporting content…
ar: جاري تصدير المحتوى…
cs: Export obsahu...
cy: Allforio cynnwys...
de: Exportiere Inhalt …
es: Exportando contenido...
fr: Exportation du contenu...
he: מייצא תוכן…
id: Mengekspor konten...
is: Flyt út efni...
it: Esportazione dei contenuti in corso ...
ja: コンテンツをエクスポート中…
ko: 콘텐츠를 내보내는 중…
nb: Eksporterer innhold...
nl: Inhoud exporteren…
pt_br: Exportando conteúdo...
ro: Se exportă conținut...
ru: Экспорт содержимого…
sk: Exportuje sa obsah...
sq: Po eksportohet lëndë…
sv: Exporterar innehåll …
tr: İçerik dışa aktarılıyor…
zh_hans: 正在导出内容…
zh_hant: 正在匯出內容…

source: External
ar: خارجي
cs: Externí
de: Extern
es: Externo
fr: Externe
he: חיצוני
id: Eksternal
is: Útvært
it: Esterno
ja: 外部
ko: 외부
nb: Eksterne
nl: Extern
pt_br: Externo
ro: Extern
ru: Внешний
sk: Externý
sq: E jashtme
sv: Externt
tr: Dış
zh_hans: 外部
zh_hant: 外部

source: Failed
ar: فشل
cs: Selhalo
cy: Methwyd
de: Fehlgeschlagen
es: Fallado
fr: Échec
he: נכשל
id: Gagal
is: Tókst ekki
it: Fallito
ja: 失敗しました
ko: 실패함
nb: Mislyktes
nl: Mislukt
pt_br: Falhou
ro: Eșuat
ru: Произошла ошибка
sk: Neúspešné
sq: Dështoi
sv: Misslyckades
th: ล้มเหลว
tr: Tamamlanamadı
zh_hans: 失败
zh_hant: 失敗

source: Failed Media Export
de: Medienexport fehlgeschlagen
ja: メディアのエクスポートに失敗しました
pt_br: Falha ao exportar mídia
ru: Экспорт медиа неудачен

source: Failed marking Notifications as read
ar: فشل وضع علامة على التنبيهات بأنها مقروءة
cs: Oznámení se nepodařilo označit jako přečtené
de: Benachrichtigungen konnten nicht als gelesen markiert werden
es: Fallo al marcar los avisos como leídos
fr: Impossible de marquer les notifications comme lues
he: סימון ההודעות כ'נקרא' נכשל
id: Gagal menandai Pemberitahuan sebagai sudah dibaca
it: Contrassegno delle notifiche come lette non riuscito
ja: 「通知」を既読としてマークできませんでした
ko: 알림을 읽음으로 표시 실패
nl: Meldingen als gelezen markeren mislukt
pt_br: Erro ao marcar todas as notificações como lidas
ro: Marcarea notificărilor ca citite a eșuat
ru: Ошибка отметки всех уведомлений как прочитанных
sq: S’u arrit t’u vihej shenjë Njoftimeve si të lexuara
sv: Lyckades inte markera aviseringarna som lästa
tr: Bildirim okundu olarak işaretlenemedi
zh_hans: 未能将通知标为已读
zh_hant: 無法將全部通知標示為已讀

source: Failed to insert audio file. Please tap for options.
ar: فشل إدراج الملف الصوتي. يرجى النقر على الخيارات.
cs: Vložení zvukového souboru se nezdařilo. Klepněte pro možnosti.
de: Audiodatei kann nicht eingefügt werden. Für Optionen hier tippen.
es: Fallo al insertar el archivo de audio. Por favor, toca para ver las opciones.
fr: Échec d’insertion du fichier audio Veuillez appuyer pour afficher les options.
he: נכשלה ההוספה של קובץ האודיו. יש להקיש לאפשרויות.
id: Gagal memasukkan file audio. Ketuk untuk melihat pilihan.
it: Inserimento del file audio non riuscito Tocca per le opzioni.
ja: 音声ファイルの挿入に失敗しました。 タップすると、オプションが表示されます。
ko: 오디오 파일 삽입에 실패했습니다. 옵션을 보려면 누르세요.
nl: Invoegen van audiobestand mislukt. Tik voor opties.
pt_br: Falha ao inserir arquivo de áudio. Toque para opções.
ro: Inserarea fișierului audio a eșuat. Te rog atinge pentru opțiuni.
ru: Невозможно вставить аудиозапись. Нажмите для выбора вариантов.
sq: S’u arrit të futej kartelë audio. Ju lutemi, prekeni për mundësi.
sv: Kunde inte lägga in ljudfil. Tryck för att visa alternativ.
tr: Ses dosyası eklenemedi. Seçenekler için lütfen dokunun.
zh_hans: 无法插入音频文件。请轻点以查看选项。
zh_hant: 無法插入音訊檔案。 請點選以顯示選項。

source: Failed to insert media. Please tap for options.
ar: فشل في إدراج وسائط. يرجى الضغط على الخيارات.
cs: Chyba při nahrávání média. Kliknutím otevřete nastavení.
de: Das Einfügen von Medien ist fehlgeschlagen. Bitte tippe hier für Optionen.
es: Fallo al insertar multimedia. Por favor, pulsa para ver las opciones.
fr: L’insertion du média a échoué. Veuillez toucher pour les options.
he: שילוב פירטי המדיה נכשל. יש להקיש לאפשרויות.
id: Gagal memasukkan media. Harap ketuk untuk melihat pilihan.
is: Tókst ekki að setja skrá inn í færsluna þína. Ýttu til þess að skoða valkosti.
it: Errore nell'inserimento di un media. Fai un tap per le opzioni possibili.
ja: メディアの挿入に失敗しました。 タップしてオプションを表示できます。
ko: 미디어 삽입에 실패했습니다. 옵션을 보려면 탭하세요.
nb: Kunne ikke sette inn medie. Trykk for flere valg.
nl: Invoegen media mislukt. Tik voor opties.
pt_br: Falha ao inserir mídia. Toque para opções.
ro: Inserarea media a eșuat. Te rog atinge pentru opțiuni.
ru: Ошибка вставки медиафайла. Нажмите для дополнительных возможностей.
sk: Chyba pri nahrávaní súboru. Kliknutím otvoríte nastavenia.
sq: Dështoi në futje mediash. Ju lutemi, prekeni për mundësi.
sv: Kunde inte infoga media. Tryck för alternativ.
tr: Ortam eklenemedi. Seçenekler için lütfen dokunun.
zh_hans: 无法插入媒体。 请轻点以查看选项。
zh_hant: 未能添加媒體 請輕觸螢幕查看其他選項。

source: Failed to insert media. Tap for more info.
ar: فشل في إدراج وسائط. انقر للحصول على مزيد من المعلومات.
cs: Médium se nepodařilo vložit. Klepnutím zobrazíte další informace.
de: Medien konnten nicht eingefügt werden. Für weitere Infos tippen.
es: Fallo al insertar los medios. Toca para obtener más información.
fr: Échec d’insertion du média. Appuyez pour plus d’informations.
he: ההוספה של המדיה נכשלה. יש להקיש לפרטים נוספים.
id: Gagal menyisipkan media. Ketuk untuk info selengkapnya.
it: Impossibile inserire elementi multimediali. Tocca per ulteriori informazioni.
ja: メディアの挿入に失敗しました。 タップして詳細をご覧ください。
ko: 미디어를 삽입하지 못했습니다. 자세히 알아보려면 누르세요.
nl: Media invoegen is mislukt. Tik voor meer informatie.
pt_br: Falha ao inserir mídia. Toque para mais informações.
ro: Inserarea elementului media a eșuat. Atinge pentru mai multe informații.
ru: Не удалось вставить медиафайл. Коснитесь, чтобы получить больше информации.
sq: S’u arrit të futej media. Prekeni për më tepër hollësi.
sv: Misslyckades att infoga media. Tryck för mer information.
tr: Ortam eklenemedi. Ayrıntılı bilgi almak için dokunun.
zh_hans: 未能插入媒体。 点按获取更多信息。
zh_hant: 無法插入媒體。 點選以瞭解更多資訊。

source: Failed to save files. Please tap for options.
ar: فشل حفظ الملفات. يرجى النقر على الخيارات.
cs: Uložení souborů se nezdařilo. Možnosti zobrazíte klepnutím.
de: Das Speichern der Dateien ist fehlgeschlagen. Bitte tippe hier für Optionen.
es: Fallo al guardar los archivos. Por favor, toca para ver las opciones.
fr: L’enregistrement des fichiers a échoué. Veuillez toucher pour accéder aux options.
he: שמירת קבצים נכשלה. יש להקיש לאפשרויות.
id: Gagal menyimpan file. Ketuk untuk melihat pilihan.
it: Impossibile salvare i file. Tocca per le opzioni.
ja: ファイルの保存に失敗しました。 タップすると、オプションが表示されます。
ko: 파일을 저장하지 못했습니다. 옵션을 보려면 누르세요.
nl: Opslaan van bestanden mislukt. Tik voor opties.
pt_br: Falha ao salvar arquivos. Toque para ver mais opções.
ro: Salvarea fișierelor a eșuat. Te rog atinge pentru opțiuni.
ru: Невозможно сохранить файлы. Нажмите для выбора вариантов.
sq: S’u arrit të ruhen kartela. Ju lutemi, prekeni për mundësi.
sv: Kunde inte spara filerna. Tryck för att visa alternativ.
tr: Dosyalar kaydedilemedi. Seçenekler için dokunun.
zh_hans: 无法保存文件。 请轻点以查看选项。
zh_hant: 存檔失敗。 請點選以顯示選項。

source: Failed to serialize request to the REST API.
ar: فشل في تسلسل الطلب إلى REST API.
cs: Selhalo spojení s REST API.
cy: Methwyd cyfresu cais i'r API REST.
de: Fehler beim Serialisieren der Anforderung an die REST-API.
es: No se ha podido serializar la solicitud a la API REST.
fr: Échec de la publication de la demande sur l’API REST.
he: לא הצלחנו לערוך בסדרה בקשה אל REST API.
id: Gagal menyambungkan permintaan ke REST API.
is: Gat ekki breytt fyrirspurn á REST API í strengjaform.
it: Tentativo di richiesta di serializzazione all'API REST non riuscito.
ja: REST API へのリクエストをシリアライズできませんでした。
ko: REST API에 요청을 일련화할 수 없습니다.
nb: Kunne ikke serialisere forespørselen til REST API-et.
nl: Aanvraag naar de REST API serialiseren mislukt.
pt_br: Ocorreu um erro durante a solicitação da REST API.
ro: Serializarea cererii către REST API a eșuat.
ru: Не удалось сериализировать запрос в API-интерфейс REST.
sk: Zlyhalo spojenie s REST API.
sq: Dështoi serializimi i kërkesës ndaj API-t REST.
sv: Det gick inte att serialisera förfrågan till REST API.
tr: REST API isteği serileştirilmedi.
zh_hans: 未能将请求序列化至 REST API。
zh_hant: REST API 無法序列化要求。
