Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Jetpack Scan found 1 potential threat with %1$@. Please review them below and take action or tap the fix all button. We are here to help if you need us.
ar: عثر Jetpack Scan على تهديد محتمل واحد من خلال %1$@. يرجى مراجعته أدناه واتخاذ الإجراءات أو الضغط على زر إصلاح الكل. نحن هنا لتقديم المساعدة إذا كنت بحاجة إلينا.
cs: Jetpack Scan našel 1 potenciální hrozbu s %1$@. Níže je prosím zkontrolujte a přijměte opatření nebo klepněte na tlačítko opravit vše. Jsme tu, abychom vám pomohli, pokud nás potřebujete.
de: Beim Jetpack Scan wurde 1 potenzielle Bedrohung auf %1$@ gefunden. Prüfe diese bitte unten und führe die erforderliche Aktion aus oder tippe auf den Button „Alle beheben“. Wir sind da, um zu helfen, wenn du uns brauchst.
es: La exploración de Jetpack encontró 1 amenaza potencial con %1$@. Por favor, revísala a continuación y lleva a cabo alguna acción o toca el botón de corregir todo. Estamos aquí para ayudarte si nos necesitas.
fr: Jetpack Scan a trouvé 1 menace potentielle avec %1$@. Veuillez passer en revue les éléments ci-dessous et corriger ou appuyer sur le bouton Tout corriger. Nous sommes disponibles pour vous aider au besoin.
he: השירות של Jetpack Scan מצא איום פוטנציאלי אחד עם %1$@. עליך לבדוק את הפרטים למטה ולנקוט פעולה או להקיש על הכפתור 'לתקן הכול'. אנחנו כאן אם נדרשת עזרה.
id: Jetpack Scan menemukan 1 potensi ancaman dengan %1$@. Tinjau di bawah ini dan ambil tindakan atau ketuk tombol perbaiki semua. Kami siap membantu jika Anda membutuhkan kami.
it: Jetpack Scan ha trovato una potenziale minaccia con %1$@. Esamina questi elementi di seguito oppure tocca il pulsante Correggi tutto. Se ne hai bisogno, siamo qui per aiutarti.
ja: Jetpack Scan が %1$@ で潜在的な脅威を1件検出しました。 以下の内容を確認して操作するか、すべて修正ボタンをタップしてください。 必要な場合は、こちらのサポートにご連絡ください。
ko: Jetpack Scan에서 %1$@에 대한 잠재적 위협 1개를 찾았습니다. 아래 내용을 검토하고 조치를 취하거나 모두 해결 버튼을 누르세요. 필요하면 언제든지 도와드리겠습니다.
nl: De scan vond 1 potentiële bedreiging met %1$@. Bekijk ze hieronder en onderneem actie of tik op de knop Alles herstellen. We zijn hier om te helpen als je ons nodig hebt.
pt_br: O Jetpack Scan encontrou uma possível ameaça em %1$@. Analise-a abaixo e tome as ações necessárias ou toque no botão corrigir todas. Estamos aqui para ajudar se precisar.
ro: Scanarea Jetpack a găsit o posibilă amenințare pe %1$@. Te rog examinează amenințarea și acționează sau atinge butonul Înlătură-le pe toate. Suntem aici pentru a te ajuta, dacă ai nevoie de noi.
ru: Проверка Jetpack обнаружила одну возможную угрозу с %1$@. Посмотрите подробности ниже и предпримите действие по устранению, или нажмите кнопку Исправить всё. Мы готовы помочь вам, если требуется.
sq: Jetpack Scan gjeti 1 kërcënim potencial me %1$@. Ju lutemi, shqyrtojeni më poshtë dhe ndërmerrni një veprim, ose prekni butonin “Zgjidhi Krejt”. Jemi këtu për t’ju ndihmuar, nëse keni nevojë për ne.
sv: Jetpack-genomsökningen hittade ett potentiellt hot hos %1$@. Granska det nedan och vidta åtgärder eller tryck på knappen ”Åtgärda allt”. Vi finns här om du behöver vår hjälp.
tr: Jetpack Scan, %1$@ ile ilgili olası 1 tehdit buldu. Lütfen aşağıdan bunları inceleyin ve gereken işlemleri yapın ya da tümünü düzelt düğmesine dokunun. Bize gerek duyarsanız yardımcı olmak için buradayız.
zh_hans: Jetpack Scan 发现 %1$@ 存在 1 个潜在威胁。 请在下面查看这些威胁并采取行动，或者轻点“全部修复”按钮。 如果您需要我们，我们随时提供帮助。
zh_hant: Jetpack Scan 已透過 %1$@ 找到 1 個潛在威脅。 請檢閱以下威脅並採取行動，或點選「全部修正」按鈕。 如果你有需要，我們隨時為你提供協助。

source: Jetpack Scan will delete the affected file or directory.
ar: سيحذف "فحص Jetpack" الملف أو الدليل المتضرر.
cs: Jetpack Scan odstraní ovlivněný soubor nebo adresář.
de: Jetpack Scan löscht die betroffene Datei bzw. das betroffene Verzeichnis.
es: Jetpack Scan eliminará el archivo o el directorio afectados.
fr: Jetpack Scan supprimera le fichier ou répertoire concerné.
he: השירות של Jetpack Scan ימחק את הקובץ או הספרייה שהושפעו.
id: Jetpack Scan akan menghapus berkas atau direktori yang terdampak.
it: Jetpack Scan eliminerà la directory o il file interessato.
ja: Jetpack Scan は影響を受けるファイルまたはディレクトリを削除します。
ko: Jetpack Scan이 손상된 파일이나 디렉터리를 삭제합니다.
nl: Jetpack Scan verwijdert het betreffende bestand of de folder.
pt_br: O Jetpack Scan excluirá o arquivo ou diretório afetado.
ro: Scanarea Jetpack va șterge fișierul sau directorul afectat.
ru: Jetpack Scan удалит затронутый файл или папку.
sq: Jetpack Scan-i do të fshijë kartelën ose drejtorinë e prekur.
sv: Jetpack Scan kommer att ta bort den berörda filen eller katalogen.
tr: Jetpack Scan, etkilenen dosyayı veya klasörü silecek.
zh_hans: Jetpack Scan将删除受影响的文件或目录。
zh_hant: Jetpack Scan 會刪除受影響的檔案或目錄。

source: Jetpack Scan will edit the affected file or directory.
ar: سيقوم Jetpack Scan بتحرير الملف أو الدليل المتضرر.
cs: Jetpack Scan upraví ovlivněný soubor nebo adresář.
de: Jetpack Scan bearbeitet die betroffene Datei bzw. das betroffene Verzeichnis.
es: Jetpack Scan editará el archivo o el directorio afectados.
fr: Jetpack Scan modifiera le fichier ou répertoire concerné.
he: השירות של Jetpack Scan יערוך את הקובץ או הספרייה שהושפעו.
id: Jetpack Scan akan menyunting berkas atau direktori yang terdampak.
it: Jetpack Scan modificherà la directory o il file interessato.
ja: Jetpack Scan は影響を受けるファイルまたはディレクトリを編集します。
ko: Jetpack Scan이 손상된 파일이나 디렉터리를 수정합니다.
nl: Jetpack Scan bewerkt het betreffende bestand of folder.
pt_br: O Jetpack Scan editará o arquivo ou diretório afetado.
ro: Scanarea Jetpack va edita fișierul sau directorul afectat.
ru: Jetpack Scan изменит затронутый файл или папку.
sq: Jetpack Scan-i do ta përpunojë kartelën ose drejtorinë e prekur.
sv: Jetpack Scan kommer redigera den berörda filen eller katalogen.
tr: Jetpack Scan, etkilenen dosya veya klasörü düzenleyecek.
zh_hans: Jetpack Scan将编辑受影响的文件或目录。
zh_hant: Jetpack Scan 會編輯受影響的檔案或目錄。

source: Jetpack Scan will replace the affected file or directory.
ar: سيستبدل "فحص Jetpack" الملف أو الدليل المتضرر.
cs: Jetpack Scan nahradí ovlivněný soubor nebo adresář.
de: Jetpack Scan ersetzt die betroffene Datei bzw. das betroffene Verzeichnis.
es: Jetpack Scan sustituirá el archivo o el directorio afectados.
fr: Jetpack Scan remplacera le fichier ou répertoire concerné.
he: השירות של Jetpack Scan יחליף את הקובץ או הספרייה שהושפעו.
id: Jetpack Scan akan mengganti berkas atau direktori yang terdampak.
it: Jetpack Scan sostituirà la directory o il file interessato.
ja: Jetpack Scan は影響を受けるファイルまたはディレクトリを置き換えます。
ko: Jetpack Scan이 손상된 파일이나 디렉터리를 교체합니다.
nl: Jetpack Scan vervangt het betreffende bestand of de folder.
pt_br: O Jetpack Scan substituirá o arquivo ou diretório afetado.
ro: Scanarea Jetpack va înlocui fișierul sau directorul afectat.
ru: Jetpack Scan заменит затронутый файл или папку.
sq: Jetpack Scan-i do ta zëvendësojë kartelën ose drejtorinë e prekur.
sv: Jetpack Scan kommer att ersätta den berörda filen eller katalogen.
tr: Jetpack Scan, etkilenen dosya veya klasörü değiştirecek.
zh_hans: Jetpack Scan将替换受影响的文件或目录。
zh_hant: Jetpack Scan 會更換受影響的檔案或目錄。

source: Jetpack Scan will resolve the threat.
ar: سيحل "فحص Jetpack" مشكلة التهديد.
cs: Jetpack Scan tuto hrozbu vyřeší.
de: Jetpack Scan beseitigt die Bedrohung.
es: Jetpack Scan solucionará la amenaza.
fr: Jetpack Scan résoudra la menace.
he: השירות של Jetpack Scan יפתור את האיום הזה.
id: Jetpack Scan akan mengatasi ancaman tersebut.
it: Jetpack Scan risolverà la minaccia.
ja: Jetpack Scan が脅威を解決します。
ko: Jetpack Scan이 보안 문제를 해결할 것입니다.
nl: Jetpack Scan zal de bedreiging oplossen.
pt_br: O Jetpack Scan resolverá a ameaça.
ro: Scanare Jetpack va înlătura amenințarea.
ru: Jetpack Scan устранит угрозу.
sq: Jetpack Scan-i do ta zgjidhë kërcënimin.
sv: Jetpack Scan kommer att åtgärda hotet.
tr: Jetpack Scan tehdidi düzeltecek.
zh_hans: Jetpack Scan将解决该威胁。
zh_hant: Jetpack Scan 會解決威脅。

source: Jetpack Scan will rollback the affected file to an older (clean) version.
ar: سيعيد Jetpack Scan الملف المتأثر إلى إصدار أقدم (أنظف).
cs: Jetpack Scan vrátí postižený soubor do starší (čisté) verze.
de: Jetpack Scan setzt die betroffene Datei auf eine ältere (virenfreie) Version zurück.
es: Jetpack Scan devolverá el archivo afectado a una versión (sana) más antigua.
fr: Jetpack Scan restaurera le fichier concerné à une version (indemne) antérieure.
he: השירות של Jetpack Scan ישחזר את הקובץ שהושפע לגרסה (נקייה) ישנה יותר.
id: Jetpack Scan akan mengembalikan file yang terpengaruh ke versi sebelumnya (bersih).
it: Jetpack Scan ripristinerà il file interessato a una versione meno recente (pulita).
ja: Jetpack Scan は影響を受けたファイルを、より古い (クリーンな) バージョンまでロールバックします。
ko: 영향을 받은 파일을 깨끗한 이전 버전으로 Jetpack Scan에서 롤백합니다.
nl: Jetpack Scan zal het getroffen bestand terugdraaien naar een oudere (schone) versie.
pt_br: O Jetpack Scan recuperará o arquivo afetado para uma versão mais antiga (limpa).
ro: Scanarea Jetpack va restaura fișierul afectat la o versiune mai veche (curată).
ru: Jetpack Scan восстановит пораженный файл до более старой версии.
sq: Jetpack Scan-i do ta rikthejë kartelën e prekur te një version më i vjetër (i pastër).
sv: Jetpack Scan återställer den påverkade filen till en äldre (ren) version.
tr: Jetpack Scan, etkilenen dosyayı daha eski (temiz) bir sürüme geri döndürecek.
zh_hans: Jetpack Scan会将受影响的文件，还原到干净的某个先前版本。
zh_hant: Jetpack Scan 會將受影響的檔案復原舊的 (乾淨) 版本。

source: Jetpack Scan will rollback the affected file to the version from %1$@.
ar: سيعيد Jetpack Scan الملف المتأثر إلى الإصدار %1$@.
cs: Jetpack Scan vrátí postižený soubor do verze z %1$@.
de: Jetpack Scan setzt die betroffene Datei auf die Version vom %1$@ zurück.
es: Jetpack Scan devolverá el archivo afectado a la versión del %1$@.
fr: Jetpack Scan restaurera le fichier concerné à la version datant du %1$@.
he: השירות של Jetpack Scan ישחזר את הקובץ שהושפע לגרסה מתאריך %1$@.
id: Jetpack Scan akan mengembalikan file yang terpengaruh ke versi dari %1$@.
it: Jetpack Scan ripristinerà il file interessato alla versione da %1$@.
ja: Jetpack Scan は影響を受けたファイルを、%1$@ 以降のバージョンまでロールバックします。
ko: 영향을 받은 파일을 %1$@의 버전으로 Jetpack Scan에서 롤백합니다.
nl: Jetpack Scan zal het getroffen bestand terugdraaien naar de versie van %1$@.
pt_br: O Jetpack Scan alterará o arquivo afetado para a versão de %1$@.
ro: Scanarea Jetpack va restaura fișierul afectat la versiunea din %1$@.
ru: Jetpack Scan восстановит пораженный файл до версии от %1$@.
sq: Jetpack Scan-i do ta rikthejë kartelën e prekur te një version prej %1$@.
sv: Jetpack Scan kommer att återställa den påverkade filen till versionen från %1$@.
tr: Jetpack Scan, etkilenen dosyayı %1$@ sürümüne geri döndürecek.
zh_hans: Jetpack Scan会将受影响的文件从版本%1$@恢复到该版本。
zh_hant: Jetpack Scan 會將受影響的檔案從 %1$@ 復原到該版本。

source: Jetpack Scan will update to a newer version.
ar: سيقوم فحص Jetpack بالتحديث إلى إصدار أحدث.
cs: Jetpack Scan se aktualizuje na novější verzi.
de: Jetpack Scan wird auf eine neuere Version aktualisiert.
es: Jetpack Scan se actualizará a una versión más reciente.
fr: Jetpack Scan procédera à la mise à jour vers une version plus récente.
he: השירות של Jetpack Scan יתעדכן לגרסה חדשה יותר.
id: Jetpack Scan akan memperbarui ke versi yang lebih baru.
it: Jetpack Scan verrà aggiornato a una versione più recente.
ja: Jetpack Scan は新しいバージョンに更新されます。
ko: Jetpack Scan이 최신 버전으로 업데이트됩니다.
nl: Jetpack Scan zal worden geüpdatet naar een nieuwere versie.
pt_br: O Jetpack Scan atualizará para uma versão mais recente.
ro: Scanarea Jetpack va fi actualizată la o versiune mai nouă.
ru: Jetpack Scan обновится до последней версии.
sq: Jetpack Scan-i do të përditësohet me një version më të ri.
sv: Jetpack Scan kommer att uppdateras till en nyare version.
tr: Jetpack Scan yeni bir sürüme güncellenecek.
zh_hans: Jetpack Scan将更新至较新的版本。
zh_hant: Jetpack Scan 將更新至新版本。

source: Jetpack Settings
ar: إعدادات Jetpack
cs: Nastavení Jetpack
de: Jetpack-Einstellungen
es: Ajustes de Jetpack
fr: Réglages de Jetpack
he: הגדרות Jetpack
id: Pengaturan Jetpack
it: Impostazioni Jetpack
ja: Jetpack 設定
ko: 젯팩 설정
nb: Jetpack-innstillinger
nl: Jetpack-instellingen
pt_br: Configurações do Jetpack
ro: Setări Jetpack
ru: Параметры Jetpack
sq: Rregullime Jetpack-u
sv: Jetpack-inställningar
th: การตั้งค่า Jetpack
tr: Jetpack ayarları
zh_hans: Jetpack设置
zh_hant: Jetpack 設定

source: Jetpack Social Connections
ar: عمليات الربط بـ Jetpack Social
cs: Jetpack sociální připojení
de: Jetpack-Social-Verbindungen
es: Conexiones Jetpack Social
fr: Connexions Jetpack Social
he: החיבורים של Jetpack Social
id: Koneksi Jetpack Social
it: Connessioni di Jetpack Social
ja: Jetpack ソーシャル連携
ko: 젯팩 소셜 연결
nl: Jetpack Social-verbindingen
pt_br: Conexões do Jetpack Social
ro: Conexiuni la Jetpack Social
ru: Подключения Jetpack Social
sq: Lidhje Jetpack Social
sv: Jetpack Social-anslutningar
tr: Jetpack Social bağlantıları
zh_hans: Jetpack Social 连接
zh_hant: Jetpack Social 連結

source: Jetpack Social connection synchronization failed
ar: فشلت مزامنة الربط بـ Jetpack Social
cs: Synchronizace sociální služby Jetpack se nezdařila
de: Die Synchronisierung der Jetpack-Social-Verbindung ist fehlgeschlagen
es: La sincronización de Jetpack Social ha fallado
fr: Échec de la synchronisation de la connexion Jetpack Social
he: החיבור של Jetpack Social נכשל
id: Sinkronisasi koneksi Jetpack Sosial gagal
it: Sincronizzazione della connessione di Jetpack Social non riuscita
ja: Jetpack ソーシャルの連携の同期に失敗しました
ko: 젯팩 소셜 연결 동기화 실패
nl: Verbindingssynchronisatie Jetpack Social mislukt
pt_br: Falha na sincronização da conexão do Jetpack Social
ro: Sincronizarea conexiunii la Jetpack Social a eșuat
ru: Сбой синхронизации подключения Jetpack Social
sq: Njëkohësimi i lidhjes për Jetpack Social dështoi
sv: Synkroniseringen av Jetpack Social-anslutningen misslyckades
tr: Jetpack Social bağlantısı eşitlenemedi
zh_hans: Jetpack Social 连接同步失败
zh_hant: Jetpack Social 連結同步失敗

source: Jetpack Social service synchronization failed
ar: فشلت مزامنة خدمة Jetpack Social
cs: Synchronizace sociální služby Jetpack se nezdařila
de: Die Synchronisierung des Jetpack-Social-Dienstes ist fehlgeschlagen
es: El servicio de sincronización de Jetpack Social ha fallado
fr: Échec de la synchronisation du service Jetpack Social
he: הסנכרון לשירות של Jetpack Social נכשל
id: Sinkronisasi layanan Jetpack Sosial gagal
it: Sincronizzazione dei servizi di Jetpack Social non riuscita
ja: Jetpack ソーシャルのサービスの同期に失敗しました
ko: 젯팩 소셜 서비스 동기화 실패
nl: Servicesynchronisatie Jetpack Social mislukt
pt_br: Falha na sincronização do serviço do Jetpack Social
ro: Sincronizarea serviciului Jetpack Social a eșuat
ru: Сбой синхронизации службы Jetpack Social
sq: Njëkohësimi me shërbimin Jetpack Social dështoi
sv: Synkroniseringen av Jetpack Social-tjänsten misslyckades
tr: Jetpack Social hizmeti eşitlenemedi
zh_hans: Jetpack Social 服务同步失败
zh_hant: Jetpack Social 服務同步失敗

source: Jetpack could not be installed at this time.
ar: يتعذر تنصيب Jetpack في الوقت الحالي.
cs: Jetpack v tuto chvíli nelze nainstalovat.
de: Jetpack konnte zu diesem Zeitpunkt noch nicht installiert werden.
es: No se pudo instalar Jetpack en este momento.
fr: Impossible d’installer Jetpack pour le moment.
he: אין אפשרות להתקין את Jetpack כעת.
id: Jetpack tidak dapat diinstal untuk saat ini.
it: Jetpack non può essere installato in questo momento.
ja: Jetpack は現在インストールできません。
ko: 지금은 젯팩을 설치할 수 없습니다
nb: Jetpack kunne ikke installeres på dette tidspunktet.
nl: Jetpack kan momenteel niet geïnstalleerd worden.
pt_br: Não foi possível instalar o Jetpack no momento.
ro: Jetpack nu a putut fi instalat în acest moment.
ru: Jetpack сейчас не может быть установлен.
sq: Jetpack-u s’u instalua dot këtë herë.
sv: Det gick inte att installera Jetpack nu.
tr: Jetpack şu anda kurulamıyor.
zh_hans: 当前无法安装Jetpack
zh_hant: 目前無法安裝 Jetpack。

source: Jetpack for iOS Support
ar: دعم Jetpack لـ iOS
cs: Jetpack pro podporu iOS
es: Compatibilidad de Jetpack para iOS
fr: Support Jetpack pour iOS
he: תמיכה ב-Jetpack ל-iOS
id: Jetpack untuk Dukungan iOS
it: Supporto Jetpack per iOS
ja: Jetpack for iOS サポート
ko: iOS용 젯팩 지원
pt_br: Suporte do Jetpack para iOS
ro: Suport pentru Jetpack (iOS)
ru: Поддержка Jetpack для iOS
sq: Asistencë për Jetpack për iOS
sv: Support för Jetpack för iOS
tr: iOS için Jetpack desteği
zh_hans: iOS 版 Jetpack 支持
zh_hant: iOS 版 Jetpack 支援

source: Jetpack installed
ar: تمّ تنصيب Jetpack
cs: Jetpack nainstalován
de: Jetpack installiert
es: Jetpack instalado
fr: Jetpack installé
he: Jetpack מותקן
id: Jetpack sudah diinstal
it: Jetpack installato
ja: Jetpack がインストールされています
ko: 젯팩이 설치됨
nb: Jetpack installert
nl: Jetpack geïnstalleerd
pt_br: Jetpack foi instalado
ro: Jetpack a fost instalat
ru: Jetpack установлен
sq: Jetpack-u u instalua
sv: Jetpack har installerats
tr: Jetpack kuruldu
zh_hans: Jetpack 安装成功
zh_hant: 已安裝 Jetpack

source: Jetpack powered
ar: مدعوم بواسطة Jetpack
cs: Poháněno Jetpackem
de: Angetrieben von Jetpack
es: Con tecnología de Jetpack
fr: Optimisé par Jetpack
he: מופעל באמצעות Jetpack
id: Didukung Jetpack
it: Con tecnologia Jetpack
ja: Jetpack 提供
ko: 젯팩 제공
pt_br: Com tecnologia Jetpack
ro: Propulsat de Jetpack
ru: На базе Jetpack
sq: Bazuar në Jetpack
sv: Drivs med Jetpack
tr: Jetpack destekli
zh_hans: 由 Jetpack 提供支持
zh_hant: 採用 Jetpack 技術

source: Jetpack will be fixing all the detected active threats.
ar: سيقوم Jetpack بإصلاح جميع التهديدات النشطة المكتشفة.
cs: Jetpack opraví všechny zjištěné aktivní hrozby.
de: Jetpack wird alle erkannten aktiven Bedrohungen beheben.
es: Jetpack corregirá todas las amenazas activas detectadas.
fr: Jetpack corrigera toutes les menaces actives détectées.
he: השירות של Jetpack יתקן את כל האיומים הפעילים שאותרו.
id: Jetpack akan memperbaiki semua ancaman aktif yang terdeteksi.
it: Jetpack risolverà tutte le minacce attive rilevate.
ja: Jetpack は検出されたアクティブな脅威をすべて修正します。
ko: 젯팩은 감지된 모든 활성 위협을 해결할 것입니다.
nl: Jetpack lost alle gedetecteerde actieve bedreigingen op.
pt_br: O Jetpack corrigirá todas as ameaças detectadas ativas.
ro: Jetpack va elimina toate amenințările active detectate.
ru: Jetpack устранит все обнаруженные активные угрозы.
sq: Jetpack-u do të ndreqë krejt kërcënimet aktive të pikasura.
sv: Jetpack kommer att åtgärda alla upptäckta aktiva hot.
tr: Jetpack bulunan tüm etkin tehditleri düzeltecek.
zh_hans: Jetpack将修复检测到的活跃威胁。
zh_hant: Jetpack 將修正所有偵測到的作用中威脅。

source: Jetpack will be fixing the detected active threat.
ar: سيقوم Jetpack بإصلاح التهديد النشط المكتشف.
cs: Zjištěnou aktivní hrozbu opraví Jetpack.
de: Jetpack wird die erkannte aktive Bedrohung beheben.
es: Jetpack corregirá la amenaza activa detectada.
fr: Jetpack corrigera la menace active détectée.
he: השירות של Jetpack יתקן את האיום הפעיל שאותר.
id: Jetpack akan memperbaiki ancaman aktif yang terdeteksi.
it: Jetpack risolverà la minaccia attiva rilevata.
ja: Jetpack は検出されたアクティブな脅威を修正します。
ko: 감지된 활성 위협을 젯팩에서 해결합니다.
nl: Jetpack lost alle gedetecteerde actieve bedreigingen op.
pt_br: O Jetpack corrigirá as ameaças detectadas ativas.
ro: Jetpack va înlătura amenințarea activă detectată.
ru: Jetpack устранит обнаруженную активную угрозу.
sq: Jetpack-u do të ndreqë kërcënimin aktiv të pikasur.
sv: Jetpack kommer att åtgärda det upptäckta aktiva hotet.
tr: Jetpack bulunan etkin tehdidi düzeltecek.
zh_hans: Jetpack将修复检测到的活跃威胁。
zh_hant: Jetpack 將修正偵測到的作用中威脅。

source: Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.
ar: سيُحسّن Jetpack صورك ويوفِّرها من موقع الخادم الأقرب إلى زائريك. سيؤدي استخدام شبكة توصيل المحتوى العالمية إلى تعزيز سرعة التحميل في موقعك.
cs: Jetpack optimalizuje vaše obrázky a podává je z umístění serveru nejblíže vašim návštěvníkům. Používání naší globální sítě pro doručování obsahu zvýší rychlost načítání vašeho webu.
de: Jetpack optimiert deine Bilder und stellt sie über den Server-Standort bereit, der am nächsten an deinen Website-Besuchern liegt. Unser globales Netzwerk für Content-Auslieferung verkürzt die Ladezeiten deiner Website.
es: Jetpack optimizará tus imágenes y las servirá desde la ubicación del servidor más cercano a tus visitantes. Usar nuestra red de entrega de contenidos global mejorará la velocidad de carga de tu sitio.
fr: Jetpack optimisera vos images et les servira depuis le serveur le plus proche de vos visiteurs. L’usage de notre réseau de livraison de contenu (CDN) accélérera la vitesse de chargement de votre site.
he: Jetpack ימטב את התמונות שלך ויציג אותם ממיקום השרת הקרוב ביותר למבקרים שלך. שימוש ברשת שליחת התוכן העולמית שלנו ישפר את מהירות הטעינה של האתר שלך.
id: Jetpack akan mengoptimalkan gambar Anda dan menyajikannya dari lokasi server yang terdekat dengan pengunjung situs. Dengan menggunakan jaringan pengiriman konten global kami, kecepatan pemuatan situs Anda akan menjadi lebih cepat.
it: Jetpack ottimizzerà le tue immagini e le servirà dalla posizione del server più vicina ai visitatori. L'utilizzo della nostra rete di distribuzione dei contenuti migliorerà la velocità di caricamento del tuo sito.
ja: Jetpack が画像を最適化し、訪問者に最も近いところにあるサーバーから画像を提供します。WordPress.com のグローバルコンテンツ配信ネットワークを使用すると、サイトの読み込み速度が向上します。
ko: 젯팩은 회원님의 이미지를 최적화하며 방문자에게 가장 가까운 서버 위치에서 이미지를 제공합니다. 글로벌 콘텐츠 제공 네트워크를 사용하면 사이트의 로드 속도가 향상됩니다.
nb: Jetpack vil optimalisere innleggene dine og servere dem fra en server i nærheten av brukerne dine. Ved hjelp av vårt globale innholdsleveringsnettverk vil innlastingshastigheten på siden din få en boost.
nl: Jetpack zal jouw afbeeldingen optimaliseren en serveren van een server locatie het dichtstbij jouw bezoekers. Ons globale content delivery network zal de laadtijd van jouw site verkorten.
pt_br: O Jetpack otimizará as suas imagens e as entregará a partir de um servidor localizado mais perto dos seus visitantes. Usando redes globais de entrega de conteúdo (CDNs) você aumentará a velocidade de carregamento do seu site.
ro: Jetpack îți va optimiza imaginile și le va servi vizitatorilor de la un server situat în apropierea lor. Folosirea rețelei noastre globale de livrare a conținutului îți va crește viteza de încărcare a site-ului.
ru: Jetpack оптимизирует ваши изображения и отдает их посетителям с ближайшего к ним сервера. Использование нашей глобальной CDN ускорит загрузку вашего сайта.
sk: Jetpack zoptimalizuje obrázky a poskytne ich zo serveru umiestnenia, ktorý je najbližšie k vašim návštevníkom. Používanie odosielateľa siete všeobecným obsahom zvýšii načítavanie webovej stránky.
sq: Jetpack-u do t’i bëjë optimale figurat tuaja dhe shërbejë ato nga vendndodhje shërbyesi më afër vizitorëve tuaj. Përdorimi i rrjetit tonë global të shpërndarjes së lëndës do të fuqizojë shpejtësinë e ngarkimit të sajtit tuaj.
sv: Jetpack kommer att optimera dina bilder och leverera dem från den serverplats som finns närmast dina besökare. Din webbplats kommer att laddas snabbare tack vare ett globalt nät för innehållsdistribution.
tr: Jetpack görsellerinizi iyileştirir ve bunları ziyaretçilerinizin en yakınındaki sunucudan gönderir. Küresel içerik sağlama ağımızı kullanmak sitenizin yüklenme hızını artırır.
zh_hans: Jetpack 将优化您的图片，并通过距离访客最近的服务器位置提供。使用我们的全球内容交付网络将大大提升站点的加载速度。
zh_hant: Jetpack 會最佳化你的圖片，並從與訪客距離最近的伺服器提供圖片。使用我們的全球內容傳遞網路可大幅提升網站的載入速度。

source: Join From Anywhere
ar: انضم من أي مكان
cs: Připojte se odkudkoli
de: Von überall aus mitmachen
es: Únete desde cualquier sitio
fr: Rejoignez-nous, où que vous soyez
he: להצטרף מכל מקום
id: Ikuti Dari Manapun
it: Entra a far parte da qualsiasi momento
ja: どこからでも参加可能
ko: 어디서나 참여
nl: Doe mee van overal
pt_br: Participe de qualquer lugar
ro: Alătură-te de oriunde
ru: Присоединяйтесь откуда угодно
sq: Bëhuni Pjesë Që Ngado
sv: Gå med från var som helst
tr: Her yerden katılın
zh_hans: 随时随地加入
zh_hant: 隨時隨地都能加入
