Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Enable Quick Start for Existing Site
ar: تمكين البدء السريع للموقع الحالي
cs: Povolit rychlý start pro existující web
de: Schnellstart für die bestehende Website aktivieren
es: Activa el inicio rápido para el sitio actual
id: Aktifkan Mulai Cepat untuk Situs yang Sudah Ada
it: Attiva l'orientamento per il sito esistente
ja: 既存サイトのクイックスタートを有効にする
pt_br: Ativar início rápido para site existente
ro: Activează inițierea rapidă pentru acest site
ru: Включить быстрый старт для существующего сайта
sq: Aktivizo Nisjeje të Shpejtë për Sajtin Ekzistues
sv: Aktivera snabbstart för befintlig webbplats
tr: Geçerli site için hızlı başlangıcı etkinleştirin

source: Enable Quick Start for New Site
ar: تمكين البدء السريع للموقع الجديد
cs: Povolit rychlý start pro web
de: Schnellstart für die neue Website aktivieren
es: Activa el inicio rápido para el sitio nuevo
id: Aktifkan Mulai Cepat untuk Situs Baru
it: Attiva l'orientamento per il nuovo sito
ja: 新しいサイトのクイックスタートを有効にする
pt_br: Ativar início rápido para novo site
ro: Activează inițierea rapidă pentru site-ul nou
ru: Включить быстрый старт для сайта
sq: Aktivizo Nisjeje të Shpejtë për Sajtin e Ri
sv: Aktivera snabbstart för ny webbplats
tr: Yeni site için hızlı başlangıcı etkinleştir

source: Enable Site Stats
ar: تفعيل إحصاءات الموقع
cs: Povolit statistiky webu
de: Website-Statistiken aktivieren
es: Activar las estadísticas del sitio
fr: Activer les statistiques du site
he: הפעלת הנתונים הסטטיסטיים של האתר
id: Aktifkan Statistik Situs
it: Attiva le statistiche del sito
ja: サイト統計情報を有効化
ko: 사이트 통계 활성화
nb: Slå på nettstedstatistikk
nl: Sitestatistieken inschakelen
pt_br: Ativar estatísticas do site
ro: Activează statistici site
ru: Включить статистику сайта
sq: Aktivizoni Statistika Sajti
sv: Aktivera webbplatsstatistik
tr: Site istatistiklerini etkinleştir
zh_hans: 启用站点统计
zh_hant: 啟用網站統計資料

source: Enable in-app notifications
ar: تمكين التنبيهات داخل التطبيق
cs: Povolit oznámení v aplikaci
de: Benachrichtigungen in der App aktivieren
es: Activar los avisos de la aplicación
fr: Activer les notifications dans l’application
he: להפעיל הודעות בתוך האפליקציה
id: Aktifkan pemberitahuan dalam aplikasi
it: Attiva le notifiche in-app
ja: アプリ内通知を有効化
ko: 앱 내 알림 활성화
nl: In-app meldingen inschakelen
pt_br: Ativar notificações no aplicativo
ro: Activează notificările în aplicație
ru: Включить уведомления в приложении
sq: Aktivizo njoftime brenda aplikacionit
sv: Aktivera aviseringar i appen
tr: Uygulama içi bildirimleri aç
zh_hans: 启用应用内通知
zh_hant: 啟用應用程式內通知

source: Enable site notifications?
ar: هل ترغب في تمكين التنبيهات في الموقع؟
de: Website-Benachrichtigungen aktivieren?
es: ¿Activamos los avisos del sitio?
ja: サイト通知を有効にしますか ?
nb: Aktivere sidevarslinger?
pt_br: Ativar notificações do site?
ro: Activezi notificările pe site?
ru: Включить уведомления с сайта?
sk: Povoliť upozornenia stránky?
sv: Aktivera notiser från webbplats?

source: Enable site stats to see detailed information about your traffic, likes, comments, and subscribers.
ar: قم بتفعيل إحصاءات الموقع لمراجعة معلوماتك المفصّلة حول حركة المرور ومرات الإعجاب والتعليقات والمشتركين.
cs: Povolte statistiky webu, abyste viděli podrobné informace o své návštěvnosti, hodnoceních Líbí se mi, komentářích a odběratelích.
de: Aktiviere die Website-Statistiken, um ausführliche Informationen zu deinem Traffic, deinen Likes, Kommentaren und Abonnenten anzuzeigen.
es: Activa las estadísticas del sitio para consultar información detallada sobre el tráfico, los «Me gusta», los comentarios y los suscriptores.
fr: Activez les statistiques du site pour afficher des informations détaillées sur votre trafic, vos préférences, vos commentaires et vos abonnés.
he: יש להפעיל את הנתונים הסטטיסטיים כדי להציג מידע מפורט אודות התעבורה, הלייקים, התגובות והמינויים שלך.
id: Aktifkan statistik situs untuk melihat detail informasi tentang lalu lintas kunjungan, suka, komentar, dan pelanggan Anda.
it: Attiva le statistiche del sito per vedere le informazioni dettagliate su traffico, Mi piace, commenti e abbonati.
ja: サイト統計情報を有効にすると、トラフィック、「いいね」、コメント、購読者に関する詳細を確認できます。
ko: 트래픽, 좋아요, 댓글, 구독자에 대한 자세한 내용을 참조하려면 사이트 통계를 활성화하세요.
nl: Schakel sitestatistieken in om gedetailleerde informatie over je bezoekers, vind-ik-leuks, reacties en abonnees te bekijken.
pt_br: Ative as estatísticas do site para obter informações detalhadas sobre tráfego, curtidas, comentários e assinantes.
ro: Activează statistici site pentru a vedea informații detaliate despre trafic, aprecieri, comentarii și abonați.
ru: Включите статистику сайта, чтобы посмотреть подробные данные о посещаемости, пользовательских оценках, комментариях и о подписчиках.
sq: Që të shihni të dhëna të hollësishme mbi trafikun tuaj, pëlqimet, komentet dhe pajtimtarët, aktivizoni statistika sajti.
sv: Aktivera för att se detaljerad information om din trafik, gillamarkeringar, kommentarer och prenumeranter.
tr: Trafiğiniz, beğenileriniz, yorumlarınız ve aboneleriniz hakkındaki ayrıntılı bilgileri görmek için site istatistiklerini etkinleştirin.
zh_hans: 启用站点统计可查看您的浏览量、点赞、评论和订阅者的详细信息。
zh_hant: 啟用網站統計資料即可查看網站詳細資訊，包括流量、按讚數、留言數和訂閱人數。

source: Enabling Site Stats...
ar: جارٍ تمكين إحصاءات الموقع...
cs: Povolit statistiky webu...
de: Website-Statistiken werden aktiviert …
es: Activando las estadísticas del sitio…
fr: Activation des statistiques du site...
he: מפעיל נתונים סטטיסטיים של האתר...
id: Mengaktifkan Statistik Situs...
it: Attivazione delle statistiche del sito in corso...
ja: サイト統計情報を有効にしています...
ko: 사이트 통계 활성화 중...
nb: Slår på nettstedstatistikk...
nl: Sitestatistieken inschakelen ...
pt_br: Ativando as estatísticas do site...
ro: Activez statistici site...
ru: Включение статистики сайта...
sq: Po aktivizohen Statistika Sajti…
sv: Aktiverar webbplatsstatistik …
tr: Site istatistikleri etkinleştiriliyor...
zh_hans: 正在启用站点统计。。。
zh_hant: 正在啟用網站統計資料…

source: Encrypted Logs
ar: سجلات مشفَّرة
cs: Šifrované protokoly
de: Verschlüsselte Logs
es: Registros cifrados
fr: Journaux chiffrés
he: להצפין את היומנים
id: Log Terenkripsi
it: Registri crittografati
ja: 暗号化されたログ
ko: 암호화된 기록
nb: Krypterte logger
nl: Versleutelde logs
pt_br: Resumos criptografados
ro: Jurnale criptate
ru: Зашифрованные журналы
sq: Regjistra të Fshehtëzuar
sv: Krypterade loggar
tr: Şifrelenmiş günlükler
zh_hans: 已加密日志
zh_hant: 加密記錄

source: End Date
ar: تاريخ الانتهاء
cs: Koncové datum
de: Enddatum
es: Fecha de finalización
fr: Date de fin
he: תאריך סיום
id: Tanggal Selesai
it: Data di fine
ja: 終了日
ko: 종료일
nl: Einddatum
pt_br: Data final
ro: Dată de încheiere
ru: Дата окончания
sq: Datë Përfundimi
sv: Slutdatum
tr: Bitiş tarihi
zh_hans: 结束日期
zh_hant: 結束日期

source: Enter Full Screen
ar: الدخول إلى وضع ملء الشاشة
cs: Vstupte na celou obrazovku
de: Vollbild starten
es: Entrar en pantalla completa
fr: Entrer en plein écran
he: להיכנס לתצוגה של מסך מלא
id: Masuk ke Layar Penuh
it: Attiva modalità schermo intero
ja: フルスクリーン表示
ko: 전체 화면으로 보기
nb: Gå inn i fullskjerm
nl: Volledig scherm openen
pt_br: Entrar no modo de tela cheia
ro: Intră pe ecran complet
ru: Показать во весь экран
sq: Kalo nën mënyrën “Sa Krejt Ekrani”
sv: Starta fullskärmsläge
tr: Tam ekran yap
zh_hans: 进入全屏
zh_hant: 進入全螢幕

source: Enter a custom value
ar: أدخل قيمة مخصصة
cs: Zadejte vlastní hodnotu
de: Gib einen individuellen Wert ein
es: Introduce un valor personalizado
fr: Saisissez une valeur personnalisée
he: הזנת ערך מותאם אישית
id: Masukkan nilai kustom
it: Inserisci un valore personalizzato
ja: カスタム値を入力してください
ko: 사용자 정의 값 입력
nb: Skriv inn en egendefinert verdi
nl: Voeg een aangepaste waarde in
pt_br: Digite um valor personalizado
ro: Introdu o valoare personalizată
ru: Введите пользовательское значение
sk: Zadať vlastnú hodnotu
sq: Jepni një vlerë vetjake
sv: Mata in ett anpassat värde
tr: Özel bir değer yazın
zh_hans: 输入自定义值
zh_hant: 輸入自訂值

source: Enter a password
ar: أدخل كلمة مرور
cs: Zadejte heslo
cy: Rhowch gyfrinair
de: Ein Passwort angeben
es: Escribe una contraseña
id: Masukkan sebuah kata sandi
is: Sláðu inn lykilorð
it: Inserire la password
ja: パスワードを入力
nb: Skriv inn et passord
pt_br: Digite uma senha
ro: Introdu o parolă
ru: Введите пароль
sk: Zadajte heslo
sq: Jepni një fjalëkalim
sv: Ange ett lösenord
th: กรุณาใส่รหัสผ่าน
tr: Bir parola yazın

source: Enter a password to protect this post
ar: إدخال كلمة مرور لحماية هذه المقالة
cs: Chcete-li tento příspěvek chránit, zadejte heslo
de: Gib ein Passwort ein, um diesen Beitrag zu schützen
es: Introduce una contraseña para proteger esta entrada
id: Masukkan kata sandi untuk melindungi pos ini
it: Inserisci una password per proteggere questo articolo
ja: この投稿を保護するためのパスワードを入力してください
pt_br: Digite uma senha para proteger esse post
ro: Introdu o parolă pentru a proteja acest articol
ru: Введите пароль для защиты этой записи
sq: Jepni një fjalëkalim për mbrojtjen e këtij postimi
sv: Ange ett lösenord för att skydda detta inlägg
tr: Bu yazıyı korumak için bir parola yazın

source: Enter different words above and we'll look for an address that matches it.
ar: أدخل كلمات مختلفة أعلاه وسنبحث عن عنوان يطابقها.
de: Gib oben andere Wörter ein und wir suchen nach einer passenden Adresse.
es: Introduce arriba distintas palabras y buscaremos una dirección que coincida.
ja: 上に別の語句を入力してください。一致するアドレスを検索します。
nb: Skriv inn forskjellige ord over, og vi vil se etter en adresse som matcher dem.
pt_br: Digite palavras diferentes das acima e tentaremos encontrar um endereço relacionado a elas.
ro: Introdu cuvinte diferite mai sus și vom căuta o adresă care se potrivește cu ele.
ru: Введите другие слова выше и мы поищем адреса совпадающие с ними.
sk: Zadajte rôzne slová a vyhľadáme adresu, ktorá sa zhoduje.
sv: Skriv in olika ord ovan så letar vi efter en adress som matchar dem.

source: Enter edit mode to enable multi select to delete
de: Öffne den Bearbeitungsmodus, um die Mehrfachauswahl zum Löschen zu aktivieren
ja: 複数選択および削除を有効にするには、編集モードに移動してください
pt_br: Entre no modo de edição para ativar a seleção múltipla para exclusão
ru: Перейдите в режим редактирования, чтобы включить множественный выбор для удаления

source: Enter password
ar: أدخل كلمة المرور
cs: Zadejte heslo
cy: Rhowch gyfrinair
de: Passwort eingeben
es: Escribe contraseña
fr: Saisissez un mot de passe
he: הזן סיסמה
id: Masukkan kata sandi
is: Sláðu inn lykilorð
it: Inserisci la password
ja: パスワードを入力
ko: 비밀번호 입력
nb: Skriv inn passord
nl: Voer wachtwoord in
pt_br: Digite a senha
ro: Introdu parola
ru: Введите пароль
sk: Vložte heslo
sq: Jepni fjalëkalim
sv: Ange lösenord
th: ใส่รหัสผ่าน
tr: Parolayı yazın
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Enter the URL of a site to follow
ar: أدخل عنوان URL الخاص بموقع ما للمتابعة
cy: Rhowch URL gwefan i'w dilyn
de: Gib die URL einer Website ein, der du folgen möchtest.
es: Introduce la URL de un sitio para seguirlo
is: Sláðu inn vefslóð vefsins sem þú vilt fylgja
ja: フォローするサイトの URL を入力
nb: Skriv inn URL-en til siden som skal følges
pt_br: Digite a URL do site que deseja seguir
ro: Introdu URL-ul unui site pentru a-l urmări
ru: Введите URL-адрес сайта, на который хотите подписаться
sk: Zadajte URL adresu webu pre sledovanie
sv: Ange URL för en webbsida för att följa

source: Enter the address of the WordPress site you'd like to connect.
ar: أدخل العنوان لموقع ووردبريس الذي تودّ الاتصال به.
cs: Zadejte adresu webu WordPress, ke kterému se chcete připojit.
de: Gib die Adresse der WordPress-Website ein, die du verbinden möchtest.
es: Introduce la dirección del sitio WordPress que deseas conectar.
fr: Saisissez l’adresse du site WordPress que vous souhaitez connecter.
he: יש להזין את הכתובת האתר ב-WordPress שאליו ברצונך להתחבר.
id: Masukkan alamat situs WordPress yang ingin Anda hubungkan.
it: Immetti l'indirizzo del sito WordPress che desideri connettere.
ja: 連携する WordPress サイトのアドレスを入力してください。
ko: 연결하려는 워드프레스 사이트의 주소를 입력하세요.
nb: Oppgi adressen til WordPress-nettstedet du ønsker på koble til
nl: Vul het adres van de WordPress site in die je wilt verbinden.
pt_br: Digite o endereço do site WordPress que você deseja conectar.
ro: Introdu adresa site-ului WordPress pe care vrei să-l conectezi.
ru: Введите адрес сайта WordPress, к которому требуется подключиться.
sq: Jepni adresën e sajtit WordPress te i cili do të donit të lidheshit.
sv: Skriv in adressen för den WordPress-webbplats du vill ansluta.
tr: Bağlanmak istediğiniz WordPress sitesinin adresini yazın.
zh_hans: 输入您要连接的 WordPress 站点的地址。
zh_hant: 請輸入要連結的 WordPress 網站位址。

source: Enter the password for your WordPress.com account.
ar: أدخل كلمة مرور حساب WordPress.com الخاص بك.
cs: Zadejte heslo pro svůj účet WordPress.com.
de: Gib das Passwort für dein WordPress.com-Konto ein.
es: Introduce la contraseña de tu cuenta en WordPress.com.
fr: Saisir le mot de passe de votre compte WordPress.com.
he: יש להזין את הסיסמה לחשבון WordPress.com שלך.
id: Masukkan kata sandi akun WordPress.com Anda.
it: Digita la password per il tuo account WordPress.com.
ja: WordPress.com アカウント用のパスワードを入力します。
ko: 워드프레스닷컴 계정에 대한 비밀번호를 입력합니다.
nb: Skriv inn passordet til WordPress.com-kontoen din.
nl: Voer wachtwoord voor je WordPress.com account in.
pt_br: Digite a senha da sua conta no WordPress.com.
ro: Introdu parola pentru contul tău WordPress.com.
ru: Введите пароль вашей учетной записи WordPress.com.
sk: Zadajte heslo pre svoj účet WordPress.com.
sq: Jepni fjalëkalimin për llogarinë tuaj WordPress.com.
sv: Ange lösenordet för ditt konto på WordPress.com.
tr: WordPress.com hesabınızın parolasını yazın.
zh_hans: 输入您的 WordPress.com 账户的密码。
zh_hant: 請輸入 WordPress.com 帳號的密碼。

source: Enter username
ar: أدخل اسم المستخدم
cs: Zadejte uživatelské jméno
cy: Rhowch enw defnyddiwr
de: Benutzernamen eingeben
es: Escribe usuario
fr: Saisissez l'identifiant
he: הזן שם משתמש
id: Masukkan nama pengguna
is: Sláðu inn notandanafn
it: Inserisci il nome utente
ja: ユーザー名を入力
ko: 사용자명 입력
nb: Skriv inn brukernavn
nl: Voer gebruikersnaam in
pt_br: Digite o nome de usuário
ro: Introdu numele de utilizator
ru: Введите имя пользователя
sk: Vložte prihlasovacie meno
sq: Jepni emër përdoruesi
sv: Ange användarnamn
th: ใส่ชื่อผู้ใช้
tr: Kullanıcı adını yazın
zh_hans: 输入用户名
zh_hant: 輸入使用者名稱

source: Enter your account information for %@.
ar: أدخل معلومات حسابك لـ %@.
cs: Zadejte informace o svém účtu pro %@.
de: Gib deine Kontodetails für %@ ein.
es: Introduce la información de tu cuenta para %@.
fr: Saisissez vos informations de compte pour %@.
he: להזין את פרטי החשבון שלך ב-%@
id: Masukkan informasi akun Anda untuk %@.
it: Inserisci le informazioni sull’account per %@.
ja: %@ のアカウント情報を入力してください。
ko: %@에 대한 계정 정보를 입력하세요.
nb: Oppgi din kontoinformasjon for %@.
nl: Voer je accountgegevens in voor %@.
pt_br: Digite as informações da conta de %@.
ro: Introdu informațiile contului pentru %@.
ru: Введите данные вашей учётной записи для %@.
sq: Jepni hollësi të llogarisë tuaj për %@.
sv: Ange din kontoinformation för %@.
tr: %@ için hesap bilgilerinizi yazın.
zh_hans: 输入您的 %@ 账户信息。
zh_hant: 請輸入你的 %@ 帳號資訊。

source: Enter your email address to log in or create a WordPress.com account.
ar: أدخل عنوان بريدك الإلكتروني لتسجيل الدخول أو إنشاء حساب WordPress.com.
cs: Zadejte svou e-mailovou adresu pro přihlášení nebo vytvořte účet WordPress.com.
de: Gib deine E-Mail-Adresse ein, um dich anzumelden, oder erstelle ein WordPress.com-Konto.
es: Introduce tu dirección de correo electrónico para acceder o crear una cuenta en WordPress.com.
fr: Saisissez votre adresse e-mail pour vous connecter ou créez un compte WordPress.com.
he: יש להזין את כתובת האימייל שלך כדי להתחבר או ליצור חשבון ב-WordPress.com.
id: Masukkan alamat email Anda untuk login atau membuat akun WordPress.com.
it: Inserisci il tuo indirizzo email per accedere o creare un account WordPress.com.
ja: メールアドレスを入力してログインするか、WordPress.com アカウントを作成します。
ko: 로그인하거나 워드프레스닷컴 계정을 만드려면 이메일 주소를 입력하세요.
nl: Voer je e-mailadres in om in te loggen of maak een WordPress.com account.
pt_br: Digite seu endereço de e-mail para acessar ou criar uma conta no WordPress.com.
ro: Introdu adresa ta de email pentru a te autentifica sau creează un cont WordPress.com.
ru: Введите ваш адрес электронной почты чтобы войти или создать учётную запись WordPress.com.
sq: Që të bëni hyrjen ose të krijoni një llogari te WordPress.com, jepni adresën tuaj email.
sv: Ange din e-postadress för att logga in eller registrera ett konto hos WordPress.com.
tr: Oturum açmak ya da bir WordPress.com hesabı oluşturmak için e-posta adresinizi yazın.
zh_hans: 输入您的电子邮件地址以登录或创建 WordPress.com 账户。
zh_hant: 請輸入你的電子郵件地址以登入或建立 WordPress.com 帳號。

source: Enter your existing site address
ar: أدخل رابط موقعك الحالي
cs: Zadejte svou stávající adresu
de: Gib deine bestehende Website-Adresse ein
es: Introduce la dirección de tu sitio existente
fr: Saisissez l’adresse de votre site actuel
he: יש להזין את הכתובת של האתר החדש שלך
id: Masukkan alamat situs Anda saat ini
it: Inserisci l'indirizzo del sito esistente
ja: 既存のサイトアドレスを入力
ko: 존재하는 사이트 주소를 입력하세요
nl: Vul je bestaande site-adres in
pt_br: Digite o endereço de seu site
ro: Introdu adresa site-ului tău de acum
ru: Введите адрес вашего сайта
sq: Jepni adresën e sajtit tuaj ekzistues
sv: Ange din befintliga webbplatsadress
tr: Var olan site adresinizi yazın
zh_hans: 输入您的现有站点地址
zh_hant: 輸入你現有的網址

source: Enter your password instead.
ar: بدلاً من ذلك، أدخل كلمة المرور.
cs: Místo toho zadejte své heslo.
de: Gib stattdessen dein Passwort ein.
es: Introduce tu contraseña.
fr: Saisissez votre mot de passe à la place.
he: במקום זאת יש להזין סיסמה.
id: Masukkan kata sandi saja.
it: Immetti la password.
ja: 代わりにパスワードを入力することもできます。
ko: 비밀번호를 입력하세요.
nb: Skriv inn passordet i stedet.
nl: Voer je wachtwoord in.
pt_br: Digitar sua senha.
ro: În schimb, introdu parola.
ru: Введите пароль.
sk: Vpíšte svoje heslo.
sq: Në vend të kësaj, jepni fjalëkalimin tuaj.
sv: Skriv in ditt lösenord istället.
tr: Bunun yerine parolanızı yazın.
zh_hans: 改为输入密码。
zh_hant: 請改為輸入你的密碼。

source: Enter your server credentials
ar: إدخال بيانات اعتماد الخادم الخاصة بك
cs: Zadejte přihlašovací údaje k serveru
de: Gib deine Server-Anmeldedaten ein
es: Introduce las credenciales de tu servidor
fr: Entrez vos identifiants de connexion du serveur
he: יש להזין את פרטי הכניסה של השרת
id: Masukkan kredensial server Anda
it: Inserisci le tue credenziali del server
ja: サーバーの認証情報を入力
ko: 서버 자격 증명을 입력하세요.
nl: Voer je server referenties in
pt_br: Insira as credenciais do servidor
ro: Introdu datele de conectare la server
ru: введите учётные данные сервера
sq: Jepni kredencialet tuaja për në shërbyes
sv: Ange dina inloggningsuppgifter till servern
tr: Sunucu kimlik doğrulama bilgilerinizi yazın
zh_hans: 输入您的服务器凭据
zh_hant: 輸入伺服器憑證

source: Error
ar: خطأ
cs: Chyba
cy: Gwall
de: Fehler
fr: Erreur
he: שגיאה
id: Galat
is: Villa
it: Errore
ja: エラー
ko: 에러
nb: Feil
nl: Fout
pt_br: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sq: Gabim
sv: Fel
th: ผิดพลาด
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

source: Error Deleting Menu
ar: حدث خطأ أثناء حذف القائمة
cs: Chyba pro mazání menu
cy: Gwall wrth Ddileu Dewislen
de: Fehler beim Löschen eines Menüs
es: Error eliminando el menú
fr: Erreur lors de la suppression du menu
he: שגיאה בעת מחיקת התפריט
id: Error Saat Menghapus Menu
is: Villa við að eyða valmynd
it: Errore durante l'eliminazione del menù
ja: メニュー削除のエラー
ko: 메뉴 삭제 중 오류 발생
nb: Feil under sletting av meny
nl: Fout bij verwijderen menu
pt_br: Erro ao remover o menu
ro: Eroare la ștergerea meniului
ru: Ошибка при удалении меню
sk: Chyba pri mazaní menu
sq: Gabim Fshirjeje Menuje
sv: Fel vid radering av meny
tr: Menü silinirken sorun çıktı
zh_hans: 删除菜单时发生错误
zh_hant: 刪除選單時發生錯誤

source: Error Loading Post
ar: خطأ في رفع المقالة
cs: Chyba při načítání píspěvku
cy: Gwall wrth Lwytho Cofnod
de: Fehler beim Laden des Beitrags
es: Error al cargar entrada
fr: Erreur lors du chargement de l’article
he: שגיאה בטעינת הפוסט
id: Kesalahan Saat Memuat Pos
is: Villa við að hlaða inn færslu
it: Errore caricando l'articolo
ja: 投稿の読み込みのエラー
ko: 게시물 로드 오류
nb: Feil i innlasting av innlegg
nl: Fout bij laden bericht
pt_br: Erro ao carregar o post
ro: Eroare la încărcarea articolului...
ru: Ошибка загрузки записи
sk: Chyba pri načítavaní článku
sq: Gabim Në Ngarkimin e Postimit
sv: Fel när inlägg skulle läsas in
th: ผิดพลาดในการโหลดเรื่อง
tr: Yazı yüklenirken sorun çıktı
zh_hans: 加载文章时出错
zh_hant: 載入文章時發生錯誤

source: Error Saving Menu
ar: حدث خطأ أثناء حفظ القائمة
cs: Chyba při ukládání menu
cy: Gwall wrth Gadw Dewislen
de: Fehler beim Speichern eines Menüs
es: Error guardando el menú
fr: Erreur lors de l'enregistrement du menu
he: שגיאה בעת שמירת התפריט
id: Error Saat Menyimpan Menu
is: Villa við að vista valmynd
it: Errore durante il salvataggio del menù
ja: メニュー保存のエラー
ko: 메뉴 저장 중 오류 발생
nb: Feil under lagring av meny
nl: Fout bij opslaan menu
pt_br: Erro ao salvar o menu
ro: Eroare la salvarea meniului
ru: Ошибка при сохранении меню
sk: Chyba pri ukladaní menu
sq: Gabim Ruajtjeje Menuje
sv: Fel vid sparande av meny
tr: Menü kaydedilirken sorun çıktı
zh_hans: 保存菜单时发生错误
zh_hant: 儲存選單時發生錯誤

source: Error activating %@.
ar: حدث خطأ أثناء تنشيط %@.
cs: Chyba při aktivaci %@.
de: Fehler beim Aktivieren von %@.
es: Error al activar %@.
fr: Erreur lors de l’activation de %@.
he: שגיאה בהפעלה של %@.
id: Terjadi error saat mengaktifkan %@.
it: Errore durante l'attivazione di %@.
ja: %@ を有効化する際にエラーが発生しました。
ko: %@을(를) 활성화하는 중 오류가 발생했습니다.
nb: Feil under aktivering av %@.
nl: Fout tijdens activeren %@.
pt_br: Erro ao ativar %@.
ro: Eroare la activarea %@.
ru: Ошибка активации %@.
sk: Chyba aktivuje %@.
sq: Gabim gjatë aktivizimit të %@.
sv: Ett fel inträffade när %@ skulle aktiveras.
tr: %@ etkinleştirilirken sorun çıktı.
zh_hans: 激活 %@ 时出错。
zh_hant: 啟用 %@ 時發生錯誤。

source: Error approving comment.
ar: خطأ في الموافقة على التعليق.
cs: Při schvalování komentáře došlo k chybě.
de: Fehler beim Genehmigen eines Kommentars.
es: Error al aprobar el comentario.
fr: Erreur lors de l’approbation du commentaire.
he: שגיאה באישור התגובה.
id: Error menyetujui komentar.
it: Errore durante l'approvazione del commento.
ja: コメントの承認中にエラーが発生しました。
ko: 댓글 승인 중 오류가 발생했습니다.
nl: Fout bij goedkeuren van reactie.
pt_br: Erro ao aprovar comentário.
ro: Eroare la aprobarea comentariului.
ru: Ошибка при одобрении комментария.
sq: Gabim në miratim komenti.
sv: Fel när kommentar godkändes.
tr: Yorum onaylanırken sorun çıktı.
zh_hans: 批准评论时出错。
zh_hant: 核准留言時發生錯誤。

source: Error communicating with the server, please try again
ar: حدث خطأ أثناء الاتصال بالخادم، يرجى المحاولة مجددًا
cs: Chyba při komunikaci se serverem, zkuste to znovu
de: Fehler bei der Kommunikation mit dem Server. Bitte versuche es noch einmal.
es: Error de comunicación con el servidor, vuelve a intentarlo
fr: Erreur de la communication avec le serveur, veuillez essayer à nouveau.
he: שגיאה בתקשורת עם השרת, יש לנסות שוב
id: Terjadi error saat berkomunikasi dengan server, harap coba lagi
it: Errore di comunicazione con il server, riprova
ja: サーバーエラーです。もう一度お試しください
ko: 서버와 통신하는 동안 오류가 발생했습니다. 다시 시도하세요
nb: Feil under kommunikasjon med serveren, vennligst prøv igjen
nl: Fout tijdens communiceren met de server, probeer opnieuw
pt_br: Erro de comunicação com o servidor. Tente novamente.
ro: Eroare de comunicare cu serverul, te rog încercă din nou
ru: Ошибка подключения к серверу, попробуйте еще раз
sq: Gabim gjatë komunikimit me shërbyesin, ju lutemi, riprovoni
sv: Fel i kommunikationen med servern. Försök igen
tr: Sunucu ile iletişim kurulurken sorun çıktı. Lütfen yeniden deneyin
zh_hans: 与服务器通信时出错，请重试
zh_hant: 與伺服器通訊時發生錯誤，請再試一次
