Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Could not toggle Seen: missing postID.
ar: يتعذر تبديل الحالة المرئية: معرِّف المقالة مفقود.
cs: Nelze přepnout na viditelné: chybí ID příspěvku.
de: „Gesehen“ konnte nicht umgeschaltet werden: postID fehlt.
es: No se pudo alternar el estado de visualizado: postID no disponible.
fr: Impossible de basculer sur Lu : postID manquant.
he: לא ניתן היה לשנות את 'נקרא': המאפיין postID חסר.
id: Tidak dapat mengalihkan Dilihat: postID tidak ditemukan.
it: Impossibile attivare Letto: postID mancante.
ja: 既読を切り替えられませんでした。postID がありません。
ko: 읽음을 전환할 수 없음: postID가 누락되었습니다.
nl: Kon gezien niet togglen: ontbrekend berichtID.
pt_br: Não foi possível alternar Lido: faltando postID.
ro: Nu am putut comuta la Văzut: lipsește postID.
ru: Невозможно переключить статус просмотра - отсутствует postID.
sq: S’u ndryshua dot gjendje “I parë”: mungon atribut postID.
sv: Det gick inte att ändra visningsläget: postID saknas.
tr: Görüldü durumu değiştirilemedi: postID eksik.
zh_hans: 无法切换“已读”：缺少 postID。
zh_hant: 無法切換已讀：缺少 postID。

source: Could not unfollow site
ar: تعذر إلغاء متابعة الموقع
de: Konnte Abo für Website nicht beenden
es: No se pudo dejar de seguir el sitio
ja: サイトをフォロー解除できませんでした
nb: Kunne ikke slutte å følge nettstedet
pt_br: Não foi possível parar de seguir o site
ro: Nu am putut anula urmărirea site-ului
ru: Не удалось отменить подписку на веб-сайт
sk: Nepodarilo sa prestať sledovať webovú stránku.
sv: Det gick inte att sluta följa webbplatsen

source: Could not unfollow the site at the address specified.
ar: تعذر إلغاء متابعة الموقع في العنوان المحدد.
cs: Nelze zrušit sledování webu s touto adresou.
cy: Methu dad-ddilyn gwefan yn y cyfeiriad hwn.
de: Konnte Website-Abo für die Website an der angegeben Adresse nicht beenden.
es: No se pudo dejar de seguir el sitio en la dirección especificada.
fr: Impossible de se désabonner du site à l’adresse spécifiée.
he: אי אפשר לבטל את המעקב אחר האתר בכתובת שצוינה.
id: Tidak dapat membatalkan mengikuti situs pada alamat yang ditetapkan.
is: Gat ekki hætt að fylgja vefnum með gefnu veffangi.
it: Non è stato possibile smettere di seguire il sito all'indirizzo specificato.
ja: 指定されたアドレスのサイトをフォロー解除できませんでした。
ko: 지정된 주소의 사이트에 대한 팔로우를 취소할 수 없습니다.
nb: Kunne ikke slutte å følge nettstedet på den spesifiserte adressen.
nl: Kon de site niet ontvolgen op het opgegeven adres.
pt_br: Não foi possível parar de seguir o site no endereço especificado.
ro: Nu am putut să anulez urmărirea site-ului la adresa specificată.
ru: Не удалось отменить подписку на веб-сайт по указанному адресу.
sk: Nepodarilo sa zrušiť sledovanie webovej stránky na určenej adrese.
sq: S’u hoq dot ndjekja e sajtit te adresa e dhënë.
sv: Det gick inte att sluta följa webbplatsen på angiven adress.
th: ไม่สามารถเลิกติดตามเว็บตามที่อยู่ที่ระบุ
tr: Belirtilen adresteki site takipten çıkarılamadı.
zh_hans: 无法取消关注指定地址的站点。
zh_hant: 無法取消關注指定位址的網站。

source: Could not unsubscribe from comments
ar: يتعذر إلغاء الاشتراك في التعليقات
cs: Nelze odhlásit odběr komentářů
de: Abmeldung von den Kommentaren fehlgeschlagen
es: No se ha podido cancelar la suscripción a los comentarios
fr: Impossible de se désabonner des commentaires
he: לא ניתן היה לבטל את ההרשמה מהתגובות
id: Tidak dapat menghentikan langganan komentar
it: Impossibile annullare l'iscrizione ai commenti
ja: コメントをフォロー解除できませんでした
ko: 댓글을 구독 해제할 수 없습니다
nl: Kon abonneren niet opzeggen voor reacties
pt_br: Não foi possível deixar de assinar os comentários
ro: Nu am putut anula abonamentul la comentarii
ru: Ошибка при отказе от подписки на комментарии
sq: S’u shpajtua dot nga komentet
sv: Det gick inte att avsluta prenumerationen på kommentarer
tr: Yorum aboneliğinden çıkılamadı
zh_hans: 无法取消订阅评论
zh_hant: 無法取消訂閱留言

source: Could not validate the log in code
ar: تعذر التحقُّق من صحة رمز تسجيل الدخول
cs: Nepodařilo se ověřit přihlašovací kód
de: Anmeldecode konnte nicht validiert werden
es: No se ha podido validar el código de acceso
fr: Impossible de valider le code de connexion
he: לא ניתן היה לאמת את קוד ההתחברות
id: Tidak dapat memvalidasi kode login
it: Impossibile convalidare il codice di accesso
ja: ログインコードを検証できませんでした
ko: 로그인 코드 유효성을 검사할 수 없습니다.
nl: Kon de inlogcode niet valideren
pt_br: Não foi possível validar o código de login
ro: Nu am putut să validez codul de autentificare
ru: Не удалось проверить код для входа
sq: S’u bë dot vleftësimi i kodit të hyrjes
sv: Det gick inte att bekräfta inloggningskoden
tr: Oturum açma kodu doğrulanamadı
zh_hans: 无法验证登录代码
zh_hant: 無法驗證登入碼

source: Could you tell us how we could improve?
ar: هل بإمكانك إبلاغنا بكيفية تحسين ذلك؟
cs: Mohl byste nám říct, co máme zlepšit?
cy: Dwedwch wrthym sut y gallwn wella?
de: Könntest du uns mitteilen, wie wir uns verbessern können?
es: ¿Por qué no nos dices cómo podríamos mejorar?
fr: Pouvons-vous nous signaler des pistes d’amélioration ?
he: באפשרותך לומר לנו כיצד נוכל להשתפר?
id: Menurut Anda, penyempurnaan apa yang dapat kami lakukan?
is: Værir þú til í að benda okkur á hvað má betur fara?
it: Puoi dirci come possiamo migliorare?
ja: 改善方法についてご意見いただけますか ?
ko: 개선 방안을 말해 주시겠어요?
nb: Kan du si oss hvordan vi kan bli bedre? (på engelsk)
nl: Kun je ons vertellen wat we kunnen verbeteren?
pt_br: Poderia nos dizer o que podemos fazer para melhorar?
ro: Poți să ne spui cum putem fi mai buni?
ru: Посоветуйте, как нам стать лучше.
sk: Mohli by ste nám poradiť, v čom sa máme zlepšiť?
sq: Mund të na tregoni si ta përmirësojmë?
sv: Vad kan vi förbättra?
th: คุณสามารถบอกว่าเราจะพัฒนาได้อย่างไรหรือไม่?
tr: Bize nasıl daha iyi olabileceğimizi söyler misiniz?
zh_hans: 您可以告诉我们如何改进吗？
zh_hant: 你可以告訴我們哪裡該改進嗎？

source: Couldn't Connect
ar: تعذر الاتصال
cs: Nemohu se připojit
cy: Methu Cysylltu
de: Konnte nicht verbinden
es: No se puede conectar
id: Tidak Dapat Terhubung
is: Gat ekkki tengst
it: Non riesco a collegarmi
ja: 接続できません
nb: Kunne ikke koble til
pt_br: Não foi possível conectar
ro: Nu m-am putut conecta
ru: Не удалось подключиться
sk: Nepodarilo sa pripojiť
sq: S’u Lidh Dot
sv: Kunde inte ansluta
th: ไม่สามารถเชื่อมต่อได้
tr: Bağlantı kurulamadı

source: Couldn't connect to the WordPress site. There is no valid WordPress site at this address. Check the site address (URL) you entered.
ar: يتعذر الاتصال بموقع ووردبريس. لا يوجد موقع ووردبريس صالح على هذا العنوان. تحقق من عنوان الموقع (URL) الذي أدخلته.
cs: Nelze se připojit k webu WordPress. Na této adrese není platný web WordPress. Zkontrolujte adresu webu (URL), kterou jste zadali.
de: Konnte keine Verbindung zur WordPress-Website herstellen. Es gibt unter dieser Adresse keine gültige WordPress-Website. Überprüfe die eingegebene Website-Adresse (URL).
es: No se pudo conectar al sitio WordPress. Hay un sitio WordPress no válido en esta dirección. Revisa la dirección del sitio (URL) que has introducido.
fr: Impossible de se connecter au site WordPress. Aucun site WordPress valide à cette adresse. Vérifier l’adresse (URL) que vous avez saisi.
he: לא ניתן היה להתחבר לאתר WordPress. אין אתר WordPress תקף בכתובת זו. בדוק את כתובת האתר (URL) שהזנת.
id: Tidak dapat terhubung ke situs WordPress. Tidak ada situs WordPress yang valid di alamat ini. Periksa alamat situs (URL) yang Anda masukkan.
it: Impossibile connettersi al sito WordPress. Non c'è alcun sito WordPress valido a questo indirizzo. Controlla l'indirizzo del sito (URL) inserito.
ja: WordPress サイトに接続できませんでした。有効な WordPress サイトはこのアドレスにありません。入力したサイトアドレス (URL) を確認してください。
ko: 워드프레스 사이트에 연결할 수 없습니다. 이 주소에 유효한 워드프레스 사이트가 없습니다. 입력한 사이트 주소(URL)를 확인하세요.
nb: Kunne ikke koble til WordPress-nettsiden. Det er ikke en gyldig WordPress-nettside på denne adressen. Sjekk adressen du skrev inn.
nl: Kan geen verbinding maken met de WordPress site. Er is geen geldige WordPress site op dit adres. Controleer of je het goede siteadres (URL) hebt opgegeven.
pt_br: Não foi possível conectar ao site WordPress. Não nenhum site WordPress válido nesse endereço. Verifique o endereço do site (URL) informado.
ro: Nu am putut conecta site-ul WordPress. La această adresă nu există niciun site WordPress valid. Verifică adresa site-ului (URL) pe care ai introdus-o.
ru: Невозможно подключиться к сайту WordPress. По этому адресу не обнаружена установка WordPress. Перепроверьте введенный адрес (URL).
sk: Nepodarilo sa pripojiť k webovej stránke WordPress. Neexistuje žiadna platná webová stránka WordPress na tejto adrese. Skontrolujte adresu webovej stránky (URL), ktorú ste zadali.
sq: S’u lidh dot te sajt WordPress. S’ka sajt WordPress të vlefshëm në këtë adresë. Kontrolloni adresën (URL) të sajtit që dhatë.
sv: Det gick inte att ansluta till WordPress-webbplatsen. Det finns ingen giltig WordPress-webbplats på adressen. Kontrollera adressen (URL) du angav.
tr: WordPress sitesi ile bağlantı kurulamadı. Bu adreste geçerli bir WordPress sitesi yok. Yazdığınız site adresini (URL) denetleyin.
zh_hans: 无法连接到 WordPress 站点。此地址下没有任何有效的 WordPress 站点。请检查您输入的站点地址 (URL)。
zh_hant: 無法連線至 WordPress 網站。此地址沒有有效的 WordPress 網站。請檢查你輸入的網站地址 (URL)。

source: Couldn't connect. Required XML-RPC methods are missing on the server.
ar: تعذر الاتصال. طرق XML-RPC المطلوبة غير موجودة على الخادم.
de: Verbindung fehlgeschlagen. Die erforderlichen XML-RPC-Methoden sind auf dem Server nicht vorhanden.
es: No se pudo conectar. Los métodos requeridos XML-RPC no están disponibles en el servidor.
ja: 接続できませんでした。必須である XML-RPC メソッドがサーバーに存在しません。
nb: Kunne ikke koble til. Nødvendige XML-RPC-metoder mangler på serveren.
pt_br: Não foi possível conectar. Os métodos XML-RPC necessários não existem no servidor.
ro: Nu ne-am putut conecta. Metodele XML-RPC necesare lipsesc pe server.
ru: Невозможно подключиться. Требуемые XML-RPC методы отсутствуют на сервере.
sk: Nepodarilo sa pripojiť. Požadované XML-RPC metódy chybájú na serveri.
sv: Det gick inte att ansluta. De nödvändiga metoderna i XML-RPC saknas på servern.

source: Couldn't connect. We received a 403 error when trying to access your site's XMLRPC endpoint. The app needs that in order to communicate with your site. Contact your host to solve this problem.
ar: تعذر الاتصال. تلقينا الخطأ 403 عند محاولة الوصول إلى نقطة نهاية موقعك XMLRPC. يحتاج التطبيق إلى ذلك للاتصال بموقعك. يُرجى الاتصال بمستضيفك لحل هذه المشكلة.
de: Verbindung fehlgeschlagen. Wir haben einen 403-Fehler erhalten, als wir versucht haben, den XMLRPC-Endpunkt deiner Website aufzurufen. Die App braucht diesen, um mit deiner Website zu kommunizieren. Kontaktiere deinen Host, um dieses Problem zu beheben.
es: No se pudo conectar. Hemos recibido un error 403 al tratar de acceder a la variable XMLRPC de tu sitio. La aplicación lo necesita para poder comunicar con tu sitio. Contacta con tu alojamiento para resolver este problema.
ja: 接続できませんでした。サイトの XMLRPC エンドポイントにアクセスしようとした際に403エラーを受け取りました。サイトと通信するために、アプリはこのエンドポイントにアクセスする必要があります。この問題を解決するには、ホスティングサービスに連絡してください。
nb: Kunne ikke koble til. Vi mottok en 403-feil når vi prøvde å koble til nettstedets XMLRPC-endepunkt. Appen trenger dette for å kommunisere med nettstedet ditt. Kontakt verten din for å løse dette problemet.
pt_br: Não foi possível conectar. Recebemos um erro 403 ao tentar acessar o endpoint XMLRPC do seu site. O aplicativo precisa disso para se comunicar com o seu site. Entre em contato com sua hospedagem para resolver este problema.
ro: Nu l-am putut conecta. Am primit o eroare 403 când am încercat să accesăm punctul-final XMLRPC al site-ului tău. Aplicația are nevoie de el pentru a comunica cu site-ul tău. Contactează serviciul tău de găzduire pentru a rezolva această problemă.
ru: Невозможно подключиться. Получена ошибка 403 при подключении к XMLRPC вашего сайта. Обратитесь в тех.поддержку хостинга.
sk: Nepodarilo sa pripojiť. Vyskytla sa chyba 403 pri pokuse pripojiť sa na koncový bod webovej stránky XMLRPC. Aplikácia ho potrebuje na komunikáciu s webovou stránkou. Kontaktujte svojho poskytovateľa hostingu a vyriešte problém.
sv: Det gick inte att ansluta. När vi försökte ansluta till XMLRPC-ändpunkten för din webbplats fick vi felkod 403. Appen behöver denna kanal för att kommunicera med webbplatsen. Kontakta webbhotellet för att lösa problemet.

source: Couldn't connect. Your host is blocking POST requests, and the app needs that in order to communicate with your site. Contact your host to solve this problem.
ar: تعذر الاتصال. يحظر مضيفك طلبات POST، ويحتاج التطبيق إلى ذلك للاتصال بموقعك. يُرجى الاتصال بالمضيف لحل هذه المشكلة.
de: Verbindung fehlgeschlagen. Dein Host blockiert POST-Anforderungen und die App benötigt diese, um mit deiner Website zu kommunizieren. Kontaktiere deinen Host, um dieses Problem zu beheben.
es: No se pudo conectar. Tu alojamiento está bloqueando peticiones POST, y la aplicación lo necesita para poder comunicar con tu sitio. Contacta con tu alojamiento para resolver este problema.
ja: 接続できませんでした。ご利用のホスティングサービスは POST 要求をブロックしていますが、アプリはあなたのサイトとの通信に POST 要求を必要としています。ホスティングサービスに連絡して、この問題を解決してください。
nb: Kunne ikke koble til. Din vert blokkerer POST-forespørsler, og appen trenger dette for å kommunisere med nettsiden din. Kontakt verten din for å løse dette problemet.
pt_br: Não foi possível conectar. Seu serviço de hospedagem está bloqueando solicitações POST e o aplicativo precisa delas para se comunicar com o seu site. Entre em contato com sua hospedagem para resolver este problema.
ro: Nu l-am putut conecta. Gazda ta blochează cererile POST, dar aplicația are nevoie de ele pentru a comunica cu site-ul tău. Contactează serviciul tău de găzduire pentru a rezolva această problemă.
ru: Невозможно подключиться. Ваш хостинг блокирует POST-запросы XML-RPC, они требуются для обмена информацией с вашим сайтом. Обратитесь в тех. поддержку хостинга.
sk: Nepodarilo sa pripojiť. Váš host blokuje žiadosti článku. Aplikácia žiadosti potrebuje na komunikáciu s webovou stránkou. Kontaktujte svojho hostiteľa a vyriešte problém.
sv: Det gick inte att ansluta. Din webbserver blockerar POST-transaktioner, vilket appen behöver för att kommunicera med webbplatsen. Kontakta webbhotellet för att lösa problemet.

source: Couldn't load tags.
ar: تعذّر تحميل الوسوم.
cs: Značky se nepodařilo načíst.
de: Schlagwörter konnten nicht geladen werden.
es: No se han podido cargar las etiquetas.
fr: Impossible de charger les étiquettes
he: לא ניתן לטעון את התגיות.
id: Tidak bisa memuat tag.
it: Non è stato possibile caricare le tag.
ja: タグを読み込めませんでした。
ko: 태그를 로드할 수 없었습니다.
nb: Kunne ikke laste inn stikkord.
nl: Kon tags niet laden.
pt_br: Não foi possível carregar tags.
ro: Nu am putut încărca etichetele.
ru: Ошибка загрузки меток.
sq: S’u ngarkuan dot etiketa.
sv: Det gick inte att ladda etiketterna.
tr: Etiketler yüklenemedi.
zh_hans: 无法加载标签。
zh_hant: 無法載入標籤。

source: Couldn't load tags. Tap to retry.
ar: تعذَّر تحميل الوسوم. انقر لإعادة المحاولة.
cs: Značky se nepodařilo načíst. Zmáčkni pro opakování.
de: Schlagwörter konnten nicht geladen werden. Tippe, um es erneut zu versuchen.
es: No se pudieron cargar las etiquetas. Toca para volver a intentarlo.
fr: Impossible de charger les étiquettes. Touchez pour réessayer.
he: לא ניתן לטעון את התגיות. יש להקיש כדי לנסות שוב.
id: Tidak bisa memuat tag. Ketuk untuk mencoba lagi.
it: I tag non possono essere caricati. Tocca per riprovare.
ja: タグを読み込めませんでした。タップして再試行します。
ko: 태그를 로드할 수 없었습니다. 눌러서 다시 시도하세요.
nb: Kunne ikke laste inn stikkord. Trykk for å prøve igjen.
nl: Tags niet geladen. Tik om opnieuw te proberen.
pt_br: Não foi possível carregar as tags. Toque para tentar novamente.
ro: N-am putut încărca etichete. Atinge pentru a reîncerca.
ru: Не удалось загрузить теги. Нажмите, чтобы повторить попытку.
sk: Značky sa nepodarilo načítať. Ťuknutím to zopakujte.
sq: S’u ngarkuan dot etiketa. Prekeni, që të riprovohet.
sv: Det gick inte att läsa in etiketter. Tryck för att försöka igen.
tr: Etiketler yüklenemedi. Yeniden denemek için dokunun.
zh_hans: 无法加载标签，请轻点以重试。
zh_hant: 無法載入標籤。點選以重試。

source: Couldn't mark as spam
ar: يتعذر وضع علامة على أنه بريد مزعج
cs: Nepodařilo se označit jako spam
de: Konnte nicht als Spam markieren
es: No se pudo marcar como spam
fr: Impossible de marquer comme indésirable
he: לא ניתן לסמן כ'זבל'
id: Tidak dapat menandai sebagai spam
it: Impossibile contrassegnare come spam
ja: スパムとしてマークできませんでした
ko: 스팸으로 표시할 수 없음
nl: Kon niet als spam markeren
pt_br: Não foi possível marcar como spam
ro: Nu am putut marca ca spam
ru: Невозможно пометить как спам
sq: S’iu vu dot shenjë si i padëshiruar
sv: Kunde inte markera som skräppost
tr: İstenmeyen olarak işaretlenemedi
zh_hans: 无法标记为垃圾内容
zh_hant: 無法標示為垃圾訊息

source: Couldn't unmark as spam
ar: يتعذر عدم وضع علامة على أنه بريد مزعج
cs: Označení jako spam se nepodařilo zrušit
de: Spam-Markierung konnte nicht entfernt werden
es: No se pudo desmarcar como spam
fr: Impossible de marquer comme sain
he: לא ניתן לבטל את הסימון כ'זבל'
id: Tidak dapat menghilangkan tanda spam
it: Impossibile annullare il contrassegno come spam
ja: スパムのマークを解除できませんでした
ko: 스팸 표시를 취소할 수 없음
nl: Kon spam markering niet verwijderen
pt_br: Não foi possível desmarcar como spam
ro: Nu am putut anula marcarea ca spam
ru: Невозможно снять отметку спам
sq: S’iu hoq dot shenja si i padëshiruar
sv: Kunde inte avmarkera som skräppost
tr: İstenmeyen işareti kaldırılamadı
zh_hans: 无法取消标记为垃圾内容
zh_hant: 無法取消垃圾訊息的標示

source: Couldn't update. Check that you're online and refresh.
ar: يتعذر التحديث. تحقَّق من أنك متصلاً بالإنترنت، وقم بالتحديث.
cs: Aktualizace se nezdařila. Zkontrolujte, zda jste online, a obnovte stránku.
de: Aktualisieren fehlgeschlagen. Prüfe, ob du online bist, und aktualisiere.
es: No se ha podido actualizar. Comprueba que tienes conexión y actualiza la página.
fr: La mise à jour n’a pas pu être effectuée. Vérifiez que vous êtes en ligne et actualisez.
he: לא ניתן היה לעדכן. יש לוודא שהחיבור לאינטרנט פעיל ולרענן את העמוד.
id: Tidak dapat memperbarui. Periksa apakah Anda sedang online dan segarkan.
it: Impossibile effettuare l'aggiornamento. Controlla di essere online e aggiorna.
ja: 更新できませんでした。 オンラインであることを確認して更新してください。
ko: 업데이트할 수 없습니다. 온라인 상태인지 확인하고 페이지를 새로 고치세요.
nl: Kon niet bijwerken. Controleer dat je online bent en vernieuw.
pt_br: Não foi possível atualizar. Verifique se você está online e atualize.
ro: Nu am putut face actualizarea. Verifică dacă ești online și reîncarcă pagina.
ru: Не удалось обновить. Убедитесь, чтобы вы подключены к сети, и обновите экран.
sq: S’u përditësua dot. Kontrolloni nëse jeni në linjë dhe rifreksojeni.
sv: Kunde inte uppdatera. Kontrollera att du är online och uppdatera.
tr: Güncellenemedi. Çevrim içi olup olmadığınızı denetleyip yenileyin.
zh_hans: 无法更新。 请检查您是否在线然后刷新。
zh_hant: 無法更新。 請確認你為上線狀態並重新整理。

source: Couldn't upload the featured image
ar: تعذر رفع الصورة المميزة
cs: Nepodařilo se nahrát náhledový obrázek
de: Das Beitragsbild konnte nicht hochgeladen werden
es: No se ha podido subir la imagen destacada
fr: Impossible de téléverser l’image à la une
he: שגיאה בהעלאת תמונה ראשית
id: Tidak dapat mengunggah gambar andalan
it: Impossibile caricare l'immagine in evidenza
ja: アイキャッチ画像をアップロードできませんでした
ko: 특성 이미지를 업로드 할 수 없습니다
nb: Kunne ikke laste opp fremhevet bilde
nl: Uploaden uitgelichte afbeelding niet mogelijk
pt_br: Não foi possível enviar a imagem destacada
ro: Nu am putut încărca imaginea reprezentativă
ru: Не удалось загрузить избранное изображение.
sk: Nepodarilo sa nahrať odporúčaný obrázok
sq: S’u ngarkua figurë e zgjedhur
sv: Den utvalda bilden kunde inte laddas upp
tr: Öne çıkarılmış görsel yüklenemedi
zh_hans: 无法上传特色图片
zh_hant: 無法上傳特色圖片

source: Couldn’t close account automatically
ar: تعذّر إغلاق الحساب تلقائياً
cs: Účet se nepodařilo zavřít automaticky
de: Konto konnte nicht automatisch geschlossen werden
es: No se ha podido cerrar la cuenta automáticamente
fr: Fermeture automatique du compte impossible
he: לא ניתן לסגור את החשבון באופן אוטומטי
id: Tidak dapat menutup akun secara otomatis
it: Impossibile chiudere l'account automaticamente
ja: アカウントを自動的にクローズできませんでした
ko: 계정을 자동으로 닫을 수 없습니다.
nl: Kon account niet automatisch sluiten
pt_br: Não foi possível encerrar a conta automaticamente
ro: Nu am putut închide automat contul
ru: Не получается автоматически закрыть учётную запись
sq: Llogaria s’u mbyll dot automatikisht
sv: Det gick inte att avsluta kontot automatiskt
tr: Hesap otomatik olarak kapatılamadı
zh_hans: 无法自动关闭帐户
zh_hant: 無法自動關閉帳號

source: Counting media items...
cy: Cyfrif eitemau cyfrwng...
de: Medien werden gezählt ...
ja: メディア項目を数えています…
nb: Teller medieobjekter...
pt_br: Contando itens de mídia...
ru: Подсчёт медиафайлов…
sk: Počítam množstvo súborov...
th: กำลังนับรายการไฟล์สื่อ...

source: Countries
ar: الدول
cs: Země
cy: Gwledydd
de: Länder
es: Países
fr: Pays
he: מדינות
id: Negara
is: Lönd
it: Paesi
ja: 国
ko: 국가
nb: Land
nl: Landen
pt_br: Países
ro: Țări
ru: Страны
sk: Krajiny
sq: Vende
sv: Länder
th: ประเทศ
tr: Ülkeler
zh_hans: 国家/地区
zh_hant: 國家/地區

source: Country
ar: البلد
cs: Země
cy: Gwlad
de: Land
es: País
fr: Pays
he: מדינה
id: Negara
is: Land
it: Nazione
ja: 国
ko: 국가
nb: Land
nl: Land
pt_br: País
ro: Țară
ru: Страна
sk: Krajina
sq: Vend
sv: Land
th: ประเทศ
tr: Ülke
zh_hans: 国家/地区
zh_hant: 國家

source: Country Code
ar: رمز البلد
cs: ZIP
de: Ländercode
es: Código de país
fr: Code du pays
he: קידומת טלפון בינלאומית
id: Kode Negara
it: Prefisso internazionale
ja: 国コード
ko: 국가 코드
nb: Landkode
nl: Landcode
pt_br: Código do país
ro: Cod de țară
ru: Код страны
sq: Kod Vendi
sv: Landskod
tr: Ülke kodu
zh_hans: 国家/地区代码
zh_hant: 國家/地區代碼

source: Crash Logging
ar: تسجيل الأعطال
es: Registro de fallos
ja: クラッシュのロギング
nb: Krasjlogging
pt_br: Resumo de falhas
ro: Jurnalizare erori fatale
ru: Журнал падений
sv: Loggning av krascher

source: Crash reports
ar: تقارير الأعطال
cs: Crash zprávy
de: Absturzberichte
es: Informes de fallos
fr: Rapports d’incident
he: דוחות קריסה
id: Laporan masalah crash
it: Report di arresto anomalo
ja: クラッシュレポート
ko: 충돌 보고서
nl: Crash-rapporten
pt_br: Relatórios de falhas
ro: Rapoarte erori fatale
ru: Отчеты о падениях
sq: Njoftime vithisjesh
sv: Kraschrapporter
tr: Çökme bildirimleri
zh_hans: 崩溃报告
zh_hant: 當機報告

source: Create
ar: إنشاء
cs: Vytvořit
de: Erstellen
es: Crear
fr: Créer
he: ליצור
id: Buat
it: Crea
ja: 作成
ko: 만들기
nb: Opprett
nl: Maak
pt_br: Criar
ro: Creează
ru: Создать
sq: Krijoje
sv: Skapa
tr: Oluştur
zh_hans: 创建
zh_hant: 建立

source: Create Account
ar: إنشاء حساب
cs: Vytvořit účet
cy: Creu Cyfrif
de: Konto erstellen
es: Crear cuenta
fr: Créer compte
he: צור חשבון
id: Ciptakan Akun
is: Stofna aðgang
it: Crea un Account
ja: アカウントを作成
ko: 계정 만들기
nb: Lag konto
nl: Creëer account
pt_br: Criar conta
ro: Creează un cont
ru: Создать учётную запись
sk: Vytvoriť účet
sq: Krijo Llogarinë
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap aç
zh_hans: 创建账户
zh_hant: 建立帳號

source: Create Blank Page
ar: إنشاء صفحة فارغة
cs: Vytvořit prázdnou stránku
de: Leere Seite erstellen
es: Crear una página en blanco
fr: Créer une page vide
he: ליצור עמוד ריק
id: Buat Halaman Kosong
it: Crea pagina vuota
ja: 空のページを作成
ko: 빈 페이지 만들기
nl: Maak een lege pagina
pt_br: Criar uma página vazia
ro: Creează o pagină goală
ru: Создать пустую страницу
sq: Krijo Faqe të Zbrazët
sv: Skapa en tom sida
tr: Boş sayfa oluştur
zh_hans: 创建空白页面
zh_hant: 建立空白頁面

source: Create New
ar: إنشاء جديد
cs: Vytvořit nový
de: Neu erstellen
es: Crear nuevo
fr: Créer un nouveau
he: ליצור חדש
id: Buat Baru
it: Crea nuovo
ja: 新規作成
ko: 새로 만들기
nb: Opprett ny
nl: Nieuwe maken
pt_br: Criar novo
ro: Creează nou
ru: Создать
sq: Krijoni të Ri
sv: Skapa ny
tr: Yeni oluştur
zh_hans: 新建
zh_hant: 新增

source: Create New Site
ar: إنشاء موقع جديد
de: Neue Website erstellen
es: Crea un nuevo sitio
ja: 新規サイトを作成
nb: Opprett en ny side
pt_br: Criar novo site
ro: Creează un site nou
ru: Создать новый сайт
sk: Vytvoriť novú webovú stránku
sv: Skapa ny webbplats
