Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: All comments
ar: جميع التعليقات
cs: Všechny komentáře
cy: Pob sylw
de: Alle Kommentare
es: Todos los comentarios
fr: Tous les commentaires
he: כל התגובות
id: Semua komentar
is: Allar athugasemdir
it: Tutti i commenti
ja: すべてのコメント
ko: 모든 댓글
nb: Alle kommentarer
nl: Alle reacties
pt_br: Todos os comentários
ro: Toate comentariile
ru: Все комментарии
sk: Všetky komentáre
sq: Krejt komentet
sv: Alla kommentarer
th: ความเห็นทั้งหมด
tr: Tüm yorumlar
zh_hans: 所有评论
zh_hant: 所有留言

source: All languages
ar: كل اللغات
cs: Všechny jazyky
cy: Pob iaith
de: Alle Sprachen
es: Todos los idiomas
fr: Toutes les langues
he: כל השפות
id: Semua Bahasa
is: Öll tungumál
it: Tutte le lingue
ja: すべての言語
ko: 모든 언어
nb: Alle språk
nl: Alle talen
pt_br: Todos os idiomas
ro: Toate limbile
ru: Все языки
sk: Všetky jazyky
sq: Tërë gjuhët
sv: Alla språk
tr: Tüm diller
zh_hans: 所有语言
zh_hant: 所有語言

source: All of your selected items are now restored back to %1$@.
ar: تمت الآن استعادة كافة العناصر التي قمت بتحديدها إلى %1$@.
cs: Všechny vaše vybrané položky jsou nyní obnoveny zpět na %1$@.
de: Alle deine ausgewählten Elemente werden jetzt auf den Stand von %1$@ wiederhergestellt.
es: Todos los elementos seleccionados se han restaurado a la versión del %1$@.
fr: Tous vos éléments sélectionnés ont désormais été restaurés à la date suivante : %1$@.
he: כל הפריטים שבחרת שוחזרו לגרסה מתאריך %1$@.
id: Semua item yang Anda pilih sekarang telah dipulihkan kembali ke %1$@.
it: Tutti gli elementi selezionati sono ora ripristinati al giorno %1$@.
ja: 選択したすべてのアイテムは %1$@ に復元されました。
ko: 이제 선택한 항목이 모두 %1$@(으)로 다시 복원되었습니다.
nl: Alle je geselecteerde items zijn nu teruggezet naar %1$@.
pt_br: Todos os itens selecionados foram retrocedidos para %1$@.
ro: Toate elementele selectate sunt restaurate acum înapoi la %1$@.
ru: Все выбранные элементы восстановлены на %1$@.
sq: Krejt zërat tuaj të përzgjedhur tani janë rikthyer te %1$@.
sv: Alla dina valda objekt har nu återställts till läget för %1$@.
tr: Seçtiğiniz tüm ögeler %1$@ zamanına döndürüldü.
zh_hans: 您所选择的所有项目现均已恢复到 %1$@ 时的样子。
zh_hant: 你選取的所有項目現在都已還原至 %1$@。

source: All set!
ar: كل شيء جاهز!
cs: Vše připraveno!
de: Fertig!
es: ¡Todo configurado!
fr: Tout est bon !
he: הכול מוכן!
id: Semua telah siap!
it: Tutto impostato.
ja: 設定が完了しました。
ko: 모두 설정되었습니다!
nl: Helemaal klaar!
pt_br: Tudo pronto!
ro: Gata!
ru: Всё готово!
sq: Gjithçka e rregulluar!
sv: Allt klart!
tr: Her şey hazır!
zh_hans: 准备就绪！
zh_hant: 一切就緒！

source: All tasks complete!
ar: جميع المهام مكتملة!
cs: Všechny úkoly jsou dokončeny
de: Alle Aufgaben erledigt!
es: ¡Todas las tareas están completas!
id: Semua tugas selesai!
it: Tutte le attività completate.
ja: すべてのタスクが完了しました。
pt_br: Todas as tarefas concluídas!
ro: Toate sarcinile finalizate!
ru: Все задачи выполнены!
sq: Krejt punët të plotësuara!
sv: Alla uppgifter är slutförda!
tr: Tüm görevler tamamlandı!

source: All-Time
ar: جميع الأوقات
cs: Od počátku věků
de: Gesamte Zeit
es: Siempre
fr: Depuis la création
he: כל הזמנים
id: Sepanjang Waktu
it: Da sempre
ja: 全期間
ko: 모든 시간
nb: Til all tid
nl: Altijd
pt_br: Até o momento
ro: Total general
ru: Все время
sq: Krejt Kohën
sv: Sedan starten
tr: Tüm zamanlar
zh_hans: 所有时间
zh_hant: 全時段

source: Allow Comments
ar: السماح بالتعليقات
cs: Povolit komentáře
cy: Caniatáu Sylwadau
de: Kommentare zulassen
es: Permitir comentarios
fr: Autoriser les commentaires
he: פתוח לתגובות
id: Izinkan Komentar
is: Leyfa athugasemdir
it: Permetti i commenti
ja: コメントを許可
ko: 댓글 허용
nb: Tillat kommentarer
nl: Reacties toestaan
pt_br: Permitir comentários
ro: Permite comentarii
ru: Разрешить комментарии
sk: Povoliť komentáre
sq: Lejo Komente
sv: Tillåt kommentarer
th: อนุญาตความเห็น
tr: Yorum yapılabilsin
zh_hans: 允许评论
zh_hant: 允許留言

source: Allow Notifications
ar: السماح بالتنبيهات
cs: Povolit oznámení
de: Benachrichtigungen erlauben
es: Permitir notificaciones
fr: Autoriser les notifications
he: להפעיל הודעות
id: Izinkan Pemberitahuan
it: Consenti notifiche
ja: 通知を許可
ko: 알림 허용
nl: Meldingen toestaan
pt_br: Permitir notificações
ro: Permite notificări
ru: Разрешить уведомления
sq: Lejo Njoftime
sv: Tillåt aviseringar
tr: Bildirimlere izin ver
zh_hans: 允许通知
zh_hant: 允許通知

source: Allow WordPress to send you push notifications
ar: السماح لووردبريس بإرسال إشعارات التنبيهات إليك
cs: Povolte WordPressu, aby vám zasílal oznámení push
de: WordPress das Senden von Push-Benachrichtigungen an dich erlauben
es: Permitir que WordPress te envíe avisos instantáneos
fr: Autoriser WordPress à vous envoyer des notifications push
he: הפעלת ההרשאה לשליחת הודעות דחיפה על ידי WordPress
id: Izinkan WordPress untuk mengirimi Anda pemberitahuan push
it: Consenti a WordPress di inviarti notifiche push
ja: WordPress からのプッシュ通知を許可します
ko: 워드프레스에서 푸시 알림을 보낼 수 있도록 허용
nb: Tillat at WordPress sender deg push-varslinger
nl: Sta WordPress toe meldingen te sturen
pt_br: Permitir que o WordPress envie notificações push
ro: Permite ca WordPress să-ți trimită notificări imediate
ru: Разрешить WordPress отсылать вам push-уведомления
sk: Povoliť WordPressu odosielať push upozornenia
sq: Lejoni WordPress-in t’ju dërgojë njoftime <em>push</em>
sv: Tillåt att WordPress skicka push-notiser
tr: WordPress anlık bildirimlerini almak için izin verin
zh_hans: 允许 WordPress 向您发送推送通知
zh_hant: 允許 WordPress 傳送推播通知給你

source: Allow WordPress.com login
ar: السماح بتسجيل الدخول إلى WordPress.com
cs: Povolit přihlášení pomocí WordPress.com
de: WordPress.com Anmeldung erlauben
es: Permitir el acceso desde WordPress.com
fr: Autoriser la connexion à WordPress.com
he: הרשאת התחברות ל-WordPress.com
id: Izinkan login WordPress.com
it: Permetti l’accesso con WordPress.com
ja: WordPress.com ログインを許可する
ko: 워드프레스닷컴 로그인 허용
nb: Tillat WordPress.com-innlogging
nl: Sta WordPress.com login toe
pt_br: Permitir login com WordPress.com
ro: Permite autentificarea WordPress.com
ru: Разрешить вход на WordPress.com
sk: Povoliť prihlásenie WordPress.com
sq: Lejo hyrje me WordPress.com
sv: Tillåt WordPress.com-inloggning
tr: WordPress.com ile oturum açılabilsin
zh_hans: 允许通过 WordPress.com 登录
zh_hant: 允許 WordPress.com 登入

source: Allow access so you can start taking photos and videos.
cs: Povolte přístup, abyste mohli začít pořizovat fotografie a videa.
de: Zugriff erlauben, damit du Fotos und Videos aufnehmen kannst.
es: Permitir el acceso para que puedas hacer fotos y vídeos.
id: Izinkan akses sehingga Anda dapat mulai mengambil foto dan video.
it: Consenti l'accesso in modo da poter iniziare a scattare foto e registrare video.
ja: 写真と動画の撮影を開始するにはアクセスを許可します。
pt_br: Permitir acesso para começar a salvar fotos e vídeos.
ro: Permite accesul ca să poți începe să faci fotografii și videouri.
ru: Разрешите доступ, чтобы иметь возможность делать фотографии и снимать видео.
sq: Lejoni përdorim, që kështu të filloni të bëni foto dhe video.
sv: Tillåt åtkomst så du kan börja ta foton och videoklipp.
tr: Fotoğraf ve video çekmeye başlayabilmeniz için erişme izni verin.

source: Allow all comments to be Liked by you and your readers
ar: إتاحة الإعجاب بكل التعليقات بواسطتك أنت والقراء.
cs: Povolit všechny komentáře, které mají být To se mi líbíod vás a vašim čtenářům
cy: Caniatewch i bob sylw gael eu Hoffi gennych chi a'ch darllenwyr
de: Zulassen, dass deine Leser und du alle Kommentare mit „Gefällt mir“ kennzeichnen können.
es: Permite los «Me gusta» de mis lectores y míos en todos los comentarios
fr: Autoriser tous les commentaires à être aimés par vous et vos lecteurs
he: קבלת 'לייקים' לכל התגובות ממך ומהקוראים שלך
id: Izinkan semua komentar Disukai oleh Anda dan pembaca Anda
is: Leyfa þér og notendum þínum að líka við allar athugasemdir
it: Consenti di mettere Mi Piace a tutti i tuoi commenti e a quelli dei tuoi lettori
ja: すべてのコメントに対して自分や他の読者から「いいね」の評価を付けられるようにします
ko: 회원님과 독자가 좋아요를 표시한 모든 댓글 허용
nb: Tillat alle kommentarer å likes av deg og dine lesere
nl: Toestaan dat alle reacties door jezelf en je lezers geliket kunnen worden
pt_br: Permitir que seus visitantes curtam todos os comentários
ro: Permite ca toate comentariile să primească o Apreciere de la tine și cititorii tăi
ru: Разрешить себе и своим читателям ставить отметки «Нравится» к любым комментариям
sq: Lejo që të pëlqehen prej jush dhe lexuesve tuaj krejt komentet
sv: Tillåt alla kommentarer att bli gillade av dig och dina läsare
tr: Tüm yorumların siz ve okuyucularınız tarafından beğenilmesine izin verin
zh_hans: 允许您或读者为所有评论点赞
zh_hant: 允許你和你的讀者對所有留言按讚

source: Allow notifications
ar: السماح بالإشعارات
cs: Povolit oznámení
de: Benachrichtigungen erlauben
es: Permitir notificaciones
fr: Autoriser les notifications
he: הפעלת ההודעות
id: Izinkan pemberitahuan
it: Consenti notifiche
ja: 通知を許可する
ko: 알림 허용
nb: Tillat varslinger
nl: Sta meldingen toe
pt_br: Permitir notificações
ro: Permite notificări
ru: Разрешить уведомления
sk: Povoliť upozornenia
sq: Lejo njoftime
sv: Tillåt notiser
tr: Bildirimlere izin ver
zh_hans: 允许通知
zh_hant: 允許通知

source: Allow push notifications
ar: السماح بتنبيهات الدفع
cs: Povolit push oznámení
de: Push-Benachrichtigungen erlauben
es: Permitir notificaciones
fr: Autoriser notifications push
he: הפעלת האפשרות להודעות בדחיפה
id: Izinkan pemberitahuan push
it: Consenti notifiche push
ja: プッシュ通知を許可する
ko: 푸시 알림 허용
nb: Tillat push-varslinger
nl: Sta berichtgeving toe
pt_br: Permitir notificações push
ro: Permite notificări imediate
ru: Разрешить push-уведомления
sk: Povoliť push upozornenia
sq: Lejo njoftime <em>push</em>
sv: Tillåt push-notiser
tr: Anlık bildirimlere izin ver
zh_hans: 允许推送通知
zh_hant: 允許推播通知

source: Allow this connection to be used by all admins and users of your site.
ar: السماح لجميع مسؤولي الموقع ومستخدميه باستخدام هذا الاتصال.
cs: Dovolit propojení pro všechny administrátory a uživatele vašeho webu.
cy: Caniatáu i'r cysylltiad hwn gael ei ddefnyddio gan holl weinyddwyr a defnyddwyr eich gwefan.
de: Zulassen, dass alle Administratoren und Benutzer deiner Website diese Verbindung nutzen.
es: Permite que todos los administradores y usuarios de tu sitio utilicen esta conexión.
fr: Autoriser cette connexion pour tous les administrateurs et les utilisateurs de votre site.
he: אישור שימוש בחיבור זה על ידי כל מנהלי המערכת והמשתמשים באתר שלך.
id: Izinkan koneksi ini untuk digunakan oleh semua admin dan pengguna situs Anda.
is: Leyfa öllum stjórnendum og notendum þessa vefs að nota þessa tengingu.
it: Consenti che questa connessione venga utilizzata da tutti gli amministratori e tutti gli utenti del tuo sito.
ja: この連携に対するサイトの全管理者およびユーザーの利用を許可する。
ko: 이 연결을 사이트의 모든 관리자와 사용자가 사용할 수 있도록 허용합니다.
nb: Tillat at denne tilkoblingen brukes av alle administratorer og brukere på siden din.
nl: Sta toe dat deze verbinding wordt gebruikt door alle beheerders en gebruikers van je site.
pt_br: Permitir que esta conexão seja usada por todos os administradores e usuários do seu site.
ro: Permite ca această conexiune să fie folosită de toți administratorii și utilizatorii site-ului tău.
ru: Разрешить всем администраторам и посетителям вашего сайта использовать это подключение.
sk: Povoliť toto pripojenie používať všetkým administrátorom a používateľom Vašej webovej stránke.
sq: Lejoje këtë lidhje që të përdoret nga krejt përgjegjësit dhe përdoruesit e sajtit tuaj.
sv: Tillåta att denna anslutning används av alla administratörer och användare av din webbplats.
tr: Bu bağlantının sitenizin tüm yöneticileri ve kullanıcıları tarafından kullanılmasına izin verin.
zh_hans: 允许您站点上的所有管理员和用户使用此链接。
zh_hant: 允許網站的所有管理員和使用者使用此連結。

source: Allowlisted IP Addresses
ar: قائمة عناوين IP المسموح بها
cs: IP adresy na seznamu povolených
de: IP-Adressen als zulässig gespeichert
es: Direcciones IP en la lista de permitidos
fr: Adresses IP autorisées
he: כתובות IP ברשימת ההיתרים
id: Alamat IP yang Diizinkan
it: Indirizzi IP consentiti inclusi nell'elenco
ja: 許可リストに登録された IP アドレス
ko: 허용 목록에 포함된 IP 주소
nb: Alltid tillatte IP-adresser
nl: Toegestane IP-adressen
pt_br: Endereços IP permitidos
ro: Adrese IP permise în lista
ru: Разрешённые IP-адреса
sq: Adresa IP të shënuara si të lejuara
sv: Tillåtna IP-adresser
tr: İzin verilen IP adresleri
zh_hans: 已加入允许列表的 IP 地址
zh_hant: 在允許清單中的 IP 位址

source: Allowlisted IP addresses
ar: قائمة عناوين IP المسموح بها
cs: IP adresy na seznamu povolených
de: IP-Adressen als zulässig gespeichert
es: Lista de direcciones IP permitidas
fr: Adresses IP autorisées
he: כתובות IP ברשימת ההיתרים
id: Alamat IP yang diizinkan
it: Indirizzi IP consentiti inclusi nell'elenco
ja: 許可リストに登録された IP アドレス
ko: 허용 목록에 포함된 IP 주소
nb: Alltid tillatte IP-adresser
nl: Toegestane IP-adressen
pt_br: Endereços IP permitidos
ro: Adrese IP permise în lista
ru: Разрешённые IP-адреса
sq: Adresa IP të shënuara si të lejuara
sv: Tillåtna IP-adresser
tr: İzin verilen IP adresleri
zh_hans: 已加入允许列表的 IP 地址
zh_hant: 在允許清單中的 IP 位址

source: Almost there! Please enter the verification code from your authenticator app.
ar: تقريبًا هناك! يرجى إدخال رمز التحقق من تطبيق الموثق الخاص بك.
cs: Téměř hotovo! Zadejte ověřovací kód z aplikace Authenticator.
de: Fast geschafft! Gib bitte den Verifizierungscode aus deiner Authenticator-App ein.
es: ¡Ya falta poco! Por favor, introduce el código de verificación de tu aplicación authenticator.
fr: On y est presque ! Veuillez saisir le code de vérification de votre app d’authentification.
he: כמעט סיימת! יש להזין את קוד האימות מאפליקציית האימות.
id: Hampir selesai! Masukkan kode verifikasi dari aplikasi pengautentikasi.
it: Ci siamo quasi! Inserisci il codice di verifica dalla tua app di autenticazione.
ja: もう少しで完了です。認証アプリから認証コードを入力してください。
ko: 마지막 부분입니다! 인증 앱의 확인 코드를 입력하세요.
nb: Nesten fremme! Skriv inn verifiseringskoden fra autentiseringsappen din.
nl: Bijna klaar. Voer de verificatiecode in van je authenticatie-app.
pt_br: Quase pronto! Informe o código de verificação do seu aplicativo de autenticação.
ro: Aproape gata! Te rog să introduci codul de verificare din aplicația Authenticator.
ru: Почти готово! Введите проверочный код из приложения Authenticator.
sk: Už to skoro je hotové! Prosím zadajte overovací kód z aplikácie overovania.
sq: Thuajse arritëm! Ju lutemi, jepni kodin e verifikimit prej aplikacionit tuaj Authenticator.
sv: Nästan klart! Skriv in verifieringskoden från din autentiserings-app.
tr: Neredeyse bitiyor! Lütfen doğrulama uygulamanızdan alacağınız kodu yazın.
zh_hans: 马上就好！请输入验证器应用程序中的验证码。
zh_hant: 快完成了！請輸入驗證器應用程式上的驗證碼。

source: Alt Text
ar: النص البديل
cs: Alternativní text
cy: Testun Amgen
es: Texto Alt
fr: Texte alternatif
he: טקסט חלופי
id: Teks Alt
is: Skýringartexti
it: Testo Alt (alternativo)
ja: 代替テキスト
ko: 대체 텍스트
nb: Alt-tekst
nl: Alt-tekst
pt_br: Texto alternativo
ro: Text alternativ
ru: Атрибут alt
sq: Tekst Alternativ
tr: Alternatif metin
zh_hans: 替代文本
zh_hant: 替代文字

source: Alternatively, you can detach and edit these blocks separately by tapping “Detach patterns”.
de: Alternativ kannst du diese Blöcke loslösen und separat bearbeiten, indem du auf „Vorlagen loslösen“ tippst.
ja: または、「パターンを切り離す」をタップして、これらのブロックを個別に切り離して編集できます。
ru: Кроме того, вы можете отсоединить и отредактировать эти блоки отдельно, нажав «Отсоединить паттерны».

source: Alternatively, you can detach and edit this block separately by tapping “Detach pattern”.
de: Alternativ kannst du diesen Block loslösen und separat bearbeiten, indem du auf „Vorlage loslösen“ tippst.
ja: または、「パターンを切り離す」をタップして、このブロックを個別に切り離して編集できます。
ru: Кроме того, вы можете отсоединить и отредактировать этот блок отдельно, нажав «Отсоединить паттерн».

source: Alternatively, you may enter the password for this account.
ar: بدلاً من ذلك، قد تقوم بإدخال كلمة مرور هذا الحساب.
cs: Případně můžete zadat heslo pro tento účet.
de: Alternativ kannst du das Passwort für dieses Konto eingeben.
es: También puedes introducir la contraseña de esta cuenta.
fr: Vous pouvez également saisir le mot de passe de ce compte.
he: לחלופין, ניתן להזין את הסיסמה של החשבון.
id: Atau, Anda bisa memasukkan kata sandi untuk akun ini.
it: In alternativa, puoi inserire la password per questo account.
ja: または、このアカウントのパスワードを入力することもできます。
ko: 또는 이 계정에 대한 비밀번호를 입력하셔도 됩니다.
nl: Je kunt ook het wachtwoord voor dit account invoeren.
pt_br: Se preferir, insira a senha para esta conta.
ro: Ca alternativă, poți să introduci parola pentru acest cont.
ru: В качестве альтернативы можно ввести пароль для этой учётной записи.
sq: Ndryshe, mund të jepni fjalëkalimin për këtë llogari.
sv: Alternativt kan du ange lösenordet för detta konto.
tr: Alternatif olarak, bu hesabın parolasını yazabilirsiniz.
zh_hans: 此外，您也可以输入此账户的密码。
zh_hant: 或者你也可以輸入此帳號的密碼。

source: Alternatively:
ar: بدلاً من ذلك:
cs: Alternativní způsoby přihlášení:
de: Alternativ:
es: Otras opciones:
fr: Ou :
he: לחלופין:
id: Atau:
it: In alternativa:
ja: もしくは、
ko: 또는:
nb: Alternativt:
nl: Anders:
pt_br: Ou:
ro: Alternativ:
ru: Альтернативно:
sk: Prípadne:
sq: Ndryshe:
sv: Alternativt:
tr: Alternatif olarak:
zh_hans: 其他方式：
zh_hant: 替代作法：

source: Always Send Crash Logs
ar: إرسال سجلات الأعطال دومًا
cs: Vždy odesílat protokoly o selhání
de: Crash-Logs immer senden
es: Enviar siempre los registros de fallos
fr: Toujours envoyer un journal de plantage
he: תמיד לשלוח דוחות קריסה
id: Selalu Kirim Log Crash
it: Invia sempre i registri di crash
ja: クラッシュログを常に送信
ko: 언제나 충돌 기록 보내기
nb: Alltid send krasjlogger
nl: Verzend altijd crashlogs
pt_br: Sempre enviar resumo de falhas
ro: Trimite întotdeauna jurnalele de erori fatale
ru: Всегда отсылать отчеты о падениях
sq: Dërgo Përherë Regjistrime Vithisjesh
sv: Skicka alltid kraschloggar
tr: Kilitlenme günlükleri her zaman gönderilsin
zh_hans: 始终发送崩溃日志
zh_hant: 一律傳送故障記錄

source: An HTTP error code %i was returned.
ar: تم إرجاع رمز خطأ HTML %i.
cs: Byl vrácen kód chyby HTTP %i.
de: Es wurde ein HTTP-Fehlercode %i zurückgegeben.
es: Devolvió un código de error HTTP %i.
fr: Un code d’erreur HTTP %i a été reçu.
he: הוחזר קוד שגיאה של HTTP %i.
id: Kode eror HTTP %i.
it: È stato restituito un codice di errore HTTP %i.
ja: HTTP エラーコード %i が返されました。
ko: HTTP 오류 코드(%i)가 반환되었습니다.
nl: Een HTTP-foutcode %i werd geretourneerd.
pt_br: Um código de erro HTTP %i foi retornado.
ro: A fost returnat un cod de eroare HTTP %i.
ru: Получен %i HTTP код ответа.
sq: U kthye kod gabimi HTTP %i.
sv: HTTP-felet %i skickades i retur.
tr: Bir HTTP hata kodu %i döndürüldü.
zh_hans: 返回了 HTTP 错误代码 %i。
zh_hant: 已傳回 HTTP 錯誤代碼 %i。

source: An HTTP error code was returned.
ar: تم إرجاع رمز خطأ HTTP.
cs: Byl vrácen kód chyby HTTP.
de: Es wurde ein HTTP-Fehlercode zurückgegeben.
es: Devolvió un código de error HTTP.
fr: Un code d’erreur HTTP a été reçu.
he: הוחזר קוד שגיאה של HTTP.
id: Kode eror HTTP.
it: È stato restituito un codice di errore HTTP.
ja: HTTP エラーコードが返されました。
ko: HTTP 오류 코드가 반환되었습니다.
nl: Een HTTP-foutcode werd geretourneerd.
pt_br: Um código de erro HTTP foi retornado.
ro: A fost returnat un cod de eroare HTTP.
ru: Получен статус ошибки HTTP.
sq: U kthye kod gabimi HTTP.
sv: Svaret var en HTTP-felkod.
tr: Bir HTTP hata kodu döndürüldü.
zh_hans: 返回了 HTTP 错误代码。
zh_hant: 已傳回 HTTP 錯誤代碼。

source: An active internet connection is required
ar: يلزم وجود اتصال بالإنترنت نشط
cs: Je vyžadováno aktivní připojení k internetu
de: Es ist eine aktive Internetverbindung erforderlich.
es: Se requiere una conexión activa a Internet
fr: Une connexion internet est obligatoire
he: נדרש חיבור פעיל לאינטרנט
id: Diperlukan koneksi internet yang aktif
it: È necessaria una connessione Internet funzionante
ja: アクティブなインターネット接続が必要です
ko: 인터넷에 연결되어야 합니다.
nb: En aktiv internettilkobling er påkrevd
nl: Een actieve internetverbinding is vereist
pt_br: É necessário estar conectado à internet
ro: Este obligatorie o conexiune activă la internet
ru: Требуется активное интернет подключение
sk: Vyžaduje sa aktívne internetové pripojenie
sq: Lypse një lidhje internet aktive
sv: En aktiv internetanslutning krävs
tr: Etkin bir internet bağlantısı gereklidir
zh_hans: 必须连接互联网
zh_hant: 需要有效的網際網路連線

source: An active internet connection is required to scan log in codes
ar: يلزم اتصال إنترنت نشط لمسح رموز تسجيل الدخول ضوئيًا
cs: Ke skenování přihlašovacích kódů je vyžadováno aktivní připojení k internetu
de: Für das Scannen von Anmeldecodes ist eine aktive Internetverbindung erforderlich
es: Se requiere una conexión activa a Internet para escanear códigos de acceso
fr: Une connexion Internet active est obligatoire pour scanner les codes de connexion
he: נדרש חיבור פעיל לאינטרנט כדי לסרוק קודים של התחברות
id: Diperlukan koneksi internet yang aktif untuk memindai kode login
it: È necessaria una connessione Internet funzionante per la scansione dei codici di accesso
ja: ログインコードをスキャンするにはアクティブなインターネット接続が必要です
ko: 로그인 코드를 스캔하려면 활성 인터넷 연결이 필요합니다.
nl: Om inlogcodes te scannen heb je een actieve internetverbinding nodig
pt_br: É necessário uma conexão à Internet para verificar os códigos de acesso
ro: Pentru a scana codurile de autentificare, ai nevoie de o conexiune activă la internet
ru: Для сканирования кодов требуется активное подключение к Интернету
sq: Për të skanuar regjistër në kode, lypset një lidhje internet aktive
sv: För att logga in med avläsning av kod krävs en fungerande internetanslutning
tr: Oturum açma kodlarını taramak için İnternet bağlantısı olmalıdır
zh_hans: 需要有效的互联网连接才能扫描登录代码
zh_hant: 需要有效的網際網路連線才能掃描登入碼

source: An active internet connection is required to view Jetpack Scan
ar: هناك حاجة إلى وجود اتصال نشط بالإنترنت لعرض فحص Jetpack
cs: K prohlížení Jetpack Skenu je vyžadováno aktivní připojení k internetu
de: Eine aktive Internetverbindung wird benötigt, um Jetpack Scan anzusehen.
es: Se necesita conexión a internet para ver la exploración de Jetpack
fr: Une connexion Internet active est nécessaire pour afficher Jetpack Scan
he: נדרש חיבור פעיל לאינטרנט כדי להציג את Jetpack Scan
id: Diperlukan koneksi internet yang aktif untuk melihat JetPack Scan
it: È necessario avere una connessione internet attiva per visualizzare Jetpack Scan
ja: Jetpack Scan を表示するにはインターネット接続が必要です
ko: Jetpack Scan을 보려면 인터넷에 연결되어야 합니다.
nl: Een actieve internetverbinding is vereist om Jetpack Scan te bekijken
pt_br: Uma conexão ativa com a internet é necessária para exibir o Jetpack Scan
ro: Pentru a vedea scanarea Jetpack, este necesară o conexiune activă la internet
ru: Для просмотра Jetpack Scan требуется работающее подключение к Интернету
sq: Që të shihni Jetpack Scan, lypset një lidhje internet aktive
sv: En aktiv internetanslutning krävs för att kunna visa Jetpack Scan
tr: Jetpack Scan'i görüntülemek için etkin bir internet bağlantısı gereklidir
zh_hans: 必须连接互联网才能查看Jetpack Scan
zh_hant: 需要有效的網際網路連線才能檢視 Jetpack Scan
