Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Edit Post
ar: تحرير المقالة
cs: Upravit příspěvek
cy: Golygu Cofnod
de: Artikel bearbeiten
es: Editar entrada
fr: Modifier l'article
he: ערוך פוסט
id: Sunting Postingan
is: Breyta færslu
it: Modifica articolo
ja: 投稿の編集
ko: 글 편집
nb: Rediger innlegg
nl: Bewerk bericht
pt_br: Editar post
ro: Editează articolul
ru: Редактировать запись
sk: Upraviť článok
sq: Përpunoni Postimin
sv: Redigera inlägg
th: แก้ไขเรื่อง
tr: Yazıyı düzenle
zh_hans: 编辑文章
zh_hant: 編輯文章

source: Edit comment
ar: تعديل التعليق
cs: Upravit komentář
de: Kommentar bearbeiten
es: Editar comentario
fr: Modifier le commentaire
he: עריכת תגובה
id: Sunting komentar
it: Modifica il commento
ja: コメントを編集
ko: 댓글 편집
nl: Reactie bewerken
pt_br: Editar comentário
ro: Editează comentariul
ru: Редактировать комментарий
sq: Përpunoni komentin
sv: Redigera kommentar
th: แก้ไขความเห็น
tr: Yorumu düzenle
zh_hans: 编辑评论
zh_hant: 編輯回應

source: Edit cover media
ar: تحرير غلاف الوسائط
cs: Upravit náhled médií
de: Covermedien bearbeiten
es: Editar el medio de la portada
fr: Modifier l’image de couverture
he: לערוך את תוכן המדיה של הכיסוי
id: Sunting media sampul
it: Modifica contenuti multimediali di copertina
ja: カバーメディアを編集
ko: 커버 미디어 편집
nl: Omslagmedia bewerken
pt_br: Editar mídia de cobertura
ro: Editează elementul media pentru copertă
ru: Редактировать изображение обложки
sq: Përpunoni media mbulesë
sv: Redigera omslagsmedia
tr: Kapak ortamını düzenle
zh_hans: 编辑封面媒体文件
zh_hant: 編輯封面媒體

source: Edit file
ar: تحرير الملف
cs: Upravit soubor
de: Datei bearbeiten
es: Editar el archivo
fr: Modifier le site
he: לערוך קובץ
id: Sunting file
it: Modifica file
ja: ファイルを編集
ko: 파일 편집하기
nb: Rediger fil
nl: Bestand bewerken
pt_br: Editar arquivo
ro: Editează fișierul
ru: Изменить файл
sq: Përpunoni kartelën
sv: Redigera fil
tr: Dosyayı düzenle
zh_hans: 编辑文件
zh_hant: 編輯檔案

source: Edit focal point
cs: Změňte zaostřovací pole
de: Fokuspunkt bearbeiten
es: Editar el punto focal
fr: Modifier le point focal
he: לערוך נקודת מוקד
id: Sunting titik fokus
it: Modifica il punto focale
ja: 焦点を編集
ko: 초점 편집하기
nl: Focuspunt bewerken
pt_br: Editar ponto focal
ro: Editează punctul central
ru: Изменить точку фокусировки
sq: Përpunoni pikë vatrore
sv: Ändra plats i fokus
tr: Odak noktasını düzenle
zh_hans: 编辑焦点
zh_hant: 編輯焦點

source: Edit media
ar: تحرير الوسائط
cs: Upravit mediální soubor
de: Medien bearbeiten
es: Editar los medios
fr: Modifier le média
he: לערוך מדיה
id: Sunting media
it: Modifica elemento multimediale
ja: メディアを編集
ko: 미디어 편집
nb: Rediger media
nl: Bewerk media
pt_br: Editar mídia
ro: Editează media
ru: Изменить медиафайл
sq: Përpunoni media
sv: Redigera media
tr: Ortamı düzenle
zh_hans: 编辑媒体
zh_hant: 編輯媒體

source: Edit new posts and pages with the block editor.
ar: تحرير المقالات والصفحات الجديدة باستخدام مُحرّر المكوّنات.
cs: Upravujte nové příspěvky a stránky pomocí editoru bloků.
de: Bearbeite neue Beiträge und Seiten mit dem Block-Editor.
es: Edita nuevas entradas y páginas con el editor de bloques.
fr: Modifier les nouveaux articles et pages avec le nouvel éditeur de block.
he: לעריכת פוסטים ועמודים חדשים עם עורך הבלוקים.
id: Sunting pos dan halaman baru dengan penyunting blok.
it: Modifica i nuovi articoli e le nuove pagine dall'editor a blocchi.
ja: ブロックエディターで新しい投稿やページを編集します。
ko: 블록 편집기에서 새 글과 페이지를 편집하세요.
nb: Rediger nye innlegg og sider med det blokkbaserte redigeringsverktøyet.
nl: Bewerk nieuwe berichten en pagina's met de blok-editor.
pt_br: Editar novos posts e páginas com o editor de blocos.
ro: Editează articole și pagini noi cu editorul de blocuri.
ru: Редактировать новые записи и страницы в редаторе блоков.
sq: Përpunoni postime dhe faqe të reja me përpunuesin me blloqe.
sv: Redigera nya inlägg och sidor med blockredigeraren.
tr: Blok düzenleyici ile yeni yazıları ve sayfaları düzenleyin.
zh_hans: 使用区块编辑器编辑新文章和页面。
zh_hant: 使用區塊編輯器編輯新文章和頁面。

source: Edit sharing buttons
ar: تحرير أزرار المشاركة
cs: Upravit tlačítka pro sdílení
cy: Golygu'r botymau rhannu
de: Teilen-Buttons bearbeiten
es: Editar botones para compartir
fr: Modifier les boutons de partage
he: עריכת כפתורי שיתוף
id: Sunting tombol berbagi
is: Breyta deilihnöppum
it: Modifica i pulsanti di condivisione
ja: 共有ボタンを編集
ko: 공유 버튼 편집
nb: Rediger delingsknapper
nl: Wijzig deel knoppen
pt_br: Editar botões de compartilhamento
ro: Editare butoane de partajare
ru: Изменить кнопки «Поделиться»
sk: Upraviť tlačidlo zdieľania
sq: Përpunoni butona ndarjesh me të tjerë
sv: Redigera delningsknappar
tr: Paylaşım düğmelerini düzenle
zh_hans: 编辑共享按钮
zh_hant: 編輯分享按鈕

source: Edit the post first
ar: تحرير المقالة أولاً
cs: Nejprve upravte příspěvek
de: Den Beitrag zuerst bearbeiten
es: Editar la entrada primero
id: Sunting pos terlebih dahulu
it: Per prima cosa, modifica l'articolo
ja: 最初に投稿を編集する
pt_br: Editar o post primeiro
ro: Mai întâi, editează articolul
ru: Сначала отредактируйте запись
sq: Përpunoni postimin së pari
sv: Redigera inlägget först
tr: Önce yazıyı düzenleyin

source: Edit using web editor
ar: تحرير باستخدام محرر الويب
cs: Upravit pomocí webového editoru
de: Mit dem Webeditor bearbeiten
es: Editar usando el editor web
fr: Modifier avec l’éditeur web
he: לערוך באמצעות עורך אינטרנט
id: Edit menggunakan editor web
it: Modifica utilizzando l'editor web
ja: Web エディターを使って編集
ko: 웹 편집기를 이용하여 편집하기
nl: Bewerk met gebruik van de webeditor
pt_br: Editar usando o editor web
ro: Editează folosind editorul web
ru: Редактировать используя веб-редактор
sq: Përpunojeni duke përdorur përpunuesin web
sv: Redigera i webbredigeraren
tr: Site düzenleyicis ile düzenle
zh_hans: 使用 Web 编辑器进行编辑
zh_hant: 使用網頁編輯器編輯

source: Edit video
ar: تحرير الفيديو
cs: Upravit video
de: Video bearbeiten
es: Editar el vídeo
fr: Modifier la vidéo
he: לערוך וידאו
id: Sunting video
it: Modifica video
ja: 動画を編集
ko: 비디오 편집
nb: Rediger video
nl: Bewerk video
pt_br: Editar vídeo
ro: Editează videoul
ru: Изменить видео
sq: Përpunoni video
sv: Redigera video
tr: Videoyu düzenle
zh_hans: 编辑视频
zh_hant: 編輯視訊

source: Editing synced patterns is not yet supported on %s for Android
ar: تحرير الأنماط التي تمت مزامنتها غير مدعوم حتى الآن على %s لنظام التشغيل Android
de: Das Bearbeiten synchronisierter Vorlagen wird noch nicht von %s unter Android unterstützt
es: La edición de patrones sincronizados todavía no está incluida en %s para Android
fr: La modification des compositions synchronisées n’est pas encore prise en charge sur %s pour Android
he: עריכת מקבצי בלוקים מסונכרנים עדיין לא נתמכת ב-%s למערכת Android
id: Menyunting pola tersinkron belum didukung di %s untuk Android
it: La modifica dei pattern sincronizzati non è ancora supportata su %s per Android
ja: 同期済みパターンの編集は Android 用 %s ではまだサポートされていません
ko: Android용 %s에서는 동기화된 패턴 편집이 아직 지원되지 않습니다.
nl: Bewerken van gesynchroniseerde patronen wordt momenteel niet ondersteund door %s voor Android
ro: %s pentru Android nu suportă încă editarea modelelor sincronizate
ru: Редактирование синхронизируемых паттернов пока не поддерживается в %s для Android
sq: Përpunimi i blloqeve të njëkohësuar nuk mbulohet ende në %s për Android
sv: Redigering av synkroniserade mönster stöds ännu inte i %s för Android
tr: Eşitlenmiş modellerin düzenlenmesi Android için %s üzerinde henüz desteklenmiyor
zh_hans: Android 版 %s 尚不支持编辑已同步的样板
zh_hant: Android 版 %s 尚不支援編輯同步的版面配置

source: Editing synced patterns is not yet supported on %s for iOS
ar: تحرير الأنماط التي تمت مزامنتها غير مدعوم حتى الآن على %s لنظام التشغيل iOS
de: Das Bearbeiten synchronisierter Vorlagen wird noch nicht von %s unter iOS unterstützt
es: La edición de patrones sincronizados todavía no está incluida en %s para iOS
fr: La modification des compositions synchronisées n’est pas encore prise en charge sur %s pour iOS
he: עריכת מקבצי בלוקים מסונכרנים עדיין לא נתמכת ב-%s למערכת iOS
id: Menyunting pola tersinkron belum didukung di %s untuk iOS
it: La modifica dei pattern sincronizzati non è ancora supportata su %s per iOS
ja: 同期済みパターンの編集は iOS 用 %s ではまだサポートされていません
ko: IOS용 %s에서는 동기화된 패턴 편집이 아직 지원되지 않습니다.
nl: Bewerken van gesynchroniseerde patronen wordt momenteel niet ondersteund door %s voor iOS
ro: %s pentru iOS nu suportă încă editarea modelelor sincronizate
ru: Редактирование синхронизируемых паттернов пока не поддерживается в %s для iOS
sq: Përpunimi i blloqeve të njëkohësuar nuk mbulohet ende në %s për iOS
sv: Redigering av synkroniserade mönster stöds ännu inte i %s för iOS
tr: Eşitlenmiş modellerin düzenlenmesi iOS için %s üzerinde henüz desteklenmiyor
zh_hans: iOS 版 %s 尚不支持编辑已同步的样板

source: Editing this GIF will remove its animation.
ar: سيؤدي تحرير ملف GIF هذا إلى إزالة الرسوم المتحركة الخاصة به.
cs: Úpravou tohoto GIF odstraníte jeho animaci.
de: Wenn dieses GIF bearbeitet wird, wird die Animation entfernt.
es: Editar este GIF eliminará su animación.
fr: La modification de ce GIF supprimera son animation.
he: עריכה קובץ ה-GIF תסיר את ההנפשה שלו.
id: Mengedit GIF ini akan menghapus animasinya.
it: La modifica di questa GIF rimuoverà la sua animazione.
ja: この GIF を編集するとアニメーションが削除されます。
ko: 이 GIF를 편집하면 애니메이션이 제거됩니다.
nl: Deze GIF bewerken zal de animatie verwijderen.
pt_br: Editar o gif removerá sua animação.
ro: Editarea acestui GIF îi va înlătura animația.
ru: Редактирование GIF изображения приведёт к потере анимации.
sq: Përpunimi i këtij GIF do të heqë animacionin e tij.
sv: Om du redigerar den här GIF-bilden tas animeringen bort.
tr: Bu GIF düzenlendiğinde canlandırma kaldırılır.
zh_hans: 编辑此 GIF 将删除其动画。
zh_hant: 編輯此 GIF 會移除動畫。

source: Editor
ar: المحرّر
cs: Šéfredaktor
cy: Golygydd
fr: Éditeur
he: עורך
id: Penyunting
is: Ritstjóri
ja: 編集者
ko: 에디터
nb: Redigerer
ru: Редактор
sq: Redaktor
sv: Redigerare
th: ตัวแก้ไข
tr: Düzenleyici
zh_hans: 编辑器
zh_hant: 編輯器

source: Edits a comment
ar: يحرر تعليقًا
de: Bearbeitet einen Kommentar
es: Edita un comentario
is: Breytir athugasemd
ja: コメントを編集します
nb: Redigerer en kommentar
pt_br: Edita um comentário
ro: Editează un comentariu
ru: Изменить комментарий
sk: Upraviť komentár
sv: Redigerar kommentaren

source: Edits the comment.
ar: يحرِّر التعليق.
cs: Upravit komentář.
de: Hiermit kannst du den Kommentar bearbeiten.
es: Edita el comentario.
fr: Modifier le commentaire.
he: עריכת התגובה.
id: Menyunting komentar.
it: Modifica il commento.
ja: コメントを編集します。
ko: 댓글을 편집합니다.
nb: Redigerer kommentaren.
nl: Wordt gebruikt om een reactie te bewerken.
pt_br: Edita o comentário.
ro: Editează comentariul.
ru: Редактировать комментарий.
sk: Upravuje komentár.
sq: Përpunon komentin.
sv: Redigerar kommentaren.
tr: Yorumu düzenler.
zh_hans: 编辑该评论。
zh_hant: 編輯留言。

source: Edits this menu item
ar: يقوم بتحرير عنصر القائمة هذا
cs: Úpravy této položky nabídky
de: Hiermit wird dieser Menüeintrag bearbeitet
es: Edita este elemento del menú
fr: Modifier cet élément de menu
he: עריכת פריט התפריט
id: Edit menu item ini
it: Modifica questo elemento del menu
ja: このメニュー項目を編集
ko: 이 메뉴 항목 편집하기
nl: Bewerkt dit menu-item
pt_br: Editar este item do menu
ro: Editează acest element de meniu
ru: Редактирование этого элемента меню
sq: Përpunon këtë zë menuje
sv: Redigerar detta menyval
tr: Bu menü ögesini düzenler
zh_hans: 编辑此菜单项
zh_hant: 編輯此選單項目

source: Education
ar: تعليم
cs: Vzdělávání
de: Bildung
es: Educación
fr: Enseignement
he: חינוך
id: Pendidikan
it: Istruzione
ja: 教育
ko: 교육
nl: Onderwijs
pt_br: Educação
ro: Educație
ru: Образование
sq: Arsim
sv: Utbildning
tr: Eğitim
zh_hans: 教育
zh_hant: 教育

source: Email Address
ar: البريد الإلكتروني
cs: Emailová adresa
cy: Cyfeiriad E-bost
de: E-Mail-Adresse
es: Email
fr: Adresse de messagerie
he: כתובת אימייל
id: Alamat Surel
is: Netfang
it: Indirizzo email
ja: メールアドレス
ko: 이메일 주소
nb: E-postadresse
nl: E-mailadres
pt_br: Endereço de e-mail
ro: Adresă email
ru: Адрес электронной почты
sq: Adresë Email
sv: E-postadress
th: ที่อยู่อีเมล์
tr: E-posta adresi
zh_hans: E-mail 地址
zh_hant: 電子郵件地址

source: Email Followers
ar: المتابعون عبر البريد الإلكتروني
cs: E-maily fanoušků
de: E-Mail-Follower
es: Seguidores por correo electrónico
id: Pengikut Email
it: Follower tramite email
ja: メールフォロワー
pt_br: Seguidores por e-mail
ro: Urmăritori prin email
ru: Подписчики по электронной почте
sq: Ndjekës Me Email
sv: E-postföljare

source: Email address
ar: عنوان البريد الإلكتروني
cs: E-mailová adresa
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse de contact
he: כתובת אימייל
id: Alamat email
it: Indirizzo email
ja: メールアドレス
ko: 이메일 주소
nb: E-postadresse
nl: E-mailadres
pt_br: Endereço de e-mail
ro: Adresă email
ru: Адрес e-mail
sk: E-mailová adresa
sq: Adresë email
sv: E-postadress
tr: E-posta adresi
zh_hans: 电子邮件地址
zh_hant: 電子郵件地址

source: Email from WordPress.com
ar: بريد إلكتروني من WordPress.com
cs: E-mail od WordPress.com
cy: E-bost gan WordPress.com
de: E-Mail von WordPress.com
es: Email de WordPress.com
fr: E-mail de WordPress.com
he: אימייל מוורדפרס.קום
id: Email dari WordPress.com
is: Tölvupóstur frá WordPress.com
it: Email da WordPress.com
ja: WordPress.com からのメール
ko: 워드프레스닷컴 소식
nb: Epost fra WordPress.com
nl: E-mail van WordPress.com
pt_br: E-mail do WordPress.com
ro: Email de la WordPress.com
ru: Письма с WordPress.com
sk: E-mail od tímu WordPress.com
sq: Email nga WordPress.com
sv: E-post från WordPress.com
th: อีเมลจาก WordPress.com
tr: WordPress.com tarafından e-posta
zh_hans: 来自 WordPress.com 的电子邮件
zh_hant: WordPress.com 寄送的電子郵件

source: Email me new comments
ar: إرسال التعليقات الجديدة إليّ عبر البريد الإلكتروني
cs: Pošlete mi e-mail, když přibude nový komentář
de: Neue Kommentare per E-Mail senden
es: Envíame nuevos comentarios por correo electrónico
fr: Recevoir les nouveaux commentaires par e-mail
he: שלחו לי אימייל על תגובות חדשות
id: Kirimi saya email ketika ada komentar baru
it: Inviami i nuovi commenti per email
ja: 新規コメント通知メールを受け取る
ko: 새 댓글을 이메일로 받기
nb: Send meg epost med nye kommentarer
nl: Stuur me nieuwe reacties via e-mail
pt_br: Me envie novos comentários por e-mail
ro: Trimite-mi email la comentarii noi
ru: Отправлять мне новые комментарии по эл.почте
sk: Pošlite mi nové komentáre e-mailom
sq: Dërgomë me email komente të reja
sv: Skicka nya kommentarer till mig via e-post
tr: Yeni yorumları bana e-posta ile bildir
zh_hans: 通过电子邮件向我发送新评论
zh_hant: 有新留言透過電子郵件通知我

source: Email me new posts
ar: أرسل رسالة بالبريد الإلكتروني تتضمن المقالات الجديدة
cs: E-maily s novými příspěvky
de: Neue Beiträge per E-Mail senden
es: Envíame nuevas entradas por correo electrónico
fr: Recevoir les nouveaux articles par e-mail
he: שלח לי אימייל על פוסטים חדשים
id: Kirimi saya email ketika ada pos baru
it: Inviami i nuovi articoli per email
ja: 新しい投稿をメールで通知
ko: 새 글을 이메일로 받기
nb: Send meg epost med nye innlegg
nl: Stuur me nieuwe berichten via e-mail
pt_br: Me envie novos posts por e-mail
ro: Trimite-mi email la articole noi
ru: Отправлять мне новые записи по эл.почте
sk: Pošlite mi nové príspevky e-mailom
sq: Dërgomë me email postime të reja
sv: Skicka nya inlägg via e-post
tr: Yeni yazıları bana e-posta ile bildir
zh_hans: 通过电子邮件向我发送新文章
zh_hant: 有新文章時透過電子郵件通知我

source: Email or Username of the person that should receive your invitation.
ar: البريد الإلكتروني أو اسم المستخدم الخاص بالشخص الذي ينبغي أن يستلم دعوتك.
cs: E-mail nebo uživatelské jméno od osoby, která obdržela pozvání od vás.
cy: E-bost neu enw defnyddiwr y person y dylai dderbyn eich gwahoddiad.
de: E-Mail oder Benutzername der Person, die deine Einladung erhalten soll.
es: Correo electrónico o nombre de usuario de la persona que debería recibir tu invitación.
fr: Adresse e-mail ou identifiant de la personne à laquelle votre invitation est destinée.
he: אימייל או שם משתמש של האדם שאמור לקבל את ההזמנה שלך.
id: Email atau Nama pengguna orang yang akan menerima undangan Anda.
is: Netfang eða notandanafn einstaklings sem á að fá boðið þitt.
it: Email or nome utente della persona che dovrebbe ricevere l'invito.
ja: 招待を受ける人のメールアドレスまたはユーザー名。
ko: 초대를 받을 사람의 이메일 또는 사용자 이름입니다.
nb: Eposten eller brukernavnet til personen som skal motta invitasjonen.
nl: E-mail of gebruikersnaam van de persoon voor wie je uitnodiging bestemd is.
pt_br: E-mail ou nome de usuário da pessoa que vai receber o seu convite.
ro: Emailul sau numele de utilizator al persoanei care ar trebui să primească invitația.
ru: Адрес эл. почты или имя получателя приглашения.
sk: Email nebo užívateľské meno osoby, ktorá obdržala pozvánku od vás.
sq: Email ose Emër përdoruesi të personi që do të duhej të merrte ftesën tuaj.
sv: E-postadress eller användarnamn för den person som ska få din inbjudan.
tr: Davetinizi alacak kişinin e-posta adresi ya da kullanıcı adı.
zh_hans: 应接收邀请之人员的电子邮件或用户名。
zh_hant: 請輸入邀請接收者的電子郵件或使用者名稱。

source: Email or Username…
ar: البريد الإلكتروني أو اسم المستخدم…
cs: E-mail nebo uživatelské jméno...
de: E-Mail-Adresse oder Benutzername ...
es: Correo electrónico o nombre de usuario...
fr: Adresse e-mail ou nom d’utilisateur…
he: כתובת אימייל או שם משתמש...
id: Email atau Nama pengguna...
it: Email o nome utente…
ja: メールアドレスまたはユーザー名...
ko: 이메일 또는 사용자 이름
nb: E-post eller brukernavn...
nl: E-mail of gebruikersnaam...
pt_br: E-mail ou nome de usuário...
ro: Email sau nume utilizator...
ru: Адрес эл. почты или имя пользователя
sq: Email ose Emër përdoruesi…
sv: E-post eller användarnamn …
tr: E-posta ya da kullanıcı adı…
zh_hans: 电子邮件或用户名...
zh_hant: 電子郵件或使用者名稱…

source: Email sent!
ar: تم إرسال البريد الإلكتروني!
cs: E-mail poslán!
cy: Anfonwyd yr e-bost!
de: E-Mail gesendet!
es: ¡Correo electrónico enviado!
fr: E-mail envoyé !
he: האימייל נשלח!
id: Email terkirim!
is: Tölvupóstur sendur!
it: Email inviata!
ja: メールを送信しました。
ko: 이메일이 전송되었습니다.
nb: Epost sendt!
nl: E-mail verzonden!
pt_br: E-mail enviado!
ro: Am trimis emailul!
ru: Письмо отправлено!
sk: Email odoslaný!
sq: Email-i u dërgua!
sv: E-postmeddelande skickat!
tr: E-posta gönderildi!
zh_hans: 电子邮件已发送！
zh_hant: 已傳送電子郵件！

source: Embed block previews are coming soon
ar: ستتوفر ميزة معاينات مكوّن التضمين قريبًا
cs: Náhledy bloků pro vložení budou brzy k dispozici
de: Vorschauen für Einbettungen-Blöcke sind demnächst verfügbar
es: Pronto llegarán las vistas previas del bloque incrustado
fr: Les aperçus de bloc embarqués seront prochainement disponibles
he: תצוגות מקדימות של בלוק מוטמע יהיו אפשריות בקרוב
id: Pratinjau blok sematan akan segera hadir
it: Le anteprime dei blocchi incorporati sono in arrivo
ja: 埋め込みブロックのプレビューはまもなく公開予定です
ko: 임베드 블록 미리보기는 곧 공개 예정
nl: Insluit blok voorbeelden komen binnenkort
pt_br: A visualização de blocos de conteúdo incorporado estará disponível em breve
ro: În curând, previzualizări pentru blocul Înglobează
ru: Предварительный просмотр встроенного содержимого в блоках скоро будет доступен
sq: Paraparjet për blloqe trupëzimesh vijnë së shpejti
sv: Förhandsgranskning av inbäddade block kommer snart
tr: Gömülü blok ön izlemeleri yakında geliyor
zh_hans: 嵌入区块预览即将推出
zh_hant: 嵌入內容區塊預覽功能即將推出

source: Embed caption. %s
ar: قم بتضمين تسمية توضيحية. %s
cs: Vložit titulek. %s
de: Beschriftung einbetten %s
es: Leyenda incrustada. %s
fr: Légende intégrée. %s
he: כיתוב התמונה מוטמע. %s
id: Sematkan keterangan. %s
it: Incorpora la didascalia. %s
ja: 画像キャプション。%s
ko: 캡션을 임베드합니다. %s
nb: Innbyggingsundertekst. %s
nl: Bijschrift ingesloten inhoud. %s
pt_br: Incorporar legenda. %s
ro: Înglobează subtitrarea. %s
ru: Подпись встроенного объекта. %s
sq: Titull trupëzimi. %s
sv: Beskrivning för inbäddning. %s
tr: Alt yazı göm. %s
zh_hans: 嵌入说明文字。%s
zh_hant: 內嵌字幕。 %s

source: Embed caption. Empty
ar: قم بتضمين تسمية توضيحية. فارغ
cs: Vložit titulek. Prázdný
de: Beschriftung einbetten Leer
es: Leyenda incrustada. Vacía
fr: Légende intégrée. Vide
he: כיתוב התמונה מוטמע. ריק
id: Sematkan keterangan. Kosong
it: Incorpora la didascalia. Vuota
ja: 動画キャプション。空
ko: 캡션을 임베드합니다. 비어 있음
nb: Innbyggingsundertekst. Tom.
nl: Bijschrift ingesloten inhoud. Leeg
pt_br: Incorporar legenda. Vazia
ro: Înglobează subtitrarea. Nu există
ru: Подпись встроенного объекта. Пустая
sq: Titull trupëzimi. I zbrazët
sv: Beskrivning för inbäddning. Tom
tr: Alt yazı göm. Boş
zh_hans: 嵌入说明文字。空
zh_hant: 內嵌字幕。 清空

source: Embed media
ar: تضمين وسائط
cs: Vložit médiální soubory
de: Medien einbetten
es: Medio incrustado
fr: Média embarqué
he: להטמיע מדיה
id: Sematkan media
it: Incorpora elemento multimediale
ja: メディアを埋め込み
ko: 미디어 임베드
nl: Sluit media in
pt_br: Incorporar mídia
ro: Înglobează media
ru: Встроить медиасодержимое
sq: Trupëzo media
sv: Bädda in media
tr: Ortam göm
zh_hans: 嵌入媒体
zh_hant: 嵌入媒體

source: Embed options
ar: خيارات التضمين
cs: Možnosti vložení
de: Einbettungsoptionen
es: Opciones de incrustación
fr: Options d’intégration
he: אפשרויות הטמעה
id: Pilihan sematan
it: Incorpora le opzioni
ja: 埋め込みオプション
ko: 임베드 옵션
nl: Insluit opties
pt_br: Opções de mídia incorporada
ro: Opțiuni de înglobare
ru: Параметры встраивания
sq: Mundësi trupëzimi
sv: Inbäddningsalternativ
tr: Gömme seçenekleri
zh_hans: 嵌入选项
zh_hant: 嵌入選項

source: Emoji
ar: إيموجي Emoji
he: אמוג'י
id: Emotikon
ja: 絵文字
ko: 이모티콘
ro: Emoticon
ru: Эмодзи
zh_hans: 表情图示
zh_hant: 表情圖示

source: Empty
ar: فارغ
cs: Prázdný
de: Leer
es: Vacío
fr: Vide
he: ריק
id: Kosong
is: Tómt
it: Vuota
ja: 空
ko: 비었음
nb: Tomt
nl: Leeg
pt_br: Vazio
ro: Golire
ru: Пусто
sk: Prázdne
sq: E zbrazët
sv: Tomt
tr: Boş
zh_hans: 空
zh_hant: 清空

source: Empty URL
ar: عنوان URL فارغ
cs: Prázdná URL
cy: URL gwag
de: Leere URL
es: URL vacía
fr: Adresse vide
he: קישור ריק
id: URL Kosong
is: Auð vefslóð
it: URL vuota
ja: 空の URL
ko: 빈 URL
nb: Tom URL
nl: Lege URL
pt_br: URL vazia
ro: URL gol
ru: Пустой URL-адрес
sk: Prázdny URL odkaz
sq: URL e Zbrazët
sv: Tom URL
th: URL ว่างเปล่า
tr: Adres boş
zh_hans: 空 URL
zh_hant: 空的網址

source: Enable
ar: تفعيل
cs: Aktivovat
de: Aktivieren
es: Activar
fr: Activer
he: הפעלה
id: Aktifkan
it: Abilita
ja: 有効化する
ko: 활성화
nb: Aktiver
nl: Inschakelen
pt_br: Ativar
ro: Activează
ru: Включить
sk: Povoliť
sq: Aktivizoje
sv: Aktivera
tr: Etkinleştir
zh_hans: 启用
zh_hant: 啟用

source: Enable Notifications
ar: تمكين التنبيهات
cs: Povolit oznámení
de: Benachrichtigungen aktivieren
es: Activar los avisos
fr: Activer les notifications
he: להפעיל הודעות
id: Aktifkan Pemberitahuan
it: Attiva notifiche
ja: 通知を有効化
ko: 알림 활성화
nl: Meldingen inschakelen
pt_br: Ativar notificações
ro: Activează notificările
ru: Включить уведомления
sq: Aktivizo Njoftimet
sv: Aktivera aviseringar
tr: Bildirimleri aç
zh_hans: 启用通知
zh_hant: 啟用通知

source: Enable Notifications?
ar: هل تريد تمكين التنبيهات؟
cs: Povolit oznámení?
de: Benachrichtigungen aktivieren?
es: ¿Activar avisos?
fr: Activer les notifications ?
he: להפעיל הודעות?
id: Aktifkan Pemberitahuan?
it: Attivare le notifiche?
ja: 通知を有効化しますか ?
ko: 알림을 활성화하나요?
nl: Meldingen inschakelen?
pt_br: Ativar notificações?
ro: Activezi notificările?
ru: Включить уведомления?
sq: Të Aktivizohen Njoftimet?
sv: Aktivera notiser?
tr: Bildirimler açılsın mı?
zh_hans: 启用通知？
zh_hant: 要啟用通知嗎？

source: Enable Publicize
ar: تمكين النشر
cs: Povolit publikovat
de: Publicize aktivieren
es: Activa Divulgar
fr: Activer Publicize
he: להפעיל את השיתוף האוטומטי
id: Aktifkan Publikasikan
it: Attiva Pubblicizza
ja: パブリサイズを有効化
ko: 배포 기능 활성화
nl: Schakel publicatie in
pt_br: Ativar Publicize
ro: Activează Publicitate
ru: Включить Publicize
sq: Aktivizoni Publicize-in
sv: Aktivera offentliggör
tr: Herkese aç
zh_hans: 启用 Publicize
zh_hant: 啟用 Publicize
