Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Didn't mean to create a new account? Go back to re-enter your email address.
ar: ألم تقصد إنشاء حساب جديد؟ العودة للخلف لإعادة إدخال عنوان بريدك الإلكتروني.
cs: Nechtěli jste vytvořit nový účet? Vraťte se zpět a znovu zadejte svou emailovou adresu.
de: Du wolltest kein neues Konto erstellen? Gehe zurück und gib deine E-Mail-Adresse noch einmal ein.
es: ¿No querías crear una nueva cuenta? Vuelve atrás y vuelve a introducir tu dirección de correo electrónico.
fr: Vous ne voulez pas créer de nouveau compte ? Revenez en arrière et ressaisissez votre adresse e-mail.
he: לא התכוונת ליצור חשבון חדש? יש לחזור אחורה כדי להזין מחדש את כתובת האימייל שלך.
id: Tidak ingin membuat akun baru? Silakan kembali dan masukkan lagi alamat email Anda.
it: Non volevi creare un nuovo account? Torna indietro per inserire nuovamente l'indirizzo email.
ja: 新しいアカウントを作成しない場合は、 戻ってメールアドレスを再度入力してください。
ko: 새 계정을 만들 계획이 없으신가요? 뒤로 이동하여 이메일 주소를 다시 입력하세요.
nl: Wilde je geen nieuw account aanmaken? Ga terug om je e-mailadres opnieuw in te voeren.
pt_br: Não queria criar uma conta nova? Volte para redigitar seu endereço de e-mail.
ro: Nu ai vrut să creezi un cont nou? Mergi înapoi și reintrodu adresa ta de email.
ru: Не планировали создание новой учётной записи? Перейдите назад и введите ваш адрес email.
sq: S’e kishit fjalën për të krijuar një llogari të re? Shkoni mbrapsht, që të rijepni adresën tuaj email.
sv: Vill du inte registrera ett nytt konto? Gå tillbaka för att mata in e-postadressen igen.
tr: Yeni bir hesap açmak istemediniz mi? E-posta adresinizi yeniden yazmak için geri dönün.
zh_hans: 不打算创建新账户？ 返回以重新输入您的电子邮件地址。
zh_hant: 並不是想要建立新帳號嗎？ 返回並重新輸入電子郵件地址。

source: Dimensions
ar: الأبعاد
cs: Rozměry
de: Abmessungen
es: Dimensiones
he: מידות
id: Dimensi
is: Mál
it: Dimensioni
ja: サイズ
ko: 크기
nb: Dimensjoner
nl: Afmetingen
pt_br: Dimensões
ro: Dimensiuni
ru: Размеры
sk: Rozmery
sq: Përmasa
sv: Storlekar
tr: Boyutlar
zh_hans: 尺寸
zh_hant: 尺寸

source: Disable
ar: تعطيل
cs: Deaktivovat
de: Deaktivieren
es: Desactivar
fr: Désactiver
he: להשבית
id: Nonaktifkan
it: Disattiva
ja: 無効化
ko: 비활성화
nb: Slå av
nl: Uitschakelen
pt_br: Desativar
ro: Dezactivează
ru: Отключить
sq: Çaktivizoje
sv: Inaktivera
tr: Etkisizleştir
zh_hans: 禁用
zh_hant: 停用

source: Disable invite link
ar: تعطيل رابط الدعوة
cs: Zakázat zvací odkaz
de: Einladungslink deaktivieren
es: Desactivar el enlace de invitación
fr: Désactiver le lien d’invitation
he: להשבית את הקישור להזמנה
id: Nonaktifkan tautan undangan
it: Disattiva il link di invito
ja: 招待リンクを無効化
ko: 초대 링크 비활성화
nb: Slå av invitasjonslenke
nl: Uitnodigingslink uitschakelen
pt_br: Desativar link de convite
ro: Dezactivează legătura la invitație
ru: Отключить пригласительную ссылку
sq: Çaktivizoni lidhje ftese
sv: Inaktivera inbjudningslänk
tr: Davet bağlantısını etkisizleştir
zh_hans: 禁用邀请链接
zh_hant: 停用邀請連結

source: Disabled
ar: معطّل
cs: Deaktivováno
cy: Anablwyd
de: Deaktiviert
es: Desactivado
fr: Désactivé
he: לא פעיל
id: Non-aktif
is: Óvirk
it: Disabilitato
ja: 無効
ko: 비활성화
nb: Deaktivert
nl: Uitgeschakeld
pt_br: Desativado
ro: Dezactivat
ru: Отключено
sk: Zablokované
sq: E çaktivizuar
sv: Inaktiverad
th: ปิดใช้งาน
tr: Kapalı
zh_hans: 无效
zh_hant: 已停用

source: Discard
ar: تجاهل
cs: Zahodit
cy: Hepgor
de: Verwerfen
es: Descartar
fr: Jeter
he: מחק
id: Buang
is: Henda
it: Scarta
ja: 保存しない
ko: 무시하기
nb: Forkast
nl: Negeren
pt_br: Descartar
ro: Renunță
ru: Отменить
sk: Zahodiť
sq: Hidhe tej
sv: Förkasta
th: เพิกเฉย
tr: Yok say
zh_hans: 放弃
zh_hant: 捨棄

source: Discard Changes
ar: تجاهل التغييرات
cs: Zrušit změny
cy: Dileu'r Newidiadau.
de: Änderungen verwerfen
es: Descartar cambios
fr: Abandonner les modifications
he: ביטול שינויים
id: Abaikan Perubahan
is: Hætta við breytingar
it: Scarta le modifiche
ja: 変更を廃棄
ko: 변경 사항 취소
nb: Forkast endringer
nl: Wijzigingen negeren
pt_br: Descartar modificações
ro: Renunță la modificări
ru: Отменить изменения
sk: Zrušiť úpravy
sq: Hidhi Tej Ndryshimet
sv: Kasta ändringar
th: ยกเลิกการเปลี่ยนแปลง
tr: Değişiklikleri yok say
zh_hans: 放弃更改
zh_hant: 捨棄變更

source: Discard and Create New Menu
ar: تجاهل وأنشئ قائمة جديدة
cs: Zahodit a vytvořit nové menu
cy: Dileu a Creu Dewislen Newydd
de: Verwerfen und neues Menü erstellen
es: Descartar y crear nuevo menú
fr: Annuler et créer un nouveau menu
he: ביטול ויצירת תפריט חדש
id: Buang dan Buat Menu Baru
is: Henda og búa til nýja valmynd
it: Scarta e crea un nuovo menu
ja: 新しいメニューの破棄・作成
ko: 취소하고 새 메뉴 생성
nb: Forkast og lag ny meny
nl: Verwerpen en nieuw menu aanmaken
pt_br: Descartar e criar um novo menu
ro: Renunță și creează meniu nou
ru: Удалить изменения и создать новое меню
sk: Zahodiť, a vytvoriť nové menu
sq: Hidheni Tej dhe Krijoni Menu të Re
sv: Släng och skapa ny meny
tr: Yok say ve yeni bir menü oluştur
zh_hans: 放弃并创建新菜单
zh_hant: 捨棄並建立新選單

source: Discard and Select Location
ar: تجاهل وحدد الموقع
cs: Zahodit a vybrat novou polohu
cy: Dileu a Dewis Lleoliad
de: Verwerfen und Position auswählen
es: Descartar y seleccionar ubicación
fr: Annuler et sélectionner l'emplacement
he: ביטול ובחירת מיקום
id: Buang dan Pilih Lokasi
is: Henda og velja staðsetningu
it: Scarta e seleziona una posizione
ja: ロケーションの破棄・選択
ko: 취소하고 위치 선택
nb: Forkast og velg plassering
nl: Verwerpen en locatie selecteren
pt_br: Descartar e selecionar localização
ro: Renunță și selectează locație
ru: Удалить изменения и выбрать расположение
sk: Zahodiť a vybrať novú polohu
sq: Hidheni Tej dhe Përzgjidhni Vend
sv: Släng och välj plats
tr: Yok say ve konum seç
zh_hans: 放弃并选择位置
zh_hant: 捨棄並選取位置

source: Discard and Select Menu
ar: تجاهل وحدد القائمة
cs: Zahodit a vybrat menu
cy: Dileu a Dewis Ddewislen
de: Verwerfen und Menü auswählen
es: Descartar y seleccionar menú
fr: Annuler et sélectionner le menu
he: ביטול ובחירת תפריט
id: Buang dan Pilih Menu
is: Henda og velja valmynd
it: Scarta e seleziona un menu
ja: メニューの破棄・選択
ko: 취소하고 메뉴 선택
nb: Forkast og velg meny
nl: Verwerpen en menu selecteren
pt_br: Descartar e selecionar menu
ro: Renunță și selectează meniu
ru: Удалить изменения и выбрать меню
sk: Zahodiť a vybrať menu
sq: Hidheni Tej dhe Përzgjidhni Menu
sv: Släng och välj meny
tr: Yok say ve menü seç
zh_hans: 放弃并选择菜单
zh_hant: 捨棄並選取選單

source: Disconnect
ar: قطع الاتصال
cs: Odpojit
cy: Datgysylltu
de: Trennen
es: Desconectar
fr: Déconnecter
he: התנתק
id: Putuskan
is: Aftengja
it: Disconnetti
ja: 連携を解除
ko: 연결 해제
nb: Koble fra
nl: Verbreken
pt_br: Desconectar
ro: Deconectează
ru: Отключить
sk: Odpojiť
sq: Shkëpute
sv: Koppla från
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı kes
zh_hans: 断开连接
zh_hant: 中斷連結

source: Disconnect failed
ar: فشل قطع الاتصال
cs: Odpojování selhalo
cy: Methodd datgysylltu
de: Trennen der Verbindung fehlgeschlagen.
es: Se ha producido un error al desconectar
fr: La déconnexion a échoué
he: הניתוק נכשל
id: Diskoneksi gagal
is: Aftenging mistókst
it: Disconnessione fallita
ja: 連携に失敗しました
ko: 연결 해제 실패
nb: Frakobling feilet
nl: Loskoppelen mislukt
pt_br: Falha ao desconectar
ro: Deconectare eșuată
ru: Не удалось отключиться.
sk: Odpojenie zlyhalo
sq: Shkëputja dështoi
sv: Frånkoppling misslyckades
tr: Bağlantı kesilemedi
zh_hans: 断开连接失败
zh_hant: 取消連結失敗

source: Disconnect from WordPress.com
ar: قطع اتصال WordPress.com
cs: Odpojit od WordPress.com
cy: Datgysylltwch o WordPress.com
de: Verbindung mit WordPress.com trennen
es: Desconectar de WordPress.com
fr: Déconnexion de WordPress.com
he: התנתקות מוורדפרס.קום
id: Putuskan dari WordPress.com
is: Aftengjast WordPress.com
it: Esegui la disconnessione da WordPress.com
ja: WordPress.com 連携を解除
ko: WordPress.com 연결해제
nb: Koble fra WordPress.com
nl: Loskoppelen van WordPress.com
pt_br: Desconectar do WordPress.com
ro: Deconectat de la WordPress.com
ru: Отключение от WordPress.com
sk: Odpojiť z WordPress.com
sq: Shkëputu nga WordPress.com
sv: Koppla från anslutningen till WordPress.com
th: ตัดการเชื่อมต่อกับ WordPress.com
tr: WordPress.com bağlantısını kes
zh_hans: 从 WordPress.com 断开连接
zh_hant: 中斷與 WordPress.com 的連結

source: Disconnecting this account means published posts will no longer be automatically shared to %@
ar: يعني قطع اتصال هذا الحساب أنه لن تتم مشاركة المقالات المنشورة تلقائيًا على %@
cs: Odpojení tohoto účtu již nebudou publikované příspěvky automaticky sdíleny %@
cy: Bydd datgysylltu'r cyfrif hwn yn golygu na fydd cofnodion a gyhoeddwyd yn cael eu rhannu bellach gyda % @
de: Wenn du die Verbindung zu diesem Konto trennst, werden veröffentlichte Beiträge nicht mehr automatisch mit %@ geteilt.
es: La desconexión de esta cuenta significa que las entradas publicadas dejarán de compartirse automáticamente con %@
fr: La déconnexion de ce compte ne vous permettra plus de partager automatiquement sur %@ vos articles publiés.
he: ניתוק חשבון זה פירושו שפוסטים שפורסמו לא ישותפו עוד אוטומטית עם %@
id: Memutuskan akun berikut artinya pos yang dipublikasikan tidak akan secara otomatis dibagikan ke %@
is: Það að aftengja þennan aðgang þýðir að birtar færslur verða ekki lengur sjálfkrafa deilt á %@
it: Disconnettendo questo account gli articoli pubblicati non saranno più condivisi con %@
ja: このアカウント連携を切断すると、公開された投稿は今後 %@ に自動共有されなくなります
ko: 이 계정을 연결 해제한다는 것은 발행된 글이 더 이상 %@(으)로 자동 공유되지 않는다는 의미입니다.
nb: Å koble fra denne kontoen vil si at publiserte innlegg ikke lenger vil deles automatisk til %@
nl: Door dit account los te koppelen worden gepubliceerde berichten niet meer automatisch gedeeld met %@
pt_br: Ao desconectar esta conta, os posts publicados não serão mais compartilhados automaticamente no %@
ro: Deconectarea acestui cont înseamnă că articolele publicate nu vor mai fi partajate automat pe %@
ru: Если отключить учетную запись, то ваши материалы не будут автоматически становиться доступными учетной записи %@.
sk: Odpojenie tohto účtu znamená, že zverejnené články viac nebudú automaticky zdieľané s %@
sq: Shkëputja e kësaj llogarie do të thotë që postimet e botuara s’do të ndahen më vetvetiu me të tjerët në %@
sv: Frånkoppling av detta konto innebär att publicerade inlägg inte längre automatiskt kommer att delas till %@
tr: Bu hesap bağlantısını kesildiğinde, yayınlanan yazılar artık otomatik olarak %@ ile paylaşılmaz
zh_hans: 断开与此账户的连接意味着已发布的文章将无法自动分享至 %@
zh_hant: 一旦取消此帳號的連結，發表的文章將不再自動分享至 %@

source: Discover
ar: اكتشاف
cs: Objevujte
es: Descubrir
id: Temukan
it: Scopri
pt_br: Explorar
ro: Descoperă
ru: Найти
sq: Zbuloni
sv: Upptäck
tr: Keşfedin

source: Discover Sites
ar: اكتشاف المواقع
de: Websites entdecken
es: Descubrir sitios
ja: サイトを見つける
nb: Oppdag nettsteder
pt_br: Descobrir sites
ro: Descoperă site-uri
ru: Найти сайты
sk: Objavte webové stránky
sv: Upptäck webbplatser

source: Discover and follow blogs you love
ar: اكتشف وتابع المدوَّنات التي تحبها
cs: Objevujte a sledujte své oblíbené blogy
de: Entdecke Beiträge, die dir gefallen, und folge ihnen
es: Descubre y sigue los blogs que te gustan
id: Temukan dan ikuti blog yang Anda suka
it: Scopri e segui i blog che ami
ja: お気に入りのブログを探してフォロー
nb: Oppdag og følg blogger du liker
pt_br: Descubra e siga blogs que você ama
ro: Descoperă și urmărește blogurile care îți plac
ru: Откройте для себя и подпишитесь на блоги, которые полюбите
sq: Zbuloni dhe ndiqni blogjet që keni për zemër
sv: Upptäck och följ bloggar du gillar

source: Discover and follow sites that inspire you.
ar: استكشف وتابع المواقع التي تُلهمك.
cs: Objevujte a sledujte weby, které vás inspirují.
de: Entdecke und folge Websites, die dich inspirieren.
es: Descubre y sigue sitios que te inspiren.
id: Temukan dan ikuti situs yang menginspirasi Anda.
it: Scopri e segui i siti che ti ispirano.
ja: 参考になるサイトを探してフォローしましょう。
pt_br: Descubra e siga sites que inspiram você.
ro: Descoperă și urmărește site-urile care te inspiră.
ru: Подписывайтесь на вдохновляющие вас сайты.
sq: Zbuloni dhe ndiqni sajte që ju frymëzojnë.
sv: Hitta och följ webbplatser som inspirerar dig.
tr: Size ilham veren siteleri keşfedin ve takip edin.

source: Discover more topics
ar: اكتشاف المزيد من المواضيع
de: Weitere Themen entdecken
es: Descubrir más temáticas
ja: さらにトピックを見つける
nb: Oppdag flere emner
pt_br: Descobrir mais tópicos
ro: Găsește mai multe subiecte
ru: Найти больше интересных тем
sv: Upptäck fler ämnen

source: Discussion
ar: مناقشة
cs: Diskuse
cy: Trafodaeth
de: Diskussion
es: Comentarios
he: דיון
id: Diskusi
is: Umræða
it: Discussione
ja: ディスカッション
ko: 토론
nb: Diskusjon
nl: Discussie
pt_br: Discussão
ro: Discuție
ru: Обсуждение
sk: Diskusia
sq: Diskutim
sv: Diskussion
th: การสนทนา
tr: Tartışma
zh_hans: 讨论
zh_hant: 討論

source: Dismiss
ar: تجاهل
cs: Skrýt
cy: Cau
de: Verwerfen
es: Descartar
fr: Ignorer
he: בטל
id: Hentikan
is: Loka
it: Ignora
ja: 非表示にする
ko: 무시
nb: Ignorer
nl: Afbreken
pt_br: Dispensar
ro: Refuză
ru: Игнорировать
sk: Zrušiť
sq: Hidhe tej
sv: Avfärda
th: ยกเลิก
tr: Yok say
zh_hans: 关闭
zh_hant: 關閉

source: Dismiss %@ Quick Start step
ar: تجاهل خطوة البدء السريع ‎%@
cs: Zavřít krok %@ rychlého startu
de: %@ Schritt des Schnellstarts schließen
es: Descartar %@ el paso de inicio rápido
id: Tutup %@ langkah Mulai Cepat
it: Ignora il passaggio %@ dell'Avvio rapido
ja: %@ のクイックスタートステップを省略します
nb: Hopp over %@ hurtigstart-trinnet
pt_br: Dispensar passo %@ do guia rápido
ro: Renunță la pasul %@ din Inițierea rapidă
ru: Пропустить %@ шаг быстрого старта
sq: Hidhe tej hapin Nisje e Shpejtë e %@
sv: Avfärda steget %@ i snabbstarten
tr: %@. hızlı başlangıç adımını kapat

source: Dismiss announcements
ar: تجاهُل الإعلامات
cs: Odmítnout oznámení
de: Ankündigungen ausblenden
es: Descartar avisos
fr: Ignorer les annonces
he: למחוק את ההודעות
id: Tutup pengumuman
it: Rimuovi annunci
ja: 通知を非表示にする
ko: 알림 해제하기
nl: Negeer aankondigingen
pt_br: Dispensar anúncios
ro: Respinge anunțurile
ru: Скрыть анонсы
sq: Hidhi tej njoftimet
sv: Stäng tillkännagivanden
tr: Duyuruları kapat
zh_hans: 关闭公告
zh_hant: 關閉公告

source: Dismiss screen
ar: تجاهل الشاشة
cs: Zavřít obrazovku
de: Bildschirm ausblenden
es: Omitir la pantalla
fr: Ignorer l’écran
he: להתעלם מהמסך
id: Tutup layar
it: Ignora la schermata
ja: 画面を閉じる
ko: 화면 닫기
nl: Negeer scherm
pt_br: Dispensar tela
ro: Închide ecranul
ru: Скрыть экран
sq: Mos e merr parasysh
sv: Avfärda denna vy
tr: Ekranı kapat
zh_hans: 关闭屏幕
zh_hant: 關閉畫面

source: Display Name
ar: اسم العرض
cs: Zobrazované jméno
cy: Enw Dangos
de: Anzeigename
es: Nombre público
fr: Nom affiché
he: שם תצוגה
id: Nama Tampilan
is: Nafn til að sýna
it: Nome da visualizare
ja: 表示名
ko: 대화명
nb: Visningsnavn
nl: Weergavenaam
pt_br: Nome de exibição
ro: Nume de afișat
ru: Отображаемое имя
sk: Zobraziť meno
sq: Emër Shfaqjeje
sv: Visningsnamn
th: ชื่อที่แสดง
tr: Görüntülenecek ad
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Document, %@
de: Dokument: %@
ja: 文書、%@
pt_br: Documento, %@
ru: Документ, %@

source: Document: %@
cy: Dogfen: %@
de: Dokument: %@
ja: 文書: %@
nb: Dokument: %@
pt_br: Documento: %@
ru: Документ: %@
sk: Dokument: %@

source: Doesn't it feel good to cross things off a list?
ar: أليس من الأفضل حذف أشياء من القائمة؟
cs: není to dobrý pocit, když věci odškrtnete ze seznamu?
de: Fühlt es sich nicht gut an, Dinge von einer Liste zu streichen?
es: ¿A que se siente uno bien terminando una lista?
id: Lega rasanya saat satu pekerjaan terselesaikan!
it: Non è bello spuntare le cose su una lista?
ja: リストから消したいものがありますか ?
pt_br: Não é ótimo riscar os itens da lista?
ro: Nu te simți bine când bifezi lucrurile dintr-o listă?
ru: не правда ли, хорошо выбирать вещи из списка?
sq: A s’ju kënaq t’u hiqni vizë gjërave në një listë?
sv: Visst är det skönt att kunna bocka av saker i en lista?
tr: Listedeki bazı işleri tamamlamak iyi hissettirmiyor mu?

source: Domain contact information
ar: معلومات الاتصال الخاصة بالنطاق
cs: Kontaktní údaje domény
de: Domain-Kontaktdaten
es: Información de contacto del dominio
fr: Coordonnées du domaine
he: פרטי יצירת קשר עם הדומיין
id: Informasi kontak domain
it: Informazioni di contatto del dominio
ja: ドメイン連絡先情報
ko: 도메인 연락처 정보
nb: Kontaktinformasjon for domene
nl: Contactgegevens domein
pt_br: Informações de contato do domínio
ro: Informații de contact domeniu
ru: Контактная информация для домена
sq: Të dhëna kontakti përkatësie
sv: Kontaktinformation för domän
tr: Etki alanı iletişim bilgileri
zh_hans: 域联系信息
zh_hant: 網域聯絡人資訊

source: Domain owners have to share contact information in a public database of all domains. With Privacy Protection, we publish our own information instead of yours and privately forward any communication to you.
ar: يتعين على مالكي النطاق مشاركة معلومات الاتصال في قاعدة بيانات عامة لجميع النطاقات. مع ميزة حماية الخصوصية، ننشر معلوماتنا الخاصة بدلاً من معلوماتك، وإعادة توجيه أي اتصال إليك بشكل سري.
cs: Vlastníci domén musí sdílet kontaktní informace ve veřejné databázi všech domén. Díky ochraně soukromí zveřejňujeme namísto vašich vlastních vlastních informací a soukromě vám předáváme veškerou komunikaci.
de: Domain-Eigentümer müssen ihre Kontaktinformationen in einer öffentlichen Datenbank aller Domains veröffentlichen. Durch den Datenschutz veröffentlichen wir unsere eigenen Informationen anstatt deinen und leiten sämtliche Kommunikation vertraulich an dich weiter.
es: Los propietarios de dominios deben compartir la información de contacto en una base de datos pública de todos los dominios. Con la protección de privacidad, publicamos nuestra propia información en lugar de la tuya y te enviamos de forma privada cualquier comunicación.
fr: Les propriétaires de domaines sont tenus de partager leurs informations de contact dans une base de données publique de domaines. Grâce à la fonction de protection de la vie privée, nous publions nos propres informations à la place des vôtres et vous transmettons les communications en privé.
he: בעלי דומיינים מחויבים לשתף את פרטי הקשר שלהם בבסיס נתונים ציבורי של כל הדומיינים. בזכות הגנת פרטיות, אנחנו מפרסמים את הפרטים שלנו ולא את שלך ומעבירים אליך באופן פרטי כל התקשרות שתהיה.
id: Pemilik domain harus berbagi informasi kontak di database publik semua domain. Dengan Perlindungan Privasi, kami memublikasikan informasi kami sendiri, bukan informasi Anda, dan meneruskan segala komunikasi kepada Anda secara pribadi.
it: I proprietari del dominio devono condividere le informazioni di contatto in un database pubblico di tutti i domini. Con la Protezione della privacy, pubblichiamo le nostre informazioni al posto delle tue e ti inoltriamo privatamente qualsiasi comunicazione.
ja: ドメイン所有者は、すべてのドメインのパブリックデータベースで連絡先情報を共有する必要があります。プライバシー保護では、お客様に関する情報の代わりに弊社に関する情報を公開し、お客様にはプライベートにコミュニケーションを転送します。
ko: 도메인 소유자는 모든 도메인의 공개 데이터베이스에 있는 연락처 정보를 공유해야 합니다. 개인정보 보호에 따라 회원님의 정보가 아닌 당사의 정보를 공개하며, 회원님이 받을 커뮤니케이션은 비공개적으로 전달합니다.
nb: Domene-eiere må dele kontaktinfo i en offentlig database med alle domener. Med Personvernbeskyttelsen, publiserer vi vår egen kontaktinfo i stedet for din, og videresender all kommunikasjon til deg.
nl: Domeineigenaren moeten contactgegevens delen in een openbare database met alle domeinen. Met Privacybescherming publiceren we onze eigen informatie in plaats van die van jou en sturen we berichten privé naar je door.
pt_br: Donos de domínios precisam compartilhar as informações de contato em um banco de dados público para todos os domínios. Com a proteção de privacidade, nós publicaremos nossos próprios dados ao invés dos seus e encaminharemos qualquer comunicação para você de forma privada.
ro: Proprietarii de domenii trebuie să partajeze informațiile de contact într-o bază de date publică a tuturor domeniilor. Cu protecția de confidențialitate, publicăm propriile informații în loc de ale tale și îți trimitem privat toate comunicările.
ru: Владельцы доменов должны делиться контактной информацией для публичной базы данных по всем доменам. С защитой персональных данных мы публикуем нашу информацию вместо вашей и перенаправляем вам все сообщения приватным образом.
sq: Të zotëve të përkatësive u duhet të japin hollësi kontakti te një bazë publike të dhënash e krejt përkatësive. Me Mbrojtjen e Privatësisë, ne publikojmë të dhënat tona, në vend se tuajat, dhe ju përcjellim privatisht çfarëdo komunikimi për ju.
sv: Domänägare är tvungna att dela sin kontaktinformation i en publik databas över alla domäner. Med hjälp av integritetsskyddet kan vi publicera vår egen information i stället för din och sedan vidarebefordra eventuella meddelanden till dig.
tr: Etki alanı sahiplerinin, iletişim bilgilerini tüm etki alanlarının bulunduğu bir veri tabanında herkese açık olarak paylaşmaları gerekir. Gizlilik koruması ile sizin bilgileriniz yerine kendi bilgilerimizi yayınlıyoruz ve herhangi bir iletişimi size gizli tutarak iletiyoruz.
zh_hans: 域所有者必须在所有域的公共数据库中共享联系信息。通过隐私保护功能，我们会发布自己的信息（而不是您的信息），并以私密方式将所有邮件转发给您。
zh_hant: 網域擁有者必須在所有網域的公共資料庫中分享自己的聯絡資訊。基於隱私權保護，我們只會發佈自己的資訊而非你的資訊，並會將所有通訊內容私密轉寄給你。

source: Domains
ar: النطاقات
cs: Domény
cy: Parthau
es: Dominios
fr: Domaines
he: דומיינים
id: Domain
is: Lén
it: Domini
ja: ドメイン
ko: 도메인
nb: Domener
nl: Domeinen
pt_br: Domínios
ro: Domenii
ru: Домены
sk: Domény
sq: Përkatësi
sv: Domäner
tr: Etki alanları
zh_hans: 域
zh_hant: 網域

source: Domains purchased on this site will redirect to %@
ar: النطاقات التي تم شراؤها على هذا الموقع سيتم توجيهها إلى %@
de: Auf dieser Website erworbene Domains leiten zu %@ weiter
es: Los dominios comprados en este sitio se redirigirán a %@
ja: このサイトで購入したドメインにアクセスすると %@ に転送されます
pt_br: Domínios comprados neste site redirecionarão para %@
ro: Domeniile cumpărate pe acest site vor redirecționa la %@
ru: Домены зарегистрированные на этом сайте направят пользователей на %@
sv: Domäner köpta på denna webbplats kommer omdirigeras till %@

source: Domains purchased on this site will redirect users to
ar: النطاقات التي تم شراؤها على هذا الموقع ستعيد توجيه الزائرين إلى
de: Auf dieser Website erworbene Domains werden Nutzer weiterleiten zu
es: Los dominios comprados en este sitio redirigirán a los usuarios a
ja: このサイトで購入したドメインにアクセスするとこちらに転送されます:
pt_br: Domínios comprados neste site redirecionarão visitantes para
ro: Domeniile cumpărate pentru acest site vor redirecționa utilizatorii la
ru: Домены зарегистрированные на этом сайте направят пользователей на
sv: Domäner som är köpta på denna webbplats kommer att omdirigera användare till

source: Don't have an account? _Sign up_
ar: ليس لديك حساب؟ _تسجيل_
cs: Nemáte účet? _Přihlásit se_
de: Du hast noch kein Konto? _Registrieren_
es: ¿No tienes una cuenta? _Regístrate_
fr: Vous n'avez pas encore de compte ? _S'inscrire_
he: אין לך חשבון עדיין? _הרשמה_
id: Belum memiliki akun? _Daftar_
it: Non hai un account? _Registrati_
ja: アカウントをお持ちでない場合は_登録_してください
ko: 아직 계정이 없으신가요? _가입_
nb: Har du ikke en konto? _Registrer deg_
nl: Heb je geen account? _Aanmelden_
pt_br: Não tem uma conta? _Cadastre-se_
ro: Nu ai un cont? _Sign up_
ru: Нет учетной записи? _Зарегистрироваться_
sk: Ešte nemáš účet? _Zaregistruj sa_
sq: S’keni llogari? _Regjistrohuni_
sv: Har du inget konto? _Registrera dig_
tr: Hesabınız yok mu? _Hesap açın_
zh_hans: 还没有账户？_注册_
zh_hant: 還沒有帳號？_註冊_

source: Done
ar: تمّ
cs: Hotovo
cy: Gorffen
de: Fertig
es: Hecho
fr: Terminé
he: סיים
id: Selesai
is: Búinn
it: Fatto
ja: 完了
ko: 완료됨
nb: Ferdig
nl: Klaar
pt_br: Feito
ro: Gata
ru: Готово
sk: Dokončené
sq: U bë
sv: Klar
th: เสร็จแล้ว
tr: Tamamlandı
zh_hans: 完成
zh_hant: 完成

source: Don’t worry about a thing
ar: لا داعي للقلق تجاه أي شيء
cs: O nic se nestarejte
de: Mach dir keine Sorgen
es: No te preocupes
fr: Ne vous inquiétez pas.
he: אל דאגה
id: Jangan khawatir
it: Non preoccuparti di nulla
ja: ご心配は無用です
ko: 걱정하지 마세요
nl: Maak je geen zorgen
pt_br: Não se preocupe
ro: Nu-ți faci griji pentru nimic
ru: Ни о чем не волнуйтесь
sq: Mos vrisni mendjen
sv: Du behöver inte oroa dig inte för någonting
tr: Hiç bir şey için endişelenmeyin
zh_hans: 不必担心
zh_hant: 不必擔心
