Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: There has been an unexpected error while updating your Notification Settings
ar: حدث خطأ غير متوقع أثناء تحديث إعدادات التنبيهات
cs: Došlo k neočekávané chybě při aktualizaci nastavení oznámení
cy: Bu gwall annisgwyl tra'n diweddaru eich Gosodiadau Hysbysu
de: Ein unerwarteter Fehler ist aufgetreten beim Aktualisieren der Benachrichtigungseinstellungen
es: Ha ocurrido un error inesperado al actualizar tus ajustes de avisos
fr: Une erreur inattendue est survenue lors de la mise à jour de vos paramètres de notification
he: אירעה שגיאה לא צפויה בעת עדכון ההגדרות של הודעות שלך
id: Terjadi kesalahan yang tidak terduga saat memperbarui Pengaturan Pemberitahuan
is: Það kom upp óvænt villa við að uppfæra tilkynninga-stillingarnar þínar
it: Si è verificato un errore inatteso mentre venivano aggiornate le Impostazioni di notifica
ja: 通知設定を更新する際に予期しないエラーが発生しました
ko: 알림 설정을 업데이트하는 중에 예기치 않은 오류가 발생했습니다.
nb: Det oppstod en uventet feil under oppdatering av dine varslingsinnstillinger
nl: Er is een onverwachte fout opgetreden bij het bijwerken van je meldingsinstellingen
pt_br: Ocorreu um erro inesperado durante a tentativa de atualizar suas Configurações de notificação
ro: A apărut o eroare neașteptată în timpul actualizării setărilor pentru notificări
ru: При обновлении настроек уведомлений произошла неожиданная ошибка.
sk: Vyskytla sa neočakávaná chyba počas aktualizácie nastavení upozornení
sq: Pati një gabim të papritur teksa përditësoheshin Rregullimet tuaja për Njoftime
sv: Ett oväntat fel uppstod vid uppdateringen av dina notisinställningar
th: มีความผิดพลาดที่ไม่ได้คาดคิดในระหว่างการอัปเดตการตั้งค่าการเตือนของคุณ
tr: Bildirim ayarlarınız güncellenirken beklenmeyen bir sorun çıktı
zh_hans: 更新“通知设置”时发生意外错误
zh_hant: 更新你的通知設定時發生意外錯誤

source: There has been an unexpected error while updating your comment
ar: حدث خطأ غير متوقع أثناء تحديث تعليقك
cs: Během aktualizace komentáře se vyskytla neočekávaná chyba
cy: Bu gwall annisgwyl wrth ddiweddaru eich sylw
de: Bei der Aktualisierung deines Kommentars ist ein unerwarteter Fehler aufgetreten
es: Se ha producido un error inesperado al actualizar tu comentario
fr: Une erreur inattendue est survenue lors de la mise à jour de votre commentaire
he: אירעה שגיאה לא צפויה בעת עדכון התגובה שלך
id: Terjadi kesalahan yang tidak terduga saat memperbarui komentar Anda
is: Það kom upp óvænt villa við að uppfæra athugasemdina þína
it: Si è verificato un errore inaspettato durante il caricamento del tuo commento
ja: コメントの更新中に予期しないエラーが発生しました
ko: 댓글을 업데이트하는 중에 예기치 않은 오류가 발생했습니다.
nb: Det skjedde en feil. Klarte ikke å oppdatere din kommentar
nl: Er is een onverwachte fout opgetreden bij het updaten van je reactie
pt_br: Ocorreu um erro inesperado ao atualizar seu comentário
ro: A apărut o eroare neașteptată în timpul actualizării comentariului tău
ru: При изменении вашего комментария произошла непредвиденная ошибка.
sk: Nastala neočakávaná chyba pri aktualizovaní vášho komentáru
sq: Pati një gabim të papritur teksa përditësohej komenti juaj
sv: Ett oväntat fel inträffade när din kommentar skulle uppdateras
th: มีความผิดพลาดเหนือความคาดหมายในขณะอัปเดตความเห็นของคุณ
tr: Yorumunuz güncellenirken beklenmeyen bir sorun çıktı
zh_hans: 更新您的评论时出现意外错误
zh_hant: 更新你的留言時發生未預期的錯誤

source: There has been an unexpected error.
ar: حدث خطأ غير متوقع.
cs: Došlo k neočekávané chybě.
de: Es ist ein unerwarteter Fehler aufgetreten.
es: Ha sido un error inesperado.
fr: Une erreur inattendue est survenue.
he: אירעה שגיאה לא צפויה.
id: Terjadi error yang tidak diharapkan.
it: Si è verificato un errore imprevisto.
ja: 予期しないエラーが発生しました。
ko: 예기치 않은 오류가 발생했습니다.
nb: En uventet feil oppstod.
nl: Er was een onverwachte fout.
pt_br: Ocorreu um erro inesperado.
ro: A apărut o eroare neașteptată.
ru: Возникла неожиданная ошибка.
sq: Pati një gabim të papritur.
sv: Det har blivit ett oväntat fel.
tr: Beklenmedik bir sorun çıktı.
zh_hans: 发生意外错误。
zh_hant: 發生未預期的錯誤。

source: There is a pending change of your email to %@. Please check your inbox for a confirmation link.
ar: يوجد تغيير معلق خاص ببريدك الإلكتروني إلى %@. يُرجى التحقق من علبة الوارد لديك للاطلاع على رابط التأكيد.
cs: Čeká se na aktualizaci vaší e-mailové schránky na adrese %@. Zkontrolujte doručenou poštu a potvrďte potvrzovací odkaz.
de: Es steht eine Änderung deiner E-Mail an %@ an. Bitte prüfe deinen Posteingang auf einen Bestätigungslink.
es: Hay un cambio pendiente de tu correo electrónico a %@. Por favor, comprueba si tienes un enlace de confirmación en tu bandeja de entrada.
fr: Une modification de votre e-mail est en attente sur %@. Vérifiez que vous avez reçu le lien de confirmation dans votre boîte de messagerie.
he: יש שינוי שממתין לאישור של האימייל שלך ל-%@. יש לבדוק בתיבת הדואר הנכנס אם התקבל קישור לאישור.
id: Ada perubahan tertunda di email Anda ke %@. Harap periksa kotak masuk Anda untuk tautan konfirmasi.
it: C'è una modifica in sospeso della tua email su %@. Cerca il link di conferma nella tua casella di posta.
ja: %@ へのメールアドレス変更が保留中です。メール受信ボックスに認証用リンクが届いているか確認してください。
ko: %@에게 보내는 이메일이 대기 중입니다. 수신함에서 확인 링크를 찾아보세요.
nb: Det er en ventende endring av din e-post til %@. Vennligst sjekk din innboks for en bekreftelseslenke.
nl: De wijziging van je e-mailadres naar %@ is in behandeling. Kijk in je inbox voor een bevestigingslink.
pt_br: Existe uma alteração de e-mail pendente para %@. Verifique seu e-mail para encontrar o link de confirmação.
ro: Există o modificare în așteptare la un email primit la %@. Te rog verifică-ți emailurile primite pentru o legătură de confirmare.
ru: Ожидается подтверждение смены вашего адреса эл. почты на %@. Пожалуйста, проверьте вашу почту для получения ссылки подтверждения.
sk: Existuje čakajúca zmena e-mailu na %@. Skontrolujte vašu schránku a vyhľadajte potvrdzovací odkaz.
sq: Ka pezull një ndryshim të email-it tuaj te %@. Ju lutemi, shihni për një lidhje ripohimi, te email-et që ju vijnë.
sv: Det finns en väntande ändring av din e-post till %@. Kolla i din inkorg efter en bekräftelselänk.
tr: %@ olarak bekleyen bir e-posta adresi değişikliği var. Onay bağlantısı için lütfen gelen kutunuza bakın.
zh_hans: 发送至 %@ 的电子邮件中存在待审核更改。请查看收件箱，检查是否有确认链接。
zh_hant: 將電子郵件改為 %@ 的變更仍待確認。請查看收件匣是否收到確認連結。

source: There is an issue connecting to %@. Reconnect to continue publicizing.
ar: توجد مشكلة في الاتصال بـ %@. أعد الاتصال لمتابعة الإشهار.
cs: Je problém připojením k %@. Obnovení připojení k pokračování zveřejnění.
cy: Bu anhawster cysylltu â %@. Ailgysylltwch i barhau'r cyhoeddusrwydd.
de: Problem beim Herstellen einer Verbindung mit %@. Stelle die Verbindung erneut her, um mit dem Veröffentlichen fortzufahren.
es: Existe un problema de conexión con %@. Conéctate de nuevo para continuar difundiendo.
fr: Il y a un problème pour se connecter à %@. Reconnectez-le pour continuer à publier.
he: אירעה בעיה בהתחברות אל %@. יש להתחבר מחדש כדי להמשיך בשיתוף האוטומטי.
id: Ada masalah menghubungkan dengan %@. Hubungkan kembali untuk terus menerbitkan.
is: Það er vandamál við að tengjast %@. Tengdu aftur til þess að halda birtingu áfram.
it: Si è verificato un problema durante la connessione a %@. Riconnettiti per continuare a utilizzare la funzione Pubblicizza.
ja: %@ 連携に問題が発生しました。パブリサイズを続行するには再連携してください。
ko: %@에 연결하는 중 문제가 발생했습니다. 배포를 계속하려면 다시 연결하세요.
nb: Der oppstod en feil under tilkobling til %@. Koble til igjen for å fortsette å dele.
nl: Er is een probleem opgetreden met %@. Maak opnieuw verbinding om door te gaan met publiceren.
pt_br: Ocorreu um problema ao se conectar com %@. Conecte-se novamente para continuar divulgando
ro: E o problemă de conectare la %@. Reconectează-te pentru a continua publicitatea.
ru: Не удалось подключиться к %@. Чтобы публиковать записи, установите подключение.
sk: Vyskytol sa problém pripojenia k %@. Znovu pripojiť a pokračovať vo zverejnení.
sq: Pati një problem me lidhjen te %@. Rilidhuni që të vazhdohet publicizimi.
sv: Ett problem uppstod vid anslutningen till %@. Anslut igen för att fortsätta publicering.
tr: %@ bağlantısı kurulurken bir sorun çıktı. Herkese açık kılmayı sürdürmek için yeniden bağlanın.
zh_hans: 连接至 %@ 时出问题。重新连接以继续宣传。
zh_hant: 連線至 %@ 時發生問題。重新連線，以繼續使用宣傳功能。

source: There was a problem
ar: حدثت مشكلة
cs: Nastal problém
de: Es ist ein Problem aufgetreten
es: Ha ocurrido un problema
fr: Il y a eu un problème
he: הייתה בעיה
id: Ada masalah
it: C'era un problema
ja: 問題が発生しました
ko: 문제가 발생했습니다
nb: Det oppsto et problem
nl: Er is een probleem
pt_br: Ocorreu um problema
ro: A fost o problemă
ru: Возникла проблема
sk: Nastal problém
sq: Pati një problem
sv: Ett problem har uppstått
tr: Bir sorun çıktı
zh_hans: 出现问题
zh_hant: 發生問題

source: There was a problem blocking posts from the specified site.
ar: حدثت مشكلة أثناء حظر المقالات من الموقع المحدد.
cs: Došlo k potížím při blokování příspěvky z této stránky.
cy: Bu anhawster wrth rwystro cofnodion o'r wefan honno.
de: Es gab ein Problem beim Blockieren der Beiträge dieser spezifischen Website.
es: Ha habido un problema al bloquear las entradas del sitio especificado.
fr: Un problème a bloqué les articles de ce site
he: אירעה בעיה בעת חסימת רשומות מהאתר שצוין.
id: Terjadi kesalahan saat memblokir pos dari situs yang telah ditentukan.
is: Það kom upp vandamál við að loka fyrir færslur frá þessum vef.
it: Si è verificato un problema bloccando gli articoli dal sito specificato
ja: 指定のサイトからの投稿をブロックする際に問題が発生しました。
ko: 지정된 사이트에서 게시물 차단 중 문제가 발생했습니다.
nb: Det skjedde en feil. Klarte ikke å blokkere innlegg fra det nettstedet.
nl: Er is een probleem opgetreden bij het blokkeren van berichten van de opgegeven site.
pt_br: Houve um problema ao bloquear os posts do site especificado.
ro: A fost o problemă la blocarea articolelor de pe site-ul specificat.
ru: При блокировке записей на указанном веб-сайте произошла ошибка.
sk: Vyskytol sa problém s blokovaním príspevkov na tejto webovej stránke.
sq: Pati një problem me bllokimin e postimeve prej sajtit të dhënë.
sv: Det gick inte att blockera inlägg från angiven webbplats.
th: มีปัญหาในการปิดกั้นเรื่องจากเว็บที่กำหนด
tr: Belirlenen sitenin yazıları engellenirken sorun çıktı.
zh_hans: 阻止来自指定站点的文章时出现问题。
zh_hant: 封鎖指定網站的文章時發生問題。

source: There was a problem communicating with the site.
ar: حدثت مشكلة في أثناء الاتصال بالموقع.
cs: Při komunikaci se stránkou došlo k problému.
de: Bei dem Versuch, mit der Website zu kommunizieren, ist ein Problem aufgetreten.
es: Ha ocurrido un problema al comunicar con el sitio.
fr: Un problème est survenu lors de la communication avec le site.
he: הייתה בעיה בתקשורת עם האתר הזה.
id: Ada kendala saat berkomunikasi dengan situs.
it: Si è verificato un problema durante la comunicazione con il sito.
ja: サイトとの通信中に問題が発生しました。
ko: 사이트와 통신하는 중 문제가 발생했습니다.
nl: Er is een probleem opgetreden bij het communiceren met de site.
pt_br: Ocorreu um problema na comunicação com o site.
ro: A fost o problemă de comunicare cu site-ul.
ru: Возникла проблема при подключении к сайту.
sq: Pati një problem komunikimi me sajtin.
sv: Det var ett problem att kommunicera med webbplatsen.
tr: Siteyle iletişim kurulurken bir sorun çıktı.
zh_hans: 与站点通信时出现问题。
zh_hant: 與網站通訊時發生問題。

source: There was a problem connecting to WordPress.com. Please log in again.
ar: حدثت مشكلة أثناء الاتصال بـ WordPress.com. يُرجى تسجيل الدخول مرة أخرى.
cs: Došlo k potížím s připojením k serveru WordPress.com. Přihlaste se znovu.
cy: Bu anhawster wrth gysylltu â WordPress.com. Mewngofnodwch eto.
de: Es gab ein Problem beim Verbinden mit WordPress.com. Bitte noch einmal anmelden.
es: Se ha producido un problema al conectar con WordPress.com. Inicia sesión de nuevo.
fr: Un problème est survenu lors de la connexion à WordPress.com. Veuillez vous reconnecter.
he: בעיה בהתחברות ל-WordPress.com. נא לנסות להתחבר שוב.
id: Ada masalah saat berusaha terhubung dengan WordPress.com. Silakan login lagi.
is: Það kom upp vandamál við að tengjast WordPress.com. Vinsamlegast reyndu innskráningu aftur.
it: Si è verificato un problema con la connessione a WordPress.com. Esegui nuovamente l'accesso.
ja: WordPress.com へ接続する際に問題が発生しました。もう一度ログインしてください。
ko: 워드프레스닷컴에 연결하는 중 문제가 발생했습니다. 다시 로그인해주세요.
nb: Det oppstod et problem under tilkobling til WordPress.com. Vennligst logg inn igjen.
nl: Er was een probleem met het verbinden naar WordPress.com. Log opnieuw in.
pt_br: Ocorreu um problema ao conectar com o WordPress.com. Por favor, faça login novamente.
ro: A fost o problemă de conectare la WordPress.com. Te rog autentifică-te din nou.
ru: При подключении к WordPress.com произошла ошибка. Войдите заново.
sk: Pri pripájaní na Wordpress.com nastala chyba. Prihláste sa znova.
sq: Pati një problem gjatë lidhjes me WordPress.com-in. Ju lutemi, ribëni hyrjen.
sv: Ett fel uppstod vid anslutning till WordPress.com. Var vänlig logga in igen.
tr: WordPress.com sitesi ile bağlantı kurulurken bir sorun çıktı. Lütfen yeniden oturum açın.
zh_hans: 连接到 WordPress.com 时出现问题。请重新登录。
zh_hant: 連線到 WordPress.com 時發生問題。請重新登入。

source: There was a problem displaying this post.
ar: حدثت مشكلة أثناء عرض هذه المقالة.
cs: Došlo k potížím při zobrazování tohoto příspěvku.
de: Beim Anzeigen dieses Beitrags ist ein Fehler aufgetreten.
es: Hubo un problema mostrando esta entrada.
fr: Un problème est survenu lors de l’affichage de cet article.
he: אירעה בעיה בעת הצגת הפוסט.
id: Ada masalah saat menampilkan pos ini.
is: Það kom upp vandamál við að sýna þessa færslu.
it: C'è stato un problema nel mostrare questo articolo.
ja: この投稿を表示する際に問題が発生しました。
ko: 글을 표시하는 데 문제가 있습니다.
nb: Det oppstod et problem under visning av innlegget.
nl: Er is een probleem opgetreden met de weergave van dit bericht.
pt_br: Houve um problema exibindo este post.
ro: A fost o problemă la afișarea acestui articol.
ru: При размещении этой записи произошла ошибка.
sk: Došlo k chybe pri zobrazení tohto príspevku.
sq: Pati një problem me shfaqjen e këtij postimi.
sv: Kunde inte visa detta inlägg.
tr: Bu yazıyı görüntülenirken bir sorun çıktı.
zh_hans: 显示该文章时出现问题。
zh_hant: 顯示此文章時發生問題。

source: There was a problem loading the media item.
de: Beim Laden des Medienelements ist ein Fehler aufgetreten.
ja: メディア項目を読み込む際に問題が発生しました。
nb: Det oppstod et problem under lasting av medieobjektet.
pt_br: Ocorreu um problema no carregamento do item de mídia.
ru: При загрузке медиафайла произошла ошибка.
sk: Pri načítavaní mediálneho súboru sa vyskytol problém.

source: There was a problem loading your data, refresh your page to try again.
ar: حدثت مشكلة أثناء تحميل بياناتك، يمكنك تحديث صفحتك للمحاولة مجددًا.
cs: Při načítání dat došlo k potížím. Obnovte stránku a zkuste to znovu.
de: Beim Laden deiner Daten ist ein Fehler aufgetreten. Aktualisiere deine Seite und versuche es erneut.
es: Hubo un problema al cargar tus datos, recarga tu página para intentarlo de nuevo.
fr: Un problème a eu lieu lors du chargement des données. Rafraichissez votre page pour réessayer.
he: הייתה בעיה בטעינת הנתונים שלך, יש לרענן את העמוד ולנסות שוב.
id: Terjadi masalah saat memuat data Anda, segarkan halaman untuk mencoba lagi.
it: C’è stato un problema durante il caricamento dei tuoi dati, ricarica la pagina per riprovare.
ja: データの読み込み中に問題が発生しました。ページを更新してもう一度お試しください。
ko: 데이터 로드 중에 문제가 발생했습니다. 페이지를 새로 고치고 다시 시도하세요.
nb: Det oppstod et problem med lasting av dine data, last inn siden på nytt og prøv igjen.
nl: Er is een probleem opgetreden bij het laden van je gegevens. Vernieuw je pagina om het opnieuw te proberen.
pt_br: Ocorreu um problema ao carregar seus dados. Atualize a página para tentar novamente.
ro: A fost o problemă la încărcarea datelor tale, reîmprospătează pagina pentru a încerca din nou.
ru: Возникла проблема с загрузкой ваших данных, обновите страницу, чтобы попробовать еще раз.
sq: Pati një problem me ngarkimin e të dhënave tuaja, rifreskoni faqen tuaj që të riprovoni.
sv: Det gick inte att hämta in dina uppgifter. Försök igen genom att ladda om sidan.
tr: Verileriniz yüklenirken bir sorun çıktı. Sayfanızı yenileyip yeniden deneyin.
zh_hans: 加载数据时出现问题，请刷新页面以重试。
zh_hant: 載入資料時發生問題，請重新整理網頁並重試。

source: There was a problem removing the block for specified site.
ar: حدثت مشكلة أثناء إزالة حظر الموقع المحدد.
cs: Nastala chyba při odstraňování bloku z určené stránky.
cy: Bu anhawster wrth gael gwared ar y bloc ar gyfer gwefan benodol.
de: Es gab ein Problem die Blockierung dieser spezifischen Website zu entfernen.
es: Ha habido un problema al suprimir el bloque para el sitio especificado.
fr: Un problème est survenu lors de la suppression du bloc du site spécifié.
he: אירעה בעיה בעת הסרת הבלוק עבור האתר שצוין.
id: Terjadi masalah saat menghapus blokir untuk situs tertentu.
is: Það kom upp vandamál við að fjarlægja lokun fyrir þennan vef.
it: Si è verificato un problema rimuovendo il blocco per il sito indicato.
ja: 指定したサイトのブロックを解除する際に問題が発生しました。
ko: 지정된 사이트의 차단을 제거하는 중 문제가 발생했습니다.
nb: Det skjedde en feil. Klarte ikke å fjerne blokkeringen for dette nettstedet.
nl: Er is een probleem opgetreden bij het opheffen van de blokkering voor opgegeven site.
pt_br: Houve um problema removendo o bloco para o site especificado.
ro: A fost o problemă la înlăturarea blocului pentru site-ul specificat.
ru: При снятии блокировки для указанного веб-сайта произошла ошибка.
sk: Nastal problém pri odstraňovaní bloku z určenej webovej stránky,
sq: Pati një problem me heqjen e bllokut për sajtin e treguar.
sv: Blockeringar för angiven webbplats kunde inte tas bort.
th: มีปัญหาในการปิดกั้นสำหรับเว็บที่กำหนด
tr: Belirtilen sitenin engeli kaldırılırken sorun çıktı.
zh_hans: 删除指定站点的阻碍时出现问题。
zh_hant: 移除指定網站的封鎖時發生問題。

source: There was a problem saving changes to sharing management.
ar: حدثت مشكلة أثناء حفظ التغييرات إلى إدارة المشاركة.
cs: Došlo k chybě při ukládání změn v nastavení sdílení.
cy: Bu anhawster cadw newidiadau i'r rheolaeth rhannu.
de: Es gab ein Problem beim Speichern der Änderungen an den Teilen-Buttons.
es: Hubo un problema guardando los cambios en la gestión de compartir.
fr: Un problème est survenu lors de l'enregistrement des modifications à la gestion du partage.
he: אירעה בעיה בשמירת השינויים בניהול השיתוף.
id: Ada masalah saat menyimpan perubahan untuk manajemen berbagi.
is: Það kom upp vandamál við að vista breytingar á deilistjórnun.
it: Si è verificato un problema nel salvataggio dei cambiamenti alla gestione delle condivisioni.
ja: 共有管理への変更を保存する際に問題が発生しました。
ko: 공유 관리 변경 사항을 저장하는 데 문제가 발생했습니다.
nb: Det oppstod et problem under lagring av endringer til delingsbehandling.
nl: Er is een probleem opgetreden bij het opslaan van wijzigingen aan deelbeheer.
pt_br: Ocorreu um erro ao salvar as alterações do gerenciador de compartilhamento.
ro: A apărut o problemă la salvarea modificărilor gestiunii partajării.
ru: При сохранении измененных параметров отправки данных произошла ошибка.
sk: Došlo k chybe pri ukladaní zmien v nastaveniach zdieľania.
sq: Pati një gabim me ruajtjen e ndryshimeve te administrimi i ndarjeve me të tjerët.
sv: Det uppstod ett problem när ändringarna i delningshanteringen skulle sparas.
tr: Paylaşım yönetiminde değişiklikler kaydedilirken bir sorun çıktı.
zh_hans: 在保存对共享管理的更改时出错。
zh_hant: 儲存分享管理的變更時發生問題。

source: There was a problem when trying to access your location. Please try again later.
ar: حدثت مشكلة عند محاولة الوصول إلى موقعك. يُرجى المحاولة مرة أخرى لاحقاً.
cs: Došlo k chybě při pokusu načíst vaší polohu. Zkuste to později znovu.
cy: Bu anhawster wrth geisio cael mynediad i'ch lleoliad. Ceisiwch eto.
de: Es gab ein Problem beim Versuch, auf deinen Standort zuzugreifen. Versuche es später erneut.
es: Hubo un problema al intentar acceder a tu localización. Por favor, prueba de nuevo.
fr: Il y a eu un problème en tentant d'accéder à votre localisation. Veuillez essayer à nouveau.
he: אירעה בעיה בניסיון לגשת למיקום שלך. יש לנסות שוב מאוחר יותר.
id: Ada masalah saat mencoba mengakses lokasi Anda. Harap coba lagi nanti.
is: Það kom upp vandamál við að nálgast upplýsingar um staðsetningu þína. Vinsamlegast reynið aftur síðar.
it: Si è verificato un problema cercando di accedere alla tua posizione. Prova più tardi.
ja: 位置情報にアクセスしようとした際に問題が発生しました。後ほどもう一度お試しください。
ko: 위치 액세스 시도 중 문제가 발생했습니다. 나중에 다시 시도해 주세요.
nb: Det oppstod et problem under forsøk på å få tilgang til din plassering. Prøv igjen senere.
nl: Er is een probleem opgetreden bij het ophalen van je locatie. Probeer het later opnieuw.
pt_br: Ocorreu um erro ao tentar acessar sua localização. Por favor, tente novamente mais tarde.
ro: A apărut o problemă când am încercat să accesăm locația ta. Te rog încearcă din nou.
ru: При доступе к данным о вашем местоположении произошла ошибка. Повторите попытку позже.
sk: Došlo k chybe pri pokuse načítať vašu polohu. Skúste to znovu pozdejšie.
sq: Pati një gabim teksa bëheshin përpjekje për të hyrë te vendi juaj. Ju lutemi, riprovoni më vonë.
sv: Ett problem uppstod med åtkomsten till din plats. Försök igen senare.
tr: Konumunuza erişilirken bir sorun çıktı. Lütfen bir süre sonra yeniden deneyin.
zh_hans: 尝试访问您的位置时出错。请稍后重试。
zh_hant: 嘗試存取你的位置時發生問題。請稍後再試一次。

source: There was a problem when trying to access your media. Please try again later.
cy: Bu anhawster wrth geisio cael mynediad i'ch cyfrwng. Ceisiwch eto.
de: Beim Versuch, auf deine Medien zuzugreifen, ist ein Problem aufgetreten. Versuche es später erneut.
ja: メディアにアクセスしようとした際に問題が発生しました。後ほどもう一度お試しください。
nb: Det oppstod et problem under forsøk på å få tilgang til dine medier. Vennligst prøv igjen senere.
pt_br: Ocorreu um problema ao tentar acessar sua mídia. Tente novamente mais tarde.
ru: При доступе к медиафайлам произошла ошибка. Повторите попытку позже.
sk: Vyskytol sa problém pri pokuse sprístupniť vaše súbory. Skúste to znovu neskôr.
th: มีปัญหาในการพยายามเข้าถึงไฟล์สื่อของคุณ โปรดลองใหม่อีกครั้งภายหลัง

source: There was a problem with the Stories editor. If the problem persists you can contact us via the Me > Help & Support screen.
ar: حدثت مشكلة في محرر القصص. إذا استمرت المشكلة، يمكنك الاتصال بنا من خلال شاشة "أنا" > "المساعدة والدعم".
cs: Došlo k potížím při začátku sledování webu. Pokud problém přetrvává můžete nás kontaktovat prostřednictvím > Pomoc a podpora.
de: Es ist ein Problem mit dem Story-Editor aufgetreten. Wenn das Problem weiterhin auftritt, kannst du uns über „Ich > Hilfe & Support“ kontaktieren.
es: Hubo un problema al tratar de seguir el sitio. Si persiste el problema puedes contactarnos desde la pantalla Yo > Ayuda y soporte
id: Terjadi masalah dengan editor Cerita. Jika masalah berlanjut, Anda dapat menghubungi kami melalui layar Saya > Bantuan & Dukungan.
it: Si è verificato un problema con l'Editor delle Storie. Se il problema persiste, puoi contattarci tramite la schermata Io > Schermata di Aiuto e supporto.
ja: ストーリーエディターに問題が生じました。 問題が解決しない場合は、「ME」>「ヘルプとサポート」画面からお問い合わせください。
nb: Det oppstod er problem under følging av nettstedet. Hvis problemer fortsetter kan du kontakte oss via Meg > Hjelp og støtte-skjermen.
pt_br: Ocorreu um problema no editor de Stories. Caso o problema persista, entre em contato conosco por meio da tela Eu > Ajuda e suporte.
ro: A fost o problemă la editorul de narațiuni. Dacă problema persistă poți să ne contactezi folosind ecranul Eu > Ajutor și suport.
ru: Возникла проблема с редактором историй. Если проблема сохранится, вы можете обратиться в поддержку через "Мой профиль - Помощь и поддержка".
sq: Pati një problem me përpunuesin e Shkrimeve. Nëse problemi vazhdon, mund të lidheni me ne përmes skenës Unë > Ndihmë & Asistencë.
sv: Ett problem inträffade med berättelseredigeraren. Om problemet kvarstår kan du kontakta oss via skärmen Jag > Hjälp och support.
