Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Save 1 photo as a draft page on:
ar: احفظ صورة واحدة كصفحة مسودة في:
cs: Uložit 1 fotku jako stránku konceptu na:
de: 1 Foto als Entwurfsseite speichern unter:
es: Guarda 1 foto como borrador de página el:
fr: Enregistrer 1 photo comme page en brouillon sur :
he: שמירה של תמונה אחת כעמוד טיוטה במיקום:
id: Simpan 1 foto sebagai halaman konsep pada:
it: Salva 1 foto come pagina della bozza su:
ja: 1枚の写真を下書きページとして次に保存:
ko: 사진 1개를 임시글 페이지로 저장:
nl: Bewaar 1 foto als conceptbericht op:
pt_br: Salvar uma foto como um rascunho de página em:
ro: Salvează o fotografie ca o pagină ciornă pe:
ru: Сохранить 1 изображение как черновик записи на:
sq: Ruani 1 foto si një skicë faqeje në:
sv: Spara ett foto som utkast till sida på:
tr: 1 fotoğrafı şuraya taslak sayfa olarak kaydet:
zh_hans: 在以下网站上将 1 张照片保存为草稿页面：
zh_hant: 將 1 張相片儲存成草稿頁，儲存位置：

source: Save 1 photo as a draft post on:
ar: حفظ صورة واحدة كمقالة مسودة على:
cs: Uložit 1 fotografii jako koncept příspěvku na:
de: 1 Foto als Beitragsentwurf speichern unter:
es: Guarda 1 foto como borrador de entrada el:
fr: Enregistrer 1 photo dans le brouillon d'article sur :
he: שמירה של תמונה אחת כטיוטה של הפוסט במיקום:
id: Simpan 1 foto sebagai konsep pos pada:
it: Salva 1 foto come bozza su:
ja: 1つの写真を下書き投稿として以下に保存:
ko: 사진 1개를 임시글로 다음 위치에 저장:
nb: Lagre 1 bilde som kladd på:
nl: Bewaar 1 foto als conceptbericht op:
pt_br: Salvar 1 foto como um rascunho de post em:
ro: Salvează o fotografie ca articol ciornă pe:
ru: Сохранить 1 изображение как черновик записи на:
sk: Uložiť 1 fotografiu ako koncept článku na:
sq: Ruani 1 foto si një skicë postimi në:
sv: Spara 1 foto som inläggsutkast på:
tr: 1 fotoğrafı taslak yazı olarak şuraya kaydet:
zh_hans: 在以下网站上将 1 张照片保存为草稿文章：
zh_hant: 將 1 張照片作為文章草稿儲存於：

source: Save Draft
ar: حفظ المسودة
cs: Uložit koncept
cy: Cadw'r Drafft
de: Entwurf speichern
es: Guardar borrador
id: Simpan Naskah
is: Vista drög
it: Salva come Bozza
ja: 下書きを保存
nb: Lagre kladd
pt_br: Salvar rascunho
ro: Salvează ciorna
ru: Сохранить черновик
sk: Uložiť koncept
sq: Ruaje Skicën
sv: Spara utkast
th: บันทึกโครงร่าง
tr: Taslak olarak kaydet

source: Save Posts for Later
ar: حفظ المقالات لوقت لاحق
cs: Uložit příspěvky pro pozdější úpravu
de: Beiträge für später speichern
es: Guardar entradas para más tarde
fr: Enregistrer des articles pour plus tard
he: שמירת פוסטים למועד מאוחר יותר
id: Simpan Pos untuk Nanti
it: Salva articoli per dopo
ja: 投稿をブックマークする
ko: 나중에 보기 위해 글 저장
nb: Lagre innlegg for senere
nl: Sla berichten op voor later
pt_br: Salvar posts para depois
ro: Salvează articole pentru mai târziu
ru: Сохранить записи на потом
sk: Uložiť príspevky na neskôr
sq: Ruani Postime për Më vonë
sv: Spara inlägg till senare
tr: Yazıyı sonrası için kaydet
zh_hans: 保存文章供稍后查看
zh_hant: 儲存文章以供稍後使用

source: Save as Draft
ar: حفظ كمسودة
cs: Uložit jako koncept
de: Als Entwurf speichern
es: Guardar como borrador
id: Simpan sebagai Konsep
is: Vista sem drög
it: Salva come Bozza
ja: 下書きとして保存
nb: Lagre kladd
pt_br: Salvar como rascunho
ro: Salvează ca ciornă
ru: Сохранить как черновик
sk: Uložiť ako koncept
sq: Ruaje si Skicë
sv: Spara som utkast
tr: Taslak olarak kaydet

source: Save draft page on:
ar: حفظ صفحة المسودة في:
cs: Uložit stránku konceptu na:
de: Seitenentwurf speichern unter:
es: Guardar borrador de la página el:
fr: Enregistrer la page en brouillon sur :
he: לשמור את עמוד הטיוטה במיקום:
id: Simpan halaman konsep pada:
it: Salva la pagina della bozza su:
ja: 下書きページを次に保存:
ko: 임시글 페이지 저장:
nl: Bewaar conceptpagina op:
pt_br: Salvar rascunho de página em:
ro: Salvează pagina ciornă pe:
ru: Сохранить черновик страницы на:
sq: Ruaje faqen skicë te:
sv: Spara utkast till sida på:
tr: Taslak sayfayı şuraya kaydet:
zh_hans: 在以下网站上保存草稿页面：
zh_hant: 將草稿頁面儲存在以下位置：

source: Save draft post on:
ar: حفظ مقالة مسودة على:
cs: Uložit koncept příspěvku na:
de: Beitragsentwurf speichern unter:
es: Guarda borrador de la entrada el:
fr: Enregistrer le brouillon de l'article sur :
he: שמירת טיוטה של הפוסט במיקום:
id: Simpan konsep pos pada:
it: Salva la bozza dell'articolo su:
ja: 下書き投稿を以下に保存:
ko: 임시글을 다음 위치에 저장:
nb: Lagre innleggskladd på:
nl: Bewaar conceptbericht op:
pt_br: Salvar post como rascunho em:
ro: Salvează articolul ciornă pe:
ru: Сохранить черновик записи на:
sk: Uložiť koncept článku na:
sq: Ruaje si skicë postimi te:
sv: Spara inläggsutkast på:
tr: Taslak yazıyı şuraya kaydet:
zh_hans: 在以下网站上保存草稿文章：
zh_hant: 將草稿儲存於：

source: Save post
ar: حفظ المقالة
cs: Uložit příspěvek
de: Beitrag speichern
es: Guardar entrada
id: Simpan pos
it: Salva articolo
ja: 投稿を保存
nb: Lagre innlegg
pt_br: Salvar post
ro: Salvează articolul
ru: Сохранить запись
sk: Uložiť príspevok
sq: Ruaje postimin
sv: Spara inlägg
tr: Yazıyı kaydet

source: Save this post, and come back to read it whenever you'd like. It will only be available on this device — saved posts don't sync to other devices.
ar: احفظ هذه المقالة، وعُد إلى قراءتها وقتما تشاء. لن تكون متاحة إلا على هذا الجهاز — لا تتم مزامنة المقالات المحفوظة مع الأجهزة الأخرى.
cs: Uložte tento příspěvek a přečtěte si ho kdykoliv chcete. Bude dostupný pouze na tomto zařízení — uložené příspěvky se nesynchronizují s ostatními zařízeními.
de: Speichere diesen Beitrag, um ihn dann zu lesen, wenn du es möchtest. Er wird nur auf diesem Gerät zur Verfügung stehen – gespeicherte Beiträge werden nicht mit deinen anderen Geräten synchronisiert.
es: Guarda esta entrada y vuelve a leerla cuando quieras. Solo estará disponible en este dispositivo — las entradas guardadas no se sincronizan con otros dispositivos.
fr: Enregistrez cet article et revenez pour le lire quand bon vous semble. Il ne sera seulement accessible que sur cet appareil. Les articles enregistrés ne sont pas synchronisés sur d’autres appareils.
he: באפשרותך לשמור את הפוסט הנוכחי ולקרוא אותו במועד מאוחר יותר כרצונך. הפוסט יהיה זמין במכשיר זה בלבד - פוסטים שנשמרו לא מסתנכרנים בין מכשירים.
id: Simpan pos ini, dan buka kembali untuk membacanya kapan saja. Pos ini hanya akan tersedia di perangkat ini — pos yang disimpan tidak disinkronkan dengan perangkat lain.
it: Salva questo articolo e torna a leggerlo quando vorrai. Sarà disponibile solo su questo dispositivo: gli articoli salvati non vengono sincronizzati su altri dispositivi.
ja: この投稿を保存し、後で時間のあるときに読むことができます。保存した投稿はこのデバイスでのみ利用できます。他のデバイスとは同期されません。
ko: 이 글을 저장하고 원할 때마다 돌아와서 다시 읽으세요. 글은 이 기기에서만 읽을 수 있습니다. 저장된 글은 다른 기기와 동기화되지 않습니다.
nb: Lagre dette innlegget og kom tilbake for å lese det når det passer. Det vil bare være tilgjengelig på denne enheten — lagrede innlegg synkroniseres ikke til andre enheter.
nl: Sla dit bericht op en kom later terug om het te lezen wanneer je maar wilt. Het zal alleen beschikbaar zijn op dit apparaat — opgeslagen berichten synchroniseren niet naar andere apparaten.
pt_br: Salve esse post e volte para lê-lo quando quiser. Ele ficará disponível apenas nesse dispositivo por que posts salvos ainda não são sincronizados entre dispositivos.
ro: Salvează acest articol și te poți întoarce să-l citești oricând vrei. El va fi disponibil numai pe acest dispozitiv - articolele salvate nu sunt sincronizate pe alte dispozitive.
ru: Сохраните эту запись и вернитесь к её чтению в любое время. Она будет доступна только на этом устройстве в сохранённенных записях и не синхронизируется с другими устройствами.
sk: Uložte tento článok a vráťte sa k jeho prečítaniu, kedykoľvek budete chcieť. Bude k dispozícii na tomto zariadení - uložené články sa nesynchronizujú s vašimi ďalšími zariadeniami.
sq: Ruajeni këtë postim, dhe rikthejuni leximit kur të doni. Do ta keni vetëm në këtë pajisje — postimet e ruajtur nuk njëkohësohen në pajisje të tjera.
sv: Spara detta inlägg och kom tillbaka och läs det senare när du vill. Det kommer endast att finnas tillgängligt på denna enhet – sparade inlägg synkroniseras inte till andra enheter.
tr: Bu yazıyı kaydedin ve istediğiniz zaman okumak için geri dönün. Yalnızca bu aygıtta kullanılabilir. Kaydedilmiş yazılar diğer aygıtlarla eşitlenmez.
zh_hans: 保存此文章，方便您随时回来阅读。但您只能在此设备上阅读该文章，也就是说已保存的文章不会同步到其他设备。
zh_hant: 儲存這篇文章，即可隨時返回閱讀。儲存的文章不會同步至其他裝置，因此你只能在這部裝置上存取文章。

source: Saved
ar: تم الحفظ
cs: Uloženo
de: Gespeichert
es: Guardada
fr: Enregistré
he: נשמר
id: Disimpan
it: Salvato
ja: 保存しました
ko: 저장됨
nb: Lagret
nl: Opgeslagen
pt_br: Salvo
ro: Salvat
ru: Сохранено
sk: Uložený
sq: U ruajt
sv: Sparat
tr: Kaydedildi
zh_hans: 已保存
zh_hant: 已儲存

source: Saved Post
ar: تم حفظ المقالة
cs: Uložený příspěvek
de: Gespeicherter Beitrag
es: Entrada guardada
id: Pos yang Disimpan
it: Articolo salvato
ja: 保存済みの投稿
nb: Lagret innlegg
pt_br: Post salvo
ro: Articol salvat
ru: Сохраненная запись
sk: Uložený príspevok
sq: Postimi u Ruajt
sv: Sparat inlägg
tr: Kaydedilmiş yazı

source: Saved!
cy: Cadwyd!
de: Gespeichert!
ja: 保存しました。
nb: Lagret!
pt_br: Salvo!
ru: Сохранено!
sk: Uložené!
th: บันทึกแล้ว!

source: Saves this post for later.
ar: يحفظ هذه المقالة لوقت لاحق.
cs: Uloží tento příspěvek na později.
de: Speichert diesen Beitrag für später.
es: Guarda esta entrada para más tarde.
id: Menyimpan pos ini untuk nanti.
it: Salva questo articolo per dopo
ja: この投稿をブックマークする。
nb: Lagrer dette innlegget til senere.
pt_br: Salvar esse post para depois.
ro: Salvează acest articol pentru mai târziu.
ru: Сохраняет эту запись на потом.
sk: Uložiť tento príspevok na neskôr.
sq: E ruan këtë postim për më vonë.
sv: Sparar detta inlägg till senare.
tr: Bu yazıyı sonrası için kaydeder.

source: Saving page…
ar: جارٍ حفظ الصفحة...
cs: Ukládám stránku...
de: Seite wird gespeichert...
es: Guardando página…
fr: Enregistrement de la page…
he: שומר את העמוד...
id: Menyimpan halaman...
it: Salvataggio della pagina in corso...
ja: ページを保存しています…
ko: 페이지 저장 중…
nl: Pagina opslaan ...
pt_br: Salvando página...
ro: Salvez pagina...
ru: Сохранение страницы...
sq: Po ruhet faqe…
sv: Sparar sidan …
tr: Sayfa kaydediliyor…
zh_hans: 正在保存页面…
zh_hant: 正在儲存頁面…

source: Saving post…
ar: جاري حفظ المقالة…
cs: Ukládání příspěvku...
de: Beitrag wird gespeichert …
es: Guardando entrada...
fr: Enregistrement de l’article…
he: שומר פוסט...
id: Menyimpan pos…
it: Salvataggio dell'articolo…
ja: 投稿を保存中…
ko: 글을 저장하는 중…
nb: Lagrer innlegg...
nl: Bericht bewaren…
pt_br: Salvando o post...
ro: Salvez articolul...
ru: Сохранение записи...
sk: Článok sa ukladá...
sq: Po ruhet postimi…
sv: Sparar inlägg …
tr: Yazı kaydediliyor…
zh_hans: 正在保存文章…
zh_hant: 正在儲存文章…

source: Saving...
ar: جاري الحفظ...
cs: Ukládání...
cy: Wrthi'n Cadw...
de: Wird gespeichert …
es: Guardando...
fr: Enregistrement en cours...
he: שומר...
id: Menyimpan...
is: Vista...
it: Salvataggio in corso...
ja: 保存中...
ko: 저장중...
nb: Lagrer…
nl: Opslaan...
pt_br: Salvando...
ro: Salvez...
ru: Сохранение...
sk: Ukladá sa...
sq: Po ruhet…
sv: Sparar …
th: กำลังบันทึก...
tr: Kaydediliyor...
zh_hans: 正在保存...
zh_hant: 儲存中...

source: Scan
ar: فحص
cs: Skenovat
es: Explorar
fr: Analyser
he: לסרוק
id: Pindai
it: Scansione
ja: スキャン
ko: 검색하기
pt_br: Examinar
ro: Scanează
ru: Сканирование
sq: Skanim
sv: Skanna
tr: Tara
zh_hans: 扫描
zh_hant: 掃瞄

source: Scan Again
ar: إعادة الفحص مرة أخرى
cs: Skenovat znovu
de: Erneut scannen
es: Analizar de nuevo
fr: Analyser de nouveau
he: לסרוק שוב
id: Pindai Lagi
it: Esegui di nuovo la scansione
ja: 再スキャン
ko: 다시 검사하기
nl: Opnieuw scannen
pt_br: Examinar novamente
ro: Scanează încă o dată
ru: Повтор проверки
sq: Riskanoje
sv: Skanna igen
tr: Yeniden tara
zh_hans: 重新扫描
zh_hant: 重新掃瞄

source: Scan Finished
cs: Skenování dokončeno
de: Scan abgeschlossen
es: Exploración finalizada
fr: Analyse terminée
he: הסריקה הסתיימה
id: Pemindaian Selesai
it: Scansione completata
ja: スキャンが完了しました
ko: 스캔 완료됨
nl: Scan voltooid
pt_br: Varredura concluída
ro: Scanarea a fost finalizată
ru: Проверка завершена
sq: Kontrolli Përfundoi
sv: Genomsökningen klar
tr: Tarama tamamlandı
zh_hans: 扫描已完成
zh_hant: 掃瞄完成

source: Scan History
ar: سجلّ الفحص
cs: Historie skenování
de: Scanverlauf
es: Historial de exploración
fr: Analyser l’historique
he: היסטוריית סריקות
id: Riwayat Pindai
it: Cronologia di scansione
ja: スキャン履歴
ko: 스캔 기록
nl: Scan geschiedenis
pt_br: Histórico de varreduras
ro: Istoric scanări
ru: История проверок
sq: Historik Kontrollesh
sv: Genomsökningshistorik
tr: Tarama geçmişi
zh_hans: 扫描历史记录
zh_hant: 掃描記錄

source: Scan Login Code
ar: مسح رمز تسجيل الدخول ضوئيًا
cs: Naskenujte přihlašovací kód
de: Anmeldecode scannen
es: Escanear código de acceso
fr: Scanner le code de connexion
he: לסרוק קוד התחברות
id: Pindai Kode Login
it: Scansiona codice di accesso
ja: ログインコードをスキャン
ko: 로그인 코드 스캔
nl: Inlogcode scannen
pt_br: Verificar código de login
ro: Scanează codul de autentificare
ru: Сканировать код для входа
sq: Skanoni Kod Hyrje
sv: Skanna inloggningskoden
tr: Giriş kodunu tara
zh_hans: 扫描登录代码
zh_hant: 掃描登入碼

source: Scan Now
ar: الفحص الآن
cs: Skenovat nyní
de: Jetzt scannen
es: Analizar ahora
fr: Lancer une analyse
he: לסרוק עכשיו
id: Pindai Sekarang
it: Esegui scansione ora
ja: 今すぐスキャン
ko: 지금 검사하기
nl: Nu scannen
pt_br: Examinar agora
ro: Scanează acum
ru: Проверить сейчас
sq: Skanoje Tani
sv: Skanna nu
tr: Şimdi tara
zh_hans: 立即扫描
zh_hant: 立即掃瞄

source: Scanning files
ar: ملفات الفحص
cs: Skenování souborů
de: Dateien werden gescannt
es: Analizando archivos
fr: Analyse des fichiers
he: סורק קבצים
id: Memindai berkas
it: Scansione dei file
ja: ファイルをスキャンしています
ko: 파일 검사하는 중
nl: Bestanden scannen
pt_br: Examinando arquivos
ro: Scanez fișierele
ru: Проверка файлов
sq: Po skanohen kartelat
sv: Skannar filer
tr: Dosyalar taranıyor
zh_hans: 正在扫描文件
zh_hant: 掃瞄檔案

source: Schedule
ar: جدولة
cs: Naplánovat
cy: Amserlennu
de: Planen
es: Programar
id: Jadwal
is: Tímaáætla
it: Programmato
ja: 投稿予約
nb: Planlegg
pt_br: Agendar
ro: Programează
ru: Запланировать
sk: Naplánovať
sq: Vëreni në plan
sv: Schemalägg
th: ตารางเวลา
tr: Zamanla

source: Schedule Now
ar: جدولة الآن
de: Jetzt planen
es: Programar
id: Jadwalkan Sekarang
ja: 今すぐ予約する
nb: Planlegg nå
pt_br: Agendar agora
ro: Programează acum
ru: Запланировать
sk: Naplánovať teraz
sv: Schemalägg nu

source: Scheduled
ar: مجدول
cs: Načasováno
cy: Amserlenwyd
de: Geplant
es: Programada
fr: Prévu
he: מתוזמן לפרסום
id: Terjadwal
is: Tímaáætlað
it: Programmato
ja: 予約済み
ko: 예약됨
nb: Planlagt
nl: Gepland
pt_br: Agendado
ro: Programat
ru: Запланировано
sk: Naplánované
sq: Vënë në plan
sv: Schemalagd
th: เข้าตารางเวลาแล้ว
tr: Zamanlandı
zh_hans: 已定时
zh_hant: 已排程

source: Scheduled for
ar: مجدول ليوم
cs: Naplánováno na
cy: Amserlenwyd ar gyfer
de: Geplant für
es: Programada para el
id: Dijadwalkan untuk
is: Áætlað fyrir
it: Programmato per
ja: 予約済み:
nb: Planlagt for
pt_br: Agendar para
ro: Programat pentru
ru: Планируемая публикация:
sk: Naplánované na
sq: Vënë në plan për
sv: Schemalägg till
th: เข้าตารางเวลาสำหรับ

source: Scheduled for %@ on
ar: تمت الجدولة لـ %@ بتاريخ
cs: Naplánováno na %@ v
de: Geplant für %@ auf
es: Programada para el %@ en
id: Dijadwalkan untuk %@ pada
is: Tímasett fyrir %@ þann
it: Pianificato per %@ su
ja: %@に投稿予約:
nb: Planlagt for %@ på
pt_br: Agendado para %@ em
ro: Programat pentru %@ pe
ru: Назначено на %@ на
sk: Naplánované na %@
sq: Vënë në plan për %@ më
sv: Schemalagt för %@ den

source: Scheduling...
ar: جاري الجدولة...
cs: Plánování...
cy: Amserlennu...
de: Plane ...
es: Programando...
id: Menjadwalkan
is: Set á áætlun...
it: Programmo...
ja: 予約中…
nb: Planlegger...
pt_br: Agendando...
ro: Programez...
ru: Планировка…
sk: Plánovanie...
sq: Po vihet në plan…
sv: Schemalägger …
tr: Zamanlanıyor...

source: Scrollable block menu closed.
ar: تم قفل قائمة المكوّن القابلة للتمرير.
cs: Nabídka rolovatelného bloku uzavřena.
de: Scrollbares Block-Menü geschlossen.
es: Menú de bloques desplazable cerrado.
fr: Menu de bloc déroulant fermé.
he: תפריט בלוק לגלילה סגור.
id: Menu blok yang dapat digulir tertutup.
it: Menu del blocco a scorrimento chiuso.
ja: スクロール可能なブロックメニューが閉じられました。
ko: 스크롤할 수 있는 블록 메뉴를 닫았습니다.
nl: Scrolbaar blokmenu gesloten.
pt_br: Menu de blocos fechado.
ro: Meniul de blocuri care poate fi derulat este închis.
ru: Прокручиваемое меню блоков закрыто.
sq: Menuja e blloqeve u mbyll.
sv: Den rullningsbara blockmenyn har stängts.
tr: Kaydırılabilir blok menüsü kapandı.
zh_hans: 滚动区块菜单关闭。
zh_hant: 已關閉可捲動的區塊選單。

source: Scrollable block menu opened. Select a block.
ar: تم فتح قائمة المكوّن القابلة للتمرير. حدد مكوّنًا.
cs: Bylo otevřeno rolovací blok menu. Vyberte blok.
de: Scrollbares Block-Menü geöffnet. Wähle einen Block aus.
es: Menú de bloques desplazable abierto. Selecciona un bloque.
fr: Menu de bloc déroulant ouvert. Sélectionner un bloc.
he: תפריט בלוק לגלילה פתוח. יש לבחור בלוק.
id: Menu blok yang dapat digulir terbuka. Pilih blok.
it: Menu del blocco a scorrimento aperto. Seleziona un blocco.
ja: スクロール可能なブロックメニューが開きました。 ブロックを選択します。
ko: 스크롤 할 수 있는 블록 메뉴가 열렸습니다. 블록을 선택하세요.
nl: Scrolbaar blokmenu geopend. Selecteer een blok.
pt_br: Menu de blocos aberto. Escolha um bloco.
ro: Meniul de blocuri care poate fi derulat este deschis. Selectează un bloc.
ru: Прокручиваемое меню блоков открыто. Выберите блок.
sq: U hap me blloqesh. Përzgjidhni një bllok.
sv: Den rullningsbara blockmenyn har öppnats. Välj ett block.
tr: Kaydırılabilir blok menüsü açıldı. Bir blok seçin.
zh_hans: 滚动区块菜单打开。 选择区块。
zh_hant: 已開啟可捲動的區塊選單。 請選取一個區塊。

source: Search
ar: بحث
cs: Hledat
cy: Chwilio
de: Suche
es: Buscar
fr: Recherche
he: חיפוש
id: Cari
is: Leita
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pt_br: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sq: Kërko
sv: Sök
th: ค้นหา
tr: Arama
zh_hans: 搜索
zh_hant: 搜尋

source: Search Term
ar: مصطلح البحث
cs: Hledaný výraz
de: Begriff suchen
es: Buscar término
fr: Chercher un terme
he: מונח חיפוש
id: Istilah Pencarian
it: Cerca il termine
ja: 検索キーワード
ko: 검색어
nb: Søkeuttrykk
nl: Zoekterm
pt_br: Termos de pesquisa
ro: Termen de căutare
ru: Поиск
sq: Term Kërkimi
sv: Sökargument
tr: Arama terimi
zh_hans: 搜索字词
zh_hant: 搜尋字詞

source: Search Terms
ar: مصطلحات البحث
cs: Hledané výrazy
cy: Geiriau Chwilio
de: Suchbegriffe
es: Términos de búsqueda
fr: Termes de recherche
he: מונחי חיפוש
id: Istilah Pencarian
is: Leitar orð
it: Cerca termini
ja: 検索キーワード
ko: 검색어
nb: Søkeord
nl: Zoektermen
pt_br: Termos de pesquisa
ro: Termeni de căutare
ru: Поисковые запросы
sk: Hľadané termíny
sq: Terma Kërkimesh
sv: Söktermer
th: เงื่อนไขการค้นหา
tr: Arama terimleri
zh_hans: 搜索字词
zh_hant: 搜尋字詞

source: Search WordPress
ar: البحث في ووردبريس
cs: Hledat na WordPressu
de: WordPress durchsuchen
es: Buscar en WordPress
fr: Recherche WordPress
he: חיפוש ב-WordPress
id: Cari di WordPress
it: Cerca WordPress
ja: WordPress を検索
ko: 워드프레스 검색
nb: Søk WordPress
nl: Zoeken op WordPress
pt_br: Pesquisar no WordPress
ro: Caută în WordPress
ru: Искать в WordPress
sk: Prehľadávať WordPress
sq: Kërkoni në WordPress
sv: Sök i WordPress
tr: WordPress üzerinde ara
zh_hans: 搜索 WordPress
zh_hant: 搜尋 WordPress

source: Search block label. Current text is
ar: تسمية مكون البحث. النص الحالي هو
cs: Vyhledat štítek bloku. Aktuální text je
de: Blocklabel suchen Aktueller Text ist
es: Etiqueta del bloque de búsqueda. El texto actual es
fr: Rechercher une étiquette de bloc. Le texte actuel est
he: תווית של בלוק החיפוש. הטקסט הנוכחי הוא
id: Cari label blok. Teks saat ini adalah
it: Cerca etichetta del blocco. Il testo attuale è
ja: 検索ブロックのラベル。現在のテキストは
ko: 블록 레이블을 검색합니다. 현재 텍스트는
nl: Zoekblok label. Huidige tekst is
pt_br: Rótulo do bloco de pesquisa. O texto atual é
ro: Etichetă buton Căutare. Textul actual este
ru: Ярлык блока поиска. Сейчас -
sq: Etiketë për kërkoni në blloqe. Teksti i tanishëm është
sv: Etikett för sökblock. Aktuell text är
tr: Arama bloğu etiketi. Geçerli metin
zh_hans: 搜索区块标签。当前文字为
zh_hant: 搜尋區塊標籤。 目前的文字是

source: Search blocks
ar: البحث في المكوّنات
cs: Hledat bloky
de: Blöcke suchen
es: Buscar bloques
fr: Rechercher des blocs
he: בלוקים של חיפוש
id: Cari blok
it: Cerca blocchi
ja: 検索ブロック
ko: 블록 검색
nb: Søk blokker
nl: Zoek blokken
pt_br: Pesquisar blocos
ro: Caută blocuri
ru: Блоки поиска
sq: Kërkon në blloqe
sv: Sök block
tr: Blok ara
zh_hans: 搜索区块
zh_hant: 搜尋區塊

source: Search button. Current button text is
ar: زر البحث. نص الزر الحالي هو
cs: Tlačítko hledat. Aktuální text tlačítka je
de: Button suchen Aktueller Button-Text ist
es: Botón de búsqueda. El texto actual del botón es
fr: Bouton de recherche. Le texte actuel du bouton est
he: הכפתור 'חיפוש'. הטקסט הנוכחי של הכפתור הוא
id: Tombol cari. Teks tombol saat ini adalah
it: Pulsante di ricerca. Il testo del pulsante attuale è
ja: 検索ボタンです。現在のボタンテキストは
ko: 검색 버튼입니다. 현재 버튼 텍스트는
nl: Zoekknop. Huidige knoptekst is
pt_br: Botão de pesquisa. O texto atual do botão é
ro: Buton Căutare. Textul actual al butonului este
ru: Кнопка поиска. Текущий текст кнопки -
sq: Buton kërkimi. Butoni i tanishëm tekst është
sv: Sökknapp. Den nuvarande knapptexten är
tr: Arama düğmesi. Geçerli düğme metni
zh_hans: 搜索按钮。当前按钮文字为
zh_hant: 搜尋按鈕。 目前的按鈕文字是

source: Search domains
ar: البحث في النطاقات
cs: Vyhledat domény
de: Domains durchsuchen
es: Buscar dominios
fr: Rechercher des domaines
he: לחפש דומיינים
id: Cari domain
it: Cerca domini
ja: ドメインを検索
ko: 도메인 검색
nl: Zoek domeinen
pt_br: Pesquisar domínios
ro: Caută domenii
ru: Поиск доменов
sq: Kërkoni te përkatësitë
sv: Sök domäner
tr: Etki alanı ara
zh_hans: 搜索域
zh_hant: 搜尋網域

source: Search for a domain
ar: البحث عن نطاق
cs: Vyhledejte doménu
de: Domain suchen
es: Buscar un dominio
fr: Rechercher un domaine
he: לחפש דומיין
id: Cari domain
it: Cerca un dominio
ja: ドメインを検索
ko: 도메인 검색
nl: Zoek naar een domein
pt_br: Pesquisar por um domínio
ro: Caută un domeniu
ru: Поиск домена
sq: Kërkoni për një përkatësi
sv: Sök en domän
tr: Bir etki alanı arayın
zh_hans: 搜索域
zh_hant: 搜尋網域

source: Search for a short and memorable keyword to help people find and visit your website.
ar: ابحث عن كلمة مفتاحية قصيرة لا تُنسى لمساعدة الأشخاص على العثور على موقعك على الويب وزيارته.
de: Überlege dir ein kurzes und einprägsames Stichwort, damit andere Personen deine Website finden und besuchen können.
es: Busca una palabra clave corta y memorable para ayudar a la gente a encontrar y visitar tu web.
fr: Recherchez un mot-clé court et facile à retenir pour aider les internautes à trouver et à visiter votre site Web.
he: כדאי לחפש מילת מפתח קצרה שקל לזכור כדי לעזור לאנשים למצוא את האתר שלך ולבקר בו.
id: Cari kata sandi yang singkat dan mudah diingat untuk membantu orang menemukan dan mengunjungi situs Anda.
it: Cerca una parola chiave breve e facile da ricordare per aiutare le persone a trovare e visitare il tuo sito web.
ja: ユーザーがあなたのサイトを探し、アクセスしやすくなる短く覚えやすいキーワードを検索します。
ko: 사람들이 웹사이트를 찾고 방문하는 데 도움이 되도록 짧고 인상적인 키워드를 검색하세요.
nl: Zoek een korte en eenvoudig te onthouden term om mensen je site te helpen vinden en bezoeken.
pt_br: Pesquise uma palavra-chave curta e marcante para ajudar as pessoas a encontrar e acessar seu site.
ro: Caută și găsește un cuvânt cheie scurt și ușor de ținut minte ca să-i ajuți pe oameni să-ți găsească și să-ți viziteze site-ul.
ru: Подберите короткое запоминающееся слово, которое поможет находить ваш сайт.
sq: Kërkoni për një fjalëkyç të shkurtër dhe që mund të mbahet mend, për t’i ndihmuar njerëzit të gjejnë dhe vizitojnë sajtin tuaj.
sv: Sök efter ett kort och minnesvärt sökord för att hjälpa människor att hitta och besöka din webbplats.
tr: İnsanların sitenizi bulmasına ve ziyaret etmesine yardımcı olacak kısa ve akılda kalıcı bir anahtar sözcük arayın.
zh_hans: 搜索简短易记的关键字，以帮助人们找到并访问您的网站。
zh_hant: 搜尋簡短好記的關鍵字，有助於使用者找到並造訪你的網站。
