Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Your app is not authorized to access media library due to active restrictions such as parental controls. Please check your parental control settings in this device.
de: Deine App ist aufgrund aktiver Einschränkungen wie z. B. einer Kindersicherung nicht berechtigt, auf die Medienbibliothek zuzugreifen. Bitte überprüfe die Einstellungen der Kindersicherung in diesem Gerät.
ja: ペアレンタルコントロールなどの制限が有効になっているため、アプリからメディアライブラリにアクセスできません。このデバイスのペアレンタルコントロール設定を確認してください。
nb: Appen har ikke tilgang til mediebiblioteket på grunn av aktive restriksjoner som foreldrekontroll. Vennligst sjekk innstillingene for foreldrekontroll på denne enheten.
pt_br: Seu aplicativo não está autorizado a acessar a biblioteca de mídia devido restrições como controle dos pais. Verifique as configurações de controle dos pais neste dispositivo.
ru: Приложение не может получить доступ к медиатеке, возможно из-за ограничений, например родительского контроля. Пожалуйста, проверьте настройки родительского контроля на этом устройстве.

source: Your backup is now available for download
ar: أصبحت نسختك الاحتياطية متاحة الآن للتنزيل
cs: Vaše záloha je nyní k dispozici ke stažení
de: Du kannst dein Backup nun herunterladen.
es: Tu copia de seguridad ya está disponible para descargarla
fr: Votre sauvegarde peut désormais être téléchargée
he: הגיבוי שלך כעת מוכן להורדה
id: Cadangan Anda sudah dapat diunduh
it: Il tuo backup ora è pronto per essere scaricato
ja: バックアップをダウンロードする準備が整いました
ko: 백업을 이제 다운로드할 수 있습니다.
nl: Je back-up is nu beschikbaar om te downloaden
pt_br: Seu backup já está disponível para download
ro: Copia ta de siguranță este disponibilă acum pentru descărcare
ru: Резервная копия доступна для скачивания
sq: Kopjeruajtja juaj tani është gati për shkarkim
sv: Din säkerhetskopia är nu tillgänglig för nedladdning
tr: Yedeğiniz artık indirilebilir
zh_hans: 您的备份现已可供下载
zh_hant: 你的備份現在已可下載

source: Your backup is taking longer than usual, please check again in a few minutes.
ar: استغرقت نسختك الاحتياطية أكثر من المعتاد، يُرجى التحقق مرة أخرى بعد دقائق قليلة.
cs: Záloha trvá déle než obvykle, zkontrolujte to prosím znovu za několik minut.
de: Dein Backup dauert länger als üblich, bitte überprüfe das hier in wenigen Minuten nochmal.
es: Tu copia de seguridad está tardando más de lo habitual, por favor, inténtalo de nuevo en unos minutos.
fr: Votre sauvegarde prend plus de temps qu’à l’habitude, veuillez vérifiez dans quelques minutes.
he: הגיבוי שלך מתמשך יותר זמן מהצפוי, מומלץ לבדוק שוב בעוד מספר דקות.
id: Pencadangan memerlukan waktu lebih lama dari biasanya, periksa lagi dalam beberapa menit.
it: Il backup sta impiegando più tempo del solito, controlla di nuovo tra pochi minuti.
ja: バックアップに通常よりも時間がかかっています。数分後にもう一度ご確認ください。
ko: 백업이 평소보다 오래 걸립니다. 잠시 후에 다시 확인하세요.
nl: Je back-up duurt langer dan normaal, controleer opnieuw over een paar minuten.
pt_br: Seu backup está demorando mais do que de costume. Verifique novamente em alguns minutos.
ro: Copia ta siguranță durează mai mult decât de obicei, te rog verifică din nou peste câteva minute.
ru: Восстановление занимает больше времени чем обычно, проверьте снова через несколько минут.
sq: Rikthimi juaj po zgjat më shumë se zakonisht, ju lutemi, rikontrolloni pas pak minutash.
sv: Din säkerhetskopiering tar längre tid än normalt. Kolla igen om några minuter.
tr: Yedeklemeniz normalden uzun sürüyor. Lütfen birkaç dakika sonra yeniden denetleyin.
zh_hans: 您的备份时间比平时要长，请几分钟后再次检查。
zh_hant: 備份的時間比平常更長，請在數分鐘後再返回查看。

source: Your current username is %1$@. With few exceptions, others will only ever see your display name, %2$@.
ar: اسم المستخدم الحالي هو %1$@. مع بعض الاستثناءات، لن يرى الآخرون سوى اسم العرض %2$@.
cs: Vaše aktuální uživatelské jméno je %1$@. Až na několik výjimek uvidí ostatní pouze vaše zobrazované jméno, %2$@.
de: Dein aktueller Benutzername lautet %1$@. Mit einigen Ausnahmen werden andere immer nur deinen Anzeigennamen, %2$@, sehen.
es: Tu nombre de usuario actual es %1$@. Con escasas excepciones, otros solo verán tu nombre a mostrar, %2$@.
fr: Votre identifiant actuel est « %1$@ ». À quelques exceptions près, le nom que verront les autres utilisateurs est « %2$@ ».
he: שם המשתמש הנוכחי שלך הוא %1$@. למעט מקרים בודדים, משתמשים אחרים באתר יראו רק את השם התצוגה שלך, %2$@.
id: Nama pengguna Anda saat ini adalah %1$@. Dengan beberapa pengecualian, yang lain hanya akan melihat nama tampilan Anda, %2$@.
it: Il tuo attuale nome utente è %1$@. Con poche eccezioni, gli altri vedranno sempre solamente il nome visualizzato, %2$@.
ja: 現在のユーザー名は %1$@ です。いくつかの例外はありますが、他のユーザーには表示名 %2$@ しか表示されません。
ko: 회원님의 현재 사용자명은 %1$@입니다. 몇 가지 예외가 있지만 다른 사람들은 회원님의 공개 이름 %2$@만 볼 수 있습니다.
nb: Ditt gjeldende brukernavn er %1$@. Med få unntak vil andre kun se visningsnavnet ditt, %2$@.
nl: Je huidige gebruikersnaam is %1$@. Op een paar uitzonderingen na zullen anderen alleen jouw weergavenaam %2$@ zien.
pt_br: Atualmente, seu nome de usuário é %1$@. Com poucas exceções, outras pessoas verão apenas o seu nome de exibição, %2$@.
ro: Numele tău actual de utilizator este %1$@. Cu câteva excepții, ceilalți îți vor vedea întotdeauna numele pentru afișare, %2$@.
ru: Ваше имя пользователя - %1$@. За некоторыми исключениями, другие всегда будут видеть ваше отображаемое имя - %2$@.
sk: Vaše aktuálne užívateľské meno je %1$@. Ostatní, až na pár výnimiek, budú vidieť len vaše zobrazované meno, %2$@.
sq: Emri juaj i tanishëm i përdoruesit është %1$@. Me pak përjashtime, të tjerët zor se do të shohin emrin tuaj të ekranit, %2$@.
sv: Ditt aktuella användarnamn är %1$@. För det allra mesta kommer andra personer bara att se ditt visningsnamn, %2$@.
tr: Geçerli kullanıcı adınız %1$@. Bazı nadir durumlar dışında, başkalarına %2$@ görüntülenecek adınız görünür.
zh_hans: 您当前的用户名是 %1$@。除少数例外情况外，其他人只能查看到您的显示名称 %2$@。
zh_hant: 你目前的使用者名稱為 %1$@。除少數例外情況外，其他人只會看到你的顯示名稱 %2$@。

source: Your first backup will appear here within 24 hours and you will receive a notification once the backup has been completed
ar: ستظهر نسختك الاحتياطية الأولى هنا في غضون 24 ساعة وستتلقى إشعارًا بمجرد اكتمال النسخ الاحتياطي
cs: Vaše první záloha se zde zobrazí do 24 hodin a po dokončení zálohy obdržíte oznámení
de: Dein erstes Backup wird innerhalb von 24 Stunden hier bereitgestellt. Du erhältst eine Benachrichtigung, wenn das Backup abgeschlossen ist.
es: Tu primera copia de seguridad estará disponible aquí en 24 horas y recibirás una notificación una vez que se haya completado.
fr: Votre première sauvegarde apparaîtra ici dans les 24 heures et dès qu’elle sera prête, vous recevrez une notification.
he: הגיבוי הראשון שלך יופיע כאן תוך 24 שעות ואנחנו נשלח לך הודעה כאשר הגיבוי יושלם
id: Pencadangan pertama Anda akan muncul di sini dalam waktu 24 jam dan Anda akan menerima pemberitahuan setelah pencadangan selesai
it: Il tuo primo backup verrà visualizzato qui entro 24 ore e riceverai una notifica una volta completato
ja: 初回のバックアップは24時間以内にここに表示され、バックアップが完了すると通知が送信されます
ko: 첫 번째 백업이 24시간 이내에 여기에 표시되고 백업이 완료되면 알림이 수신됩니다.
nl: Je eerste back-up verschijnt hier binnen 24 uur en je ontvangt een bericht zodra de back-up is afgerond
pt_br: Seu primeiro backup aparecerá aqui dentro de 24 horas e você receberá uma notificação assim que ele for concluído
ro: Prima copie de siguranță va apărea aici în maxim 24 de ore și vei primi o notificare după ce copia de siguranță a fost finalizată
ru: Ваша первая резервная копия появится здесь в течение 24 часов. Вы получите уведомление, когда резервная копия будет готова
sq: Kopjeruajtja juaj e parë do të shfaqet këtu brenda 34 orësh dhe do të merrni një njoftim, sapo kopjeruajtja të jetë plotësuar
sv: Din första säkerhetskopia visas här inom 24 timmar och du får en avisering när säkerhetskopieringen har slutförts
tr: İlk yedeğiniz 24 saat içinde burada görüntülenecek. Yedekleme tamamlandığında size haber vereceğiz
zh_hans: 您的第一个备份将在24小时内显示在此处；备份完成后，您会收到通知
zh_hant: 你的第一次備份將於 24 小時內顯示於此；備份完成後，你會收到通知

source: Your first backup will be ready soon
ar: ستكون نسختك الاحتياطية الأولى جاهزة قريبًا
cs: Vaše první záloha bude brzy připravena
de: Dein erstes Backup ist bald fertig
es: Tu primera copia de seguridad estará lista pronto
fr: Votre première sauvegarde sera bientôt prête.
he: הגיבוי הראשון שלך יהיה מוכן בקרוב
id: Pencadangan pertama Anda akan segera tersedia
it: Il tuo primo backup sarà pronto a breve
ja: 初回のバックアップは間もなく完了します
ko: 첫 번째 백업이 곧 준비됩니다
nl: Je eerste back-up is binnenkort klaar
pt_br: Seu primeiro backup estará pronto em breve
ro: Prima copie de siguranță va fi gata în curând
ru: Ваша первая резервная копия скоро будет готова
sq: Kopjeruajtja juaj e parë do të jetë gati së shpejti
sv: Din första säkerhetskopia är snart klar
tr: İlk yedeğiniz az sonra hazır olacak
zh_hans: 您的第一个备份即将准备就绪
zh_hant: 第一次備份即將準備就緒

source: Your free WordPress.com address is
ar: عنوان ووردبريس.كوم المجاني الخاص بك هو
de: Deine kostenlose WordPress.com-Adresse lautet
es: Tu dirección gratuita de WordPress.com es
ja: あなたの WordPress.com の無料アドレスは
pt_br: Seu endereço gratuito do WordPress.com é
ro: Adresa ta gratuită pentru WordPress.com este
ru: Адрес вашего сайта (бесплатный) на WordPress.com -
sv: Din gratisadress hos WordPress.com är

source: Your media could not be exported. If the problem persists you can contact us via the Me > Help & Support screen.
de: Deine Medien konnten nicht exportiert werden. If the problem persists you can contact us via the Me > Hilfe & Support.
ja: メディアをエクスポートできません。問題が解決しない場合、「自分 > ヘルプ & サポート」画面からお問い合わせください。
pt_br: Não foi possível exportar seu arquivo de mídia. Caso o problema persista, entre em contato conosco por meio da tela Eu > Ajuda e suporte.
ru: Медиафайл не может быть экспортирован. Если проблема сохранится, вы можете обратиться в поддержку через "Мой профиль - Помощь и поддержка".

source: Your new domain %@ is being set up. It may take up to 30 minutes for your domain to start working.
ar: جاري الآن إعداد نطاقك الجديد %@. قد يستغرق الأمر ما يصل إلى 30 دقيقة لكي يبدأ نطاقك بالعمل.
cs: Vaše nová doména %@ se nastavuje. Může trvat až 30 minut, než vaše doména začne fungovat.
de: Deine neue Domain „%@“ wird eingerichtet. Es kann bis zu 30 Minuten dauern, bis deine Domain funktioniert.
es: Tu nuevo dominio %@ está siendo configurando. Tu dominio puede tardar hasta 30 minutos en empezar a funcionar.
fr: Votre nouveau domaine %@ est en cours de configuration. Un délai de 30 minutes peut être nécessaire pour que votre domaine soit opérationnel.
he: כעת מתבצע תהליך ההגדרה של הדומיין החדש שלך, %@. יידרשו עד 30 שעות להתחלת הפעילות של הדומיין.
id: Domain baru Anda %@ sedang disiapkan. Perlu waktu hingga 30 menit agar domain anda mulai berfungsi.
it: Il tuo nuovo dominio %@ è in fase di configurazione. Potrebbero essere necessari fino a 30 minuti prima che il tuo dominio inizi a funzionare.
ja: 新しいドメイン %@ の設定中です。 ドメインが使用可能になるまでに最大で30分かかる場合があります。
ko: 새 도메인(%@)을 설정하는 중입니다. 도메인이 작동하기 시작하려면 30분 정도 걸릴 수 있습니다.
nl: Je nieuwe domein %@ wordt ingesteld. Het kan tot 30 minuten duren voor je domein werkend is.
pt_br: Seu novo domínio %@ está sendo configurado. O domínio pode levar até 30 minutos para começar a funcionar.
ro: Noul tău domeniu %@ este în curs de inițializare. Poate dura până la 30 de minute înainte ca domeniul tău să fie funcțional.
ru: Ваш новый домен %@ настраивается, это может занять до 30 минут пока он станет доступен.
sq: Përkatësia juaj e re %@ po ujdiset. Mund të duhen deri në 30 minuta që përkatësia juaj të fillojë të funksionojë.
sv: Din nya domän %@ håller på att konfigureras. Det kan dröja upp till 30 minuter innan din domän börjar fungera.
tr: Yeni %@ etki alanınız ayarlanıyor. Etki alanınızın çalışmaya başlaması 30 dakika kadar sürebilir.
zh_hans: 您的新域 %@ 正在设置中。 最多可能需花费 30 分钟时间，您的域才能开始运行。
zh_hant: 正在設定你的新網域 %@。 你的網域最多可能需要 30 分鐘才能開始運作。

source: Your password should be at least six characters long. To make it stronger, use upper and lower case letters, numbers, and symbols like ! " ? $ % ^ & ).
ar: ينبغي ألا يقل طول كلمة المرور الخاصة بك عن ستة أحرف. ولجعل كلمة المرور أقوى، استخدم أحرفًا كبيرة وصغيرة وأرقامًا ورموزًا مثل ! " ؟ $ % ^ & ).
cs: Vaše heslo by mělo mít délku alespoň šesti znaků. Aby bylo silnější, použijte malé a velké písmena, čísla a symboly! "? $% ^ &).
de: Dein Passwort muss aus mindestens sechs Zeichen bestehen. Verwende zur Erhöhung der Sicherheit Groß- und Kleinbuchstaben, Zahlen und Sonderzeichen wie ! " ? $ % ^ & ).
es: Tu contraseña debería tener al menos seis caracteres. Para hacerla más fuerte utiliza mayúsculas y minúsculas, números y símbolos como ! " ? $ % ^ & ).
fr: Votre mot de passe doit être d’au moins 6 caractères. Pour qu’il soit plus fort, utilisez des minuscules et des majuscules, des chiffres et des symboles comme ! " ? $ % ^ & ).
he: על הסיסמה להיות באורך שישה תווים לפחות. כדי להפוך אותה קשה יותר לפיצוח, כדאי להשתמש באותיות קטנות וגדולות, מספרים וסמלים כגון ! " ? $ % ^ & ).
id: Kata sandi Anda setidaknya harus berisi enam karakter. Agar lebih kuat, gunakan huruf besar dan kecil, angka, dan simbol seperti ! " ? $ % ^ & ).
it: La password deve contenere almeno sei caratteri. Per renderla più efficace, usa lettere maiuscole e minuscole, numeri e simboli come ! " ? $ % ^ & ).
ja: パスワードは6文字以上にする必要があります。さらに強力なパスワードを作成するには、大文字小文字、数字、! " ? $ % ^ & ) などの記号を使用してください。
ko: 비밀번호는 최소 6자 이상이어야 합니다. 영문 대소문자, 숫자와 ! " ? $ % ^ & ) 같은 특수문자를 사용해 더 강력한 비밀번호를 만드세요.
nb: Passordet ditt bør være på minst seks tegn. For å gjøre det sterkere, bruk store og små bokstaver, tall og symboler som ! " ? $ % ^ & ).
nl: Je wachtwoord moet minstens zes karakters lang zijn. Om het sterker te maken, gebruik hoofd- en kleine letters, getallen en symbolen zoals ! " ? $ % ^ & ).
pt_br: Sua senha deve ter no mínimo seis caracteres. Para torná-la mais forte, use letras maiúsculas e minúsculas, números e símbolos como ! " ? $ % ^ & ).
ro: Parola ar trebui să aibă cel puțin șase caractere. Pentru a o face mai puternică, folosește majuscule și minuscule, cifre și simboluri, cum ar fi ! " ? $ % ^ &amp; ).
ru: Ваш пароль должен быть не менее 6 символов, для усиления безопасности используйте разный регистр букв, цифры и символы типа ! " ? $ % ^ & ).
sk: Vaše heslo by malo mať aspoň šesť znakov. Aby bolo silnejšie, použite malé aj veľké písmená, čísla a symboly ako sú ! "? $% ^ &).
sq: Fjalëkalimi juaj duhet të jetë të paktën gjashtë shenja i gjatë. Për ta bërë më të fortë, përdorni shkronja me të mëdha dhe me të vogla, numra, dhe simbole të tillë si ! " ? $ % ^ & ).
sv: Ditt lösenord bör vara minst sex tecken långt. Det blir mer svårgissat om du använder en blandning av stora och små bokstäver, siffror och symboler, såsom ! " ? $ % ^ & ).
tr: Parolanız en az altı karakter uzunluğunda olmalıdır. Zorlaştırmak için, büyük harf, küçük harf, sayı ve ! "? $% ^ &) gibi karakterler kullanın.
zh_hans: 密码不得少于 6 个字符。要提高密码强度，请使用大小写字母、数字和 ! " ? $ % ^ & ) 等符号。
zh_hant: 密碼必須至少包含 6 個字元。若要提升密碼強度，可使用大小寫字母、數字，以及 ! " ? $ % ^ & ) 等符號。

source: Your post is currently being uploaded. Please wait until this completes.
ar: يتم رفع مقالتك حاليًا. يُرجى الانتظار حتى تكتمل هذه العملية.
cs: Váš příspěvek se aktuálně nahrává. Počkejte, dokud se to nedokončí.
de: Dein Beitrag wird derzeit hochgeladen. Bitte warte, bis der Vorgang abgeschlossen ist.
es: Ahora mismo se está subiendo tu entrada. Por favor, espera hasta que se complete.
id: Pos Anda sedang diunggah. Harap tunggu hingga selesai.
it: L'articolo è attualmente in fase di caricamento. Attendi il termine dell'operazione.
ja: 現在投稿をアップロードしています。 完了するまで、しばらくお待ちください。
nb: Innlegget ditt blir lastet opp. Vennligst vent til dette er fullført.
pt_br: Seu post está sendo enviado no momento. Aguarde até que o processo seja concluído.
ro: Articolul tău este încărcat acum. Te rog așteaptă până se finalizează încărcarea.
ru: Выполняется загрузка записи. Подождите завершения.
sq: Postimi juaj po ngarkohet. Ju lutemi, prisni deri sa të plotësohet kjo.
sv: Ditt inlägg laddas upp just nu. Vänta tills uppladdningen är klar.
tr: Yazınız şu anda yükleniyor. Lütfen bu işlem tamamlanıncaya kadar bekleyin.

source: Your post is publishing... in the meantime, set up your blogging reminders on days you want to post.
ar: جارٍ نشر مقالتك… ويمكنك في هذه الأثناء إعداد تذكيرات التدوين الخاصة بك في الأيام التي ترغب في النشر فيها.
cs: Váš příspěvek se publikuje... mezitím si nastavte připomenutí blogů na dny, kdy chcete přidávat příspěvky.
de: Dein Beitrag wird veröffentlicht … In der Zwischenzeit kannst du Blog-Erinnerungen für Tage einrichten, an denen du weitere Beiträge veröffentlichen möchtest.
es: Tu entrada se está publicando … mientras tanto puedes configurar recordatorios de blogueo los días que quieras publicar.
fr: Votre article est en cours de publication… En attendant, définissez vos rappels de blog les jours où vous souhaitez publier.
he: הפוסט שלך מתפרסם... בינתיים, אפשר להגדיר את התזכורות שלך לכתוב בלוג בימים שבחרת לפרסם.
id: Pos Anda sedang diterbitkan... Sementara itu, siapkan pengingat blogging pada hari Anda ingin menerbitkan pos.
it: Pubblicazione dell'articolo in corso... Nel frattempo, puoi impostare promemoria relativi al blog per i giorni in cui desideri pubblicare.
ja: 投稿を掲載しています...その間に、投稿する予定の日にブログ投稿のリマインダーを設定しましょう。
ko: 글을 발행하는 중입니다… 그동안에 게시하려는 일자의 블로깅 알림을 설정하세요.
nl: Je bericht wordt gepubliceerd... in de tussentijd kun je blog herinneringen instellen op dagen waarop je wil publiceren.
pt_br: Seu post está sendo publicado. Enquanto isso, você pode configurar lembretes para os dias em que deseja publicar.
ro: Articolul tău este publicat chiar acum... Între timp, configurează reamintirile pentru publicare în zilele în care vrei să publici.
ru: Идет публикация записи.... А пока вы можете установить напоминания о необходимости написать в блог в те дни, в которые вы хотите это делать.
sq: Postimi juaj po botohet… ndërkohë, mund të ujdisni kujtues blogimi për ditë kur doni të postoni.
sv: Ditt inlägg håller på att publiceras … Medan du väntar kan du konfigurera bloggningspåminnelser för vilka dagar du vill publicera något.
tr: Yazınız yayınlanıyor… Bu arada, yazı yayınlamak istediğiniz günler için blog hatırlatıcıları ayarlayabilirsiniz.
zh_hans: 您的文章正在发布...同时，在您希望发布文章的日期设置博客发布提醒。
zh_hant: 正在發表你的文章…在此同時，請為你想張貼文章的日期設定網誌提醒。

source: Your posts, pages, and settings will be mailed to you at %@.
ar: سيتم إرسال المقالات والصفحات والإعدادات الخاصة بك لك عبر %@.
cs: Vaše příspěvky, stránky a nastavení budou zaslány na %@.
cy: Bydd cofnodion, tudalennau a gosodiadau yn cael eu e-bost atoch i %@.
de: Deine Beiträge, Seiten und Einstellungen werden dir per E-Mail an %@ geschickt.
es: Recibirás tus entradas, páginas y ajustes por correo electrónico a %@.
fr: Vos articles, pages et réglages vous seront envoyés par e-mail à %@.
he: הפוסטים, העמודים וההגדרות שלך יישלחו באימייל לכתובת %@.
id: Pos, laman, dan pengaturan Anda akan dikirim melalui alamat email %@.
is: Færslurnar þínar, síður og stillingar verða sendar til þín í tölvupósti á %@.
it: I tuoi articoli, pagine e impostazioni ti saranno inviati via email a %@.
ja: 投稿、ページ、および設定は %@ にメールで送信されます。
ko: 글, 페이지 및 설정이 %@(으)로 메일로 전송됩니다.
nb: Dine innlegg, sider og innstillinger vil bli sent til deg på epostadressen %@.
nl: Je berichten, pagina's en instellingen worden naar je gemaild via %@.
pt_br: Seus posts, páginas e configurações serão enviadas a você para %@.
ro: Articolele, paginile și setările ți se vor trimite prin email la %@.
ru: Ваши записи, страницы и настройки будут отправлены вам по электронной почте %@.
sk: Vaše články, stránky a nastavenia vám budú odoslané na %@.
sq: Postimet, faqet dhe rregullimet tuaja do t’ju dërgohen me email te %@.
sv: Dina inlägg, sidor och inställningar kommer att skickas till dig på adressen %@.
tr: Yazılarınız, sayfalarınız ve ayarlarınız %@ adresine e-posta ile gönderilecek.
zh_hans: 文章、页面和设置将通过邮件发送给您（地址为：%@）。
zh_hant: 我們會將你的文章、網頁與設定透過電子郵件傳送至 %@。

source: Your primary site address is what visitors will see in their address bar when visiting your website.
ar: رابط الموقع الأساسي هو العنوان الذي سيراه الزائرون في شريط العناوين بمتصفحاتهم عند زيارة موقعك.
de: Die Hauptadresse deiner Website ist das, was Besucher in ihrer Adressleiste sehen, wenn sie deine Website besuchen.
es: La dirección principal de tu sitio es la que los visitantes ven en su barra de direcciones al visitar tu web.
ja: 主要サイトのアドレスとは訪問者がサイトにアクセスした際にアドレスバーに表示されるアドレスのことです。
pt_br: O endereço principal do site é o que visitantes verão na barra de endereço do navegador ao acessar seu site.
ro: Adresa site-ului principal este ceea ce vor vedea vizitatorii în bara lor de adrese când îți vizitează site-ul.
ru: Основной домен — это адрес, который будут видеть пользователи в браузере при посещении вашего сайта.
sv: Din primära webbplatsadress är vad besökarna kommer att se i sitt adressfält när de besöker din webbplats.

source: Your restore is taking longer than usual, please check again in a few minutes.
ar: استغرقت محاولة الاستعادة أكثر من المعتاد، يُرجى التحقق مرة أخرى بعد دقائق قليلة.
cs: Obnova trvá déle než obvykle, zkontrolujte to prosím znovu za několik minut.
de: Deine Wiederherstellung dauert länger als üblich, bitte überprüfe das hier in wenigen Minuten nochmal.
es: Tu restauración está tardando más de lo habitual, por favor, inténtalo de nuevo en unos minutos.
fr: Votre restauration prend plus de temps qu’à l’habitude, veuillez vérifiez dans quelques minutes.
he: השחזור שלך אורך יותר זמן מהצפוי, מומלץ לבדוק שוב בעוד מספר דקות.
id: Pemulihan Anda memerlukan waktu lebih lama dari biasanya, periksa lagi dalam beberapa menit.
it: Il ripristino sta impiegando più tempo del solito, controlla di nuovo tra pochi minuti.
ja: 復元に通常よりも時間がかかっています。数分後にもう一度ご確認ください。
ko: 복원은 평소보다 오래 걸립니다. 잠시 후에 다시 확인하세요.
nb: Din gjenoppretting tar lenger tid enn vanlig, vennligst sjekk igjen om noen få minutter.
nl: Je herstel duurt langer dan normaal, controleer opnieuw over een paar minuten.
pt_br: O retrocesso à versão anterior está demorando mais que o normal, verifique novamente em alguns minutos.
ro: Restaurarea ta durează mai mult decât de obicei, te rog verifică din nou în câteva minute.
ru: Восстановление занимает больше времени чем обычно, проверьте снова через несколько минут.
sk: Obnovenie trvá dlhšie ako obvykle, prosím skontrolujte o niekoľko minút.
sq: Rikthimi juaj po zgjat më shumë se zakonisht, ju lutemi, rikontrolloni pas pak minutash.
sv: Din återställning tar längre tid än normalt. Kolla igen om några minuter.
tr: Geri yüklemeniz normalden uzun sürüyor. Lütfen birkaç dakika sonra yeniden denetleyin.
zh_hans: 您的恢复时间比平时要长，请几分钟后再次检查。
zh_hant: 還原的時間比平常更長，請在數分鐘後再返回查看。
