Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Make your content stand out by adding images, gifs, videos, and embedded media to your pages.
ar: اجعل محتواك مميزًا عن طريق إضافة صور وصورgif ومقاطع فيديو ووسائط مضمنة إلى صفحاتك.
cs: Nechte svůj obsah vyniknout přidáním obrázků, gifů, videí a vložených médií na své stránky.
de: Sorge dafür, dass dein Inhalt hervorsticht, indem du Bilder, GIFs, Videos und andere eingebettete Medien zu deinen Seiten hinzufügst.
es: Haz que tu contenido destaque añadiendo imágenes, gifs, vídeos y medios incrustados a tus páginas.
fr: Faites ressortir votre contenu en ajoutant des images, des gifs, des vidéos ou des médias embarqués à vos pages.
he: כדאי להבליט את התוכן על ידי הוספה של תמונות, הנפשות GIF, סרטונים ומדיה מוטמעת בעמודים שלך.
id: Buat konten Anda menonjol dengan menambahkan gambar, gif, video, dan media tersemat ke halaman Anda.
it: Metti in evidenza i tuoi contenuti aggiungendo immagini, GIF ed elementi multimediali alle tue pagine.
ja: 画像、gif、動画、埋め込みメディアをページに追加することで、コンテンツを差別化しましょう。
ko: 이미지, gif 파일, 비디오 또는 임베드된 미디어를 페이지에 추가하여 콘텐츠를 돋보이게 만드세요.
nl: Laat je inhoud opvallen door afbeeldingen, gifs, video's, en ingesloten media aan je pagina's toe te voegen.
pt_br: Faça seu conteúdo se destacar adicionando imagens, gifs, vídeos, e mídias incorporadas às suas páginas.
ro: Îți scoți conținutul în evidență prin adăugarea de imagini, imagini GIF, videouri și elemente media înglobate în paginile tale.
ru: Сделайте содержимое заметным, добавив на свои страницы изображения, GIF-анимацию, видео и встроенные мультимедиа.
sq: Nxirreni në pah lëndën tuaj duke shtuar te faqet tuaja figura, gif-e, video, dhe media të trupëzuar.
sv: Förstärk ditt innehåll genom att lägga till bilder, gif-illustrationer, videoklipp och inbäddade media i ditt sidinnehåll.
tr: Sayfalarınıza görsel, gif, video ve gömülü ortam ekleyerek içeriğinizin öne çıkmasını sağlayın.
zh_hans: 将图像、GIF、视频和嵌入式媒体添加到您的页面，让您的内容脱颖而出。
zh_hant: 為頁面新增圖片、GIF、影片和嵌入式媒體，讓你的內容脫穎而出。

source: Manage
ar: إدارة
cs: Spravovat
cy: Rheoli
de: Verwalten
es: Gestionar
fr: Gérer
he: ניהול
id: Kelola
is: Umsjón
it: Gestisci
ja: 管理
ko: 관리하기
nb: Håndter
nl: Beheren
pt_br: Gerencie
ro: Administrează
ru: Управление
sk: Spravovať
sq: Administroni
sv: Hantera
th: จัดการ
tr: Yönet
zh_hans: 管理
zh_hant: 管理

source: Manage Connection
ar: إدارة الاتصال
cs: Správa připojení
de: Verbindung verwalten
es: Gestionar conexión
fr: Gérer la connexion
he: ניהול החיבור
id: Kelola Koneksi
it: Gestisci la connessione
ja: 連携の管理
ko: 연결 관리
nb: Behandle tilkoblingen
nl: Beheer connectie
pt_br: Gerenciar conexão
ro: Administrează conexiunea
ru: Управление подключением
sk: Spravovať pripojenie
sq: Administroni Lidhje
sv: Hantera anslutning
tr: Bağlantı yönetimi
zh_hans: 管理连接
zh_hant: 管理連線狀態

source: Manage Insight
ar: إدارة الرؤية
cs: Spravovat přehled
de: Einsichten verwalten
es: Gestionar las perspectivas
fr: Gérer thématique
he: ניהול תובנות
id: Kelola Wawasan
it: Gestisci insight
ja: インサイトを管理
ko: 인사이트 관리
nb: Administrer innsikter
nl: Insight beheren
pt_br: Gerenciar resumo
ro: Administrează Perspective
ru: Настроить "Тенденции"
sq: Administroni Prirje
sv: Hantera insikter
tr: Yönelim yönetimi
zh_hans: 管理见解
zh_hant: 管理洞察報告

source: Manage Sites
ar: إدارة المواقع
cy: Rheoli Gwefannau
de: Verwalte Websites
es: Gestionar sitios
is: Sýsla með vefi
ja: サイトの管理
nb: Administrer sider
pt_br: Gerenciar sites
ro: Administrează site-urile
ru: Управление сайтами
sk: Spravovať weby
sv: Hantera webbplatser

source: Manage site
ar: إدارة الموقع
cs: Spravovat web
cy: Rheoli'r wefan
de: Site verwalten
es: Gestionar sitio
fr: Gérer le site
he: ניהול אתר
id: Kelola situs
is: Sýsla með vef
it: Gestisci il sito
ja: サイトの管理
ko: 사이트 관리
nb: Administrer side
nl: Beheer site
pt_br: Gerenciar site
ro: Administrează site-ul
ru: Управление сайтом
sk: Spravovať stránku
sq: Administroni sajtin
sv: Hantera webbplats
th: จัดการเว็บ
tr: Site yönetimi
zh_hans: 管理站点
zh_hant: 管理網站

source: Manual
ar: يدوي
de: Manuell
fr: Manuel
he: ידני
it: Manuale
ja: 手動
ko: 수동
nl: Handmatig
ru: Ручной
sq: Doracak
sv: Manuell
tr: El ile
zh_hans: 手动
zh_hant: 手動

source: Manual Offsets
ar: تعديلات يدويّة
cs: Manuální odsazení
de: Manueller Versatz
es: Compensaciones manuales
fr: Décalage manuel
he: התאמות ידניות
id: Offset Manual
it: Offset manuale
ja: マニュアルオフセット
ko: 수동 오프셋
nb: Manuell forskyvning
nl: Handmatige offsets
pt_br: Ajustes manuais
ro: Completări manuale
ru: Вручную
sk: Manuálne odsadenia
sq: Shmangie Dorazi
sv: Manuella offset-värden
tr: Özel saat farkı
zh_hans: 手动选择偏差
zh_hant: 手動時差

source: Mapped Domain
ar: النطاق المعيّن
cs: Zmapované domény
cy: Parth wedi ei Fapio
de: Gemappte Domain
es: Dominio mapeado
fr: Domaine mappé
he: דומיין ממופה
id: Domain Dipetakan
is: Tengt lén
it: Dominio mappato
ja: マッピング済みドメイン
ko: 매핑된 도메인
nb: Tilordnet domene
nl: Toegewezen domein
pt_br: Domínio mapeado
ro: Domeniu mapat
ru: Привязанный домен
sk: Zmapované domény
sq: Përkatësi e Përshoqëruar
sv: Ompekad domän
tr: Eşleştirilmiş etki alanı
zh_hans: 已映射的域
zh_hant: 對應網域

source: Mark All As Read
ar: وضع علامة على الجميع بأنه مقروء
cs: Označit vše jako přečtené
de: Alle als gelesen markieren
es: Marcar todo como leído
id: Tandai Semua Sebagai Sudah Dibaca
it: Contrassegna tutte come lette
ja: すべて「既読」としてマーク
pt_br: Marcar todas como lidas
ro: Marchează-le pe toate ca citite
ru: Отметить все как прочитанные
sv: Markera allt som läst

source: Mark Read
ar: وضع علامة مقروء
cs: Označit jako přečtené
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
he: סימון כנקרא
id: Tandai Sudah Dibaca
is: Merkja lesið
it: Contrassegna come letto
ja: 既読にする
ko: 읽음으로 표시
nb: Merk som lest
nl: Markeer als gelezen
pt_br: Marcar como lido
ro: Marchează ca citit
ru: Пометить как прочитанное
sk: Označiť ako prečítané
sq: Shënoje Si të Lexuar
sv: Markera som läst
tr: Okundu olarak işaretle
zh_hans: 标记为已读
zh_hant: 標記為已讀

source: Mark Unread
ar: وسم كغير مقروء
cs: Označit nepřečtené
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marqué comme non lu
he: סימון כלא נקרא
id: Tandai Belum Dibaca
it: Segna come Non letto
ja: 未読にする
ko: 읽지 않은 상태로 표시
nb: Merk som ulest
nl: Markeer ongelezen
pt_br: Marcar como não lido
ro: Marchează ca necitit
ru: Отметить непрочитанным
sq: Vëri Shenjë Si të Palexuar
sv: Markera som oläst
tr: Okunmadı olarak işaretle
zh_hans: 标为未读
zh_hant: 標記未讀

source: Mark all %1$@ notifications as read?
ar: هل تريد وضع علامة على جميع تنبيهات %1$@ بأنها مقروءة؟
cs: Označit všechna oznámení %1$@ jako přečtená?
de: Alle %1$@-Benachrichtigungen als gelesen markieren?
es: ¿Marcamos todos los avisos de %1$@ como leídos?
fr: Souhaitez-vous marquer ces %1$@ notifications comme lues ?
he: לסמן את כל ההודעות של %1$@ כ'נקרא'?
id: Tandai semua pemberitahuan %1$@ sebagai sudah dibaca?
it: Contrassegnare tutte le %1$@ notifiche come lette?
ja: すべての %1$@ の通知を既読としてマークしますか？
ko: 모든 %1$@ 알림을 읽음으로 표시하나요?
nl: Alle %1$@-meldingen als gelezen markeren?
pt_br: Marcar todas as notificações de %1$@ como lidas?
ro: Marchezi toate cele %1$@ notificări ca citite?
ru: Отметить все уведомления типа %1$@ как прочитанные?
sq: T’u vihet si të lexuara krejt njoftimeve me %1$@?
sv: Vill du markera alla %1$@-aviseringar som lästa?
tr: Tüm %1$@ bildirimleri okundu olarak işaretlensin mi?
zh_hans: 将所有“%1$@”通知标为已读？
zh_hant: 要將所有%1$@通知標示為已讀嗎？

source: Mark all notifications as read?
ar: هل تريد وضع علامة على جميع التنبيهات بأنها مقروءة؟
cs: Označit všechna oznámení jako přečtená?
de: Alle Benachrichtigungen als gelesen markieren?
es: ¿Marcamos todos los avisos como leídos?
fr: Souhaitez-vous marquer toutes les notifications comme lues ?
he: לסמן את כל ההודעות כ'נקרא'?
id: Tandai semua pemberitahuan sebagai sudah dibaca?
it: Contrassegnare tutte le notifiche come lette?
ja: すべての通知を既読としてマークしますか ?
ko: 모든 알림을 읽음으로 표시하나요?
nl: Alle meldingen als gelezen markeren?
pt_br: Marcar todas as notificações como lidas?
ro: Marchezi toate notificările ca citite?
ru: Отметить все уведомления как прочитанные?
sq: T’u vihet shenjë krejt njoftimeve si të lexuara?
sv: Markera alla aviseringar som lästa?
tr: Tüm bildirimler okundu olarak işaretlensin mi?
zh_hans: 将所有通知标为已读？
zh_hant: 要將所有通知標示為已讀嗎？

source: Mark as Spam
ar: وضع علامة مزعج
cs: Označit jako spam
de: Als Spam markieren
es: Marcar como spam
fr: Marquer comme indésirable
he: לסמן כתגובת זבל
id: Tandai sebagai Spam
it: Contrassegna come spam
ja: スパムとしてマーク
ko: 스팸으로 표시
nl: Markeer als spam
pt_br: Marcar como spam
ro: Marchează ca spam
ru: Пометить как спам
sq: Vëri shenjë si të padëshiruar
sv: Markera som skräp
tr: İstenmeyen olarak işaretle
zh_hans: 标记为垃圾信息
zh_hant: 標記為垃圾

source: Mark as Sticky
ar: وضع علامة كمُثبَّت
cs: Označit jako připnutý
de: Als oben gehalten markieren
es: Marcar como fija
fr: Marquer comme épinglé
he: סימון כ'דביק'
id: Tandai sebagai Lekat
it: Contrassegna come In evidenza
ja: 先頭固定表示にする
ko: 붙박이로 표시
nb: Merk som klebrig
nl: Markeer als sticky
pt_br: Marcar como fixo
ro: Marchează ca reprezentativ
ru: Прикрепить
sk: Označiť ako Rýchly
sq: I vini shenjë si Ngjitës
sv: Klistra inlägg
tr: Sabit olarak işaretle
zh_hans: 标记为置顶
zh_hant: 標記為置頂

source: Mark as not spam
ar: وضع علامة على أنه ليس بريدًا مزعجًا
cs: Označit jako není spam
de: Als „Kein Spam“ markieren
es: Marcar como no spam
fr: Marquer comme non indésirable
he: לסמל כ'לא זבל'
id: Tandai bukan spam
it: Contrassegna come non spam
ja: 非スパムとしてマーク
ko: 스팸 아님으로 표시
nl: Markeren als geen spam
pt_br: Marcar como não é spam
ro: Marchează ca nefiind spam
ru: Отметить как не спам
sq: Vëri shenjë si jo i padëshiruar
sv: Markera som ej skräppost
tr: İstenmeyen değil olarak işaretle
zh_hans: 标记为非垃圾内容
zh_hant: 標示為非垃圾訊息

source: Mark as seen
ar: وضع علامة تمت المشاهدة
cs: Označit jako viditelné
de: Als gesehen markieren
es: Marcar como leída
fr: Marquer comme lu
he: לסמן כ'נקרא'
id: Tandai sebagai telah dilihat
it: Contrassegna come letto
ja: 既読にする
ko: 읽음으로 표시
nl: Markeer als gezien
pt_br: Marcar como lido
ro: Marchează ca văzut
ru: Отметить как прочитанное
sq: Vëri shenjë si i parë
sv: Markera som visat
tr: Görüldü olarak işaretle
zh_hans: 标记为已读
zh_hant: 標示為已讀。

source: Mark as spam
ar: وضع علامة مزعج
cs: Označit jako spam
de: Als Spam markieren
es: Marcar como spam
fr: Marquer comme indésirable
he: לסמן כ'זבל'
id: Tandai sebagai spam
it: Contrassegna come spam
ja: スパムとしてマーク
ko: 스팸으로 표시
nl: Markeer als spam
pt_br: Marcar como spam
ro: Marchează ca spam
ru: Пометить как спам
sq: Vëri shenjë si të padëshiruar
sv: Markera som skräppost
tr: İstenmeyen olarak işaretle
zh_hans: 标记为垃圾内容
zh_hant: 標記為垃圾訊息

source: Mark as spam.
ar: تمييز كمزعج.
cs: Označit jako spam.
de: Als Spam markieren.
es: Marcar como spam.
fr: Indésirable.
he: סימון כתגובת זבל.
id: Tandai sebagai spam.
it: Segnala come spam.
ja: スパムとしてマーク。
ko: 스팸으로 표시
nb: Merk som spam.
nl: Markeren als spam.
pt_br: Marcar como spam.
ro: Marchează ca spam.
ru: Пометить как спам.
sk: Označiť ako spam.
sq: Vëri shenjë si i padëshiruar.
sv: Markera som skräppost.
tr: İstenmeyen olarak işaretle.
zh_hans: 标记为垃圾评论。
zh_hant: 標記為垃圾。

source: Mark as unseen
ar: وضع علامة لم تتم المشاهدة
cs: Označit jako neviditelné
de: Als nicht gesehen markieren
es: Marcar como no leída
fr: Marquer comme non lu
he: לסמן כ'לא נקרא'
id: Tandai sebagai belum dilihat
it: Contrassegna come non letto
ja: 未読にする
ko: 안 읽음으로 표시
nl: Markeer als ongezien
pt_br: Marcar como não lido
ro: Marchează ca nevăzut
ru: Отметить как непрочитанное
sq: Hiqi shenjë si i parë
sv: Markera som ej visat
tr: Görülmedi olarak işaretle
zh_hans: 标记为未读
zh_hant: 標示為未讀。

source: Marked post as seen
ar: تم وضع علامة على المقالة بوصفها تم الاطلاع عليها
cs: Příspěvek byl označeno jako viditelný
de: Beitrag als gesehen markiert
es: Entrada marcada como vista
fr: Article marqué comme lu
he: הפוסט סומן כ'נקרא'
id: Menandai pos sebagai dilihat
it: Articolo contrassegnato come letto
ja: 投稿を既読にする
ko: 읽음으로 표시됨
nl: Bericht gemarkeerd als gezien
pt_br: Post marcado como lido
ro: Articolul a fost marcat ca văzut
ru: Запись отмечена как прочитанная
sq: Postimit iu vu shenjë si i parë
sv: Inlägget markerat som visat
tr: Yazı görüldü olarak işaretlendi
zh_hans: 将文章标记为已读
zh_hant: 已將文章標示為已讀

source: Marked post as unseen
ar: تم وضع علامة على المقالة بوصفها لم يتم الاطلاع عليها
cs: Příspěvek byl označen jako neviditelný
de: Beitrag als nicht gesehen markiert
es: Entrada marcada como no vista
fr: Article marqué comme non lu
he: הפוסט סומן כ'לא נקרא'
id: Menandai pos sebagai belum dilihat
it: Articolo contrassegnato come non letto
ja: 投稿を未読にする
ko: 안 읽음으로 표시됨
nl: Bericht gemarkeerd als ongezien
pt_br: Post marcado como não lido
ro: Articolul a fost marcat ca nevăzut
ru: Запись отмечена как непрочитанная
sq: Postimit iu hoq shenja si i parë
sv: Inlägget markerat som ej visat
tr: Yazı görülmedi olarak işaretlendi
zh_hans: 将文章标记为未读
zh_hant: 已將文章標示為未讀

source: Match accounts using email
ar: مطابقة الحسابات باستخدام البريد الإلكتروني
cs: Přiřaďte účty pomocí e-mailu
de: Konten per E-Mail abgleichen
es: Comprobar cuentas usando el correo electrónico
fr: Vérifier les comptes en utilisant les e-mails
he: התאמת חשבונות באמצעות אימייל
id: Cocokkan akun menggunakan email
it: Trova gli account usando l’email
ja: メールと一致するアカウントを検索する
ko: 이메일을 사용하여 계정 일치
nb: Samsvar kontoer gjennom E-post
nl: Koppel accounts via e-mail
pt_br: Encontrar contas correspondentes usando o e-mail
ro: Leagă conturile folosind adrese de email
ru: Сопоставить учётные записи, используя адрес электронной почты
sk: Spárujte účty použitím e-mailovej adresy
sq: Përputhjet në llogari kërkoji sipas email-esh
sv: Matchar användarkonton med hjälp av e-postadresser
tr: Hesapları e-posta adresine göre eşleştir
zh_hans: 使用电子邮件地址匹配账户
zh_hant: 以電子郵件尋配對帳戶

source: Max Image Upload Size
ar: أقصى حجم لرفع الصور
cs: Maximální velikost nahrávání
cy: Maint mwyaf Llwytho Delwedd
de: Max. Bildgröße für Upload
es: Tamaño máximo para la carga de imágenes
fr: Taille max. de téléversement des images
he: גודל מרבי להעלאת תמונה
id: Ukuran Unggahan Gambar Maksimal
is: Hámarksstærð myndar til upphleðslu
it: Dimensione massima caricamento immagini
ja: アップロードできる最大の画像サイズ
ko: 최대 이미지 업로드 사이즈
nb: Maksimal størrelse for opplastede bilder
nl: Max. uploadgrootte bestand
pt_br: Tamanho máximo da imagem para upload
ro: Dimensiune maximă imagine la încărcare
ru: Максимальный размер загружаемого изображения
sk: Maximálna veľkosť nahratého obrázka
sq: Madhësi Maksimum Ngarkimi Kartele
sv: Maxstorlek på uppladdade bilder
th: ขนาดรูปภาพอัปโหลดใหญ่สุด
tr: Yüklenebilecek en büyük görsel boyutu
zh_hans: 图片上传尺寸上限
zh_hant: 最大圖片上傳大小

source: Max Video Upload Size
ar: أقصى حجم لمقطع الفيديو الذي سيتم رفعه
cs: Maximální velikost nahraného videa
de: Max. Videogröße für Upload
es: Tamaño máximo de subida de vídeo
fr: Taille maximum d’envoi de vidéo.
he: הגודל המקסימלי להעלאת וידאו
id: Ukuran Unggahan Video Maksimal
it: Dimensione massima per il caricamento video
ja: アップロードできる最大の動画サイズ
ko: 최대 비디오 업로드 크기
nb: Maksstørrelse på videoopplasting
nl: Max Video upload-grootte
pt_br: Tamanho máximo do vídeo
ro: Dimensiune maximă de încărcare video
ru: Максимальный размер загружаемого видеофайла
sk: Maximálna veľkosť nahraného videa
sq: Madhësi Maksimum Ngarkimi Videosh
sv: Maximal uppladdningsstorlek för videoklipp
tr: En büyük dosya yükleme boyutu
zh_hans: 视频上传尺寸上限
zh_hant: 最大影片上傳大小

source: Me
ar: أنا
cs: Já
cy: Fi
de: Ich
es: Yo
fr: Moi
he: אני
id: Saya
is: Ég
it: Io
ja: 自分
ko: 나
nb: Meg
nl: Ik
pt_br: Eu
ro: Eu
ru: Я
sk: Ja
sq: Unë
sv: Jag
th: ฉัน
tr: Ben
zh_hans: 我
zh_hant: 我

source: Media
ar: وسائط
cy: Cyfrwng
de: Medien
es: Medios
fr: Média
he: מדיה
is: Skrár
ja: メディア
ko: 미디어
pt_br: Mídia
ru: Медиа
sk: Súbory
th: ไฟล์สื่อ
tr: Ortam
zh_hans: 媒体
zh_hant: 多媒體內容

source: Media Cache
ar: ذاكرة التخزين المؤقت للوسائط
cs: Cache médií
de: Medien-Cache
es: Caché de medios
fr: Cache du média
he: מטמון של מדיה
id: Cache Media
it: Cache contenuti multimediali
ja: メディアキャッシュ
ko: 미디어 캐시
pt_br: Cache de mídia
ro: Cache media
ru: Кеш медиафайлов
sq: Fshehtinë Media
sv: Cache-minne för mediafiler
tr: Ortam ön belleği
zh_hans: 媒体缓存
zh_hant: 媒體快取

source: Media Cache Size
ar: حجم ذاكرة التخزين المؤقت للوسائط
cs: Velikost cache médií
de: Größe des Medien-Cache
es: Tamaño de la caché de medios
fr: Taille du cache du média
he: גודל מטמון של פריט מדיה
id: Ukuran Cache Media
is: Stærð skyndiminni fyrir skrár
it: Dimensioni cache contenuti multimediali
ja: メディア キャッシュサイズ
ko: 미디어 캐시 크기
nb: Størrelse på mediemellomlager
nl: Media cache grootte
pt_br: Tamanho do cache de mídia
ro: Dimensiune cache media
ru: Размер кэша медиафайлов
sk: Veľkosť cache súborov
sq: Madhësi Fshehtine Media
sv: Mediacachens storlek
tr: Ortam ön belleği boyutu
zh_hans: 媒体缓存大小
zh_hant: 媒體快取大小

source: Media Capture
cy: Cipio Cyfrwng
de: Aufnehmen von Medien
ja: メディアをキャプチャ
nb: Medieopptak
pt_br: Captura de mídia
ru: Получение медиаданных
sk: Zachytiť súbor
th: ตัวจับไฟล์สื่อ

source: Media Library
cy: Llyfrgell Cyfrwng
de: Mediathek
ja: メディアライブラリ
nb: Mediebibliotek
pt_br: Biblioteca de mídia
ru: Библиотека медиафайлов
sk: Knižnica súborov
th: คลังไฟล์สื่อ

source: Media Options
ar: خيارات الوسائط
cs: Nastavení médií
de: Medien-Optionen
es: Opciones de medios
fr: Options de média
he: אפשרויות מדיה
id: Opsi Media
is: Valkostir skráa
it: Opzioni media
ja: メディア設定
ko: 미디어 옵션
nb: Medievalg
nl: Media opties
pt_br: Opções de mídia
ro: Opțiuni media
ru: Параметры медиафайлов
sk: Nastavenia súborov
sq: Mundësi Media
sv: Mediaalternativ
tr: Ortam seçenekleri
zh_hans: 媒体选项
zh_hant: 媒體選項

source: Media Settings
ar: إعدادات الوسائط
cs: Nastavení médií
de: Medien-Einstellungen
es: Ajustes de los elementos multimedia
fr: Réglages des médias
he: הגדרות מדיה
id: Pengaturan Media
is: Skráarstillingar
it: Impostazioni media
ja: メディア設定
ko: 미디어 설정
nb: Medieinnstillinger
nl: Media instellingen
pt_br: Configurações de mídia
ro: Setări media
ru: Настройки медиафайлов
sk: Nastavenia súborov
sq: Rregullime Për Media
sv: Media-inställningar
tr: Ortam ayarları
zh_hans: 媒体设置
zh_hant: 媒體設定

source: Media Uploading
ar: رفع الوسائط
cs: Nahrávám média
cy: Llwytho Cyfryngau
de: Hochladen von Mediendaten
es: Cargando multimedia
fr: Téléversement de média
he: העלאת מדיה
id: Unggahan Media
is: Hleð upp
it: Caricamento media
ja: メディアをアップロード中
ko: 미디어 업로드중
nb: Medieopplasting
pt_br: Carregamento de mídia
ro: Încărcare media
ru: Загрузка медиафайлов
sk: Nahrávanie súborov
sq: Ngarkim Mediash
sv: Mediefiler laddas upp
th: อัปโหลดไฟล์สื่อ
tr: Ortam yükleniyor
zh_hans: 正在上传媒体
zh_hant: 媒體上傳進度

source: Media Uploads
ar: رفع الوسائط
cs: Nahrávání médií
de: Medien-Uploads
es: Subidas de medios
fr: Chargements de contenu multimédia
he: העלאות מדיה
id: Unggahan Media
it: Caricamento di contenuti multimediali
ja: メディアのアップロード
ko: 미디어 업로드
pt_br: Mídias enviadas
ro: Încărcări media
ru: Загруженные медиафайлы
sq: Ngarkime Media
sv: Mediauppladdningar
tr: Ortam yüklemeleri
zh_hans: 媒体上传
zh_hant: 媒體上傳

source: Media doesn't have an associated file to upload.
ar: لا تحتوي وسائل التواصل على ملف مرتبط لرفعه.
cs: Média nemají přidružený soubor k nahrání.
de: Mit den Medien ist keine Datei zum Hochladen verknüpft.
es: Los medios no están asociados a un archivo a subir.
fr: Le média n’a pas de fichier associé à téléverser.
he: לפריט המדיה חסר קובץ מקושר להעלאה.
id: Media tidak memiliki file yang dikaitkan untuk diunggah.
it: Gli elementi multimediali non sono associati a un file da caricare.
ja: メディアにはアップロードする関連したファイルはありません。
ko: 미디어에 업로드할 관련 파일이 없습니다.
nb: Mediet har ikke en tilknyttet fil for opplastning.
nl: Media heeft geen geassocieerd bestand om te uploaden.
pt_br: A mídia não tem um arquivo associado a ser enviado.
ro: Media nu are un fișier asociat pentru a-l încărca.
ru: Мультимедиа объект не имеет ассоциированного файла для загрузки.
sk: Média neobsahujú pridaný súbor, aby sa nahrali.
sq: Media s’ka të përshoqëruar kartelë për ngarkim.
sv: Valt media har ingen tillhörande fil som kan laddas upp.
tr: Ortamın yüklenecek ilişkili bir dosyası yok.
zh_hans: 媒体没有可上传的关联文件。
zh_hant: 媒體沒有可上傳的相關檔案。

# Media filesize (%@) is too large to upload. Maximum allowed is %@
source: Media filesize (%1$@) is too large to upload. Maximum allowed is %2$@
ar: حجم ملف الوسائط (%1$@) كبير لدرجة يتعذر معها رفعه. الحد الأقصى المسموح به هو %2$@
cs: Velikost mediálního souboru (%1$@) je příliš velká na nahrání. Maximální povolená hodnota je %2$@
de: Mediendateigröße (%1$@) ist zu groß zum Hochladen. Maximal zulässig sind %2$@
es: El tamaño del medio (%1$@) es demasiado grande para subirlo. El máximo permitido es de %2$@
fr: La taille du fichier média (%1$@) est trop importante pour téléverser. Le maximum autorisé est %2$@
he: גודל הקובץ (%1$@) חורג מהגודל האפשרי להעלאה. גודל ההעלאה המקסימלי הוא %2$@
id: Ukuran file media (%1$@) terlalu besar untuk diunggah. Ukuran yang diizinkan adalah %2$@
it: La dimensione del file multimediale (%1$@) è eccessiva per il caricamento. Il massimo consentito è %2$@
ja: メディアのファイルサイズ (%1$@) が大きすぎるためアップロードできません。許容最大サイズは%2$@ です
ko: 미디어 파일 크기(%1$@)가 너무 커서 업로드할 수 없습니다. 허용되는 최대값은 %2$@입니다.
nb: Mediefilstørrelsen (%1$@) er for stor til å laste opp. Maksimum tillatt er %2$@
nl: Formaat van mediabestand (%1$@) is te groot om te uploaden. Maximaal toegestane bestandsgrootte is %2$@
pt_br: O tamanho da mídia (%1$@) é muito grande para enviar. O máximo permitido é de %2$@
ro: Dimensiunea fișierului media (%1$@) este prea mare pentru încărcare. Dimensiunea maximă permisă este de %2$@
ru: Разме медиафайла (%1$@) слишком большой для загрузки, максимально разрешенный - %2$@
sk: Veľkosť súboru (%1$@) je príliš veľká. Maximálna povolená veľkosť je %2$@
sq: Madhësia e kartelë media (%1$@) është shumë e madhe për ngarkim. Maksimumi i lejuar është %2$@
sv: Mediafilens storlek (%1$@) är för stor för uppladdning. Maximalt tillåtet är %2$@
tr: Ortamın dosya boyutu yüklenemeyecek kadar büyük (%1$@). Yüklenebilecek en büyük boyut %2$@
zh_hans: 媒体文件 (%1$@) 过大，无法上传。大小上限为 %2$@
zh_hant: 媒體檔案大小 (%1$@) 太大，無法上傳。檔案大小上限為 %2$@

source: Media options
ar: خيارات الوسائط
cs: Nastavení médií
de: Medien-Optionen
es: Opciones de medios
fr: Options de média
he: אפשרויות מדיה
id: Pilihan media
it: Opzioni media
ja: メディア設定
ko: 미디어 옵션
nb: Media-innstillinger
nl: Media opties
pt_br: Opções de mídia
ro: Opțiuni media
ru: Настройки мультимедиа
sq: Mundësi media
sv: Mediaalternativ
tr: Ortam seçenekleri
zh_hans: 媒体选项
zh_hant: 媒體選項

source: Media preview failed.
de: Bei der Medienvorschau ist ein Fehler aufgetreten.
ja: メディアのプレビューに失敗しました。
nb: Medieforhåndsvisning feilet.
pt_br: Falha ao visualizar mídia.
ru: Не удалось загрузить медиафайл для предварительного просмотра.
sk: Náhľad súboru zlyhal.

source: Media uploaded (%ld files)
ar: الوسائط المرفوعة (%ld الملفات)
cs: Nahraná média (%ld soubory)
de: Hochgeladene Medien (%ld Dateien)
es: Medios subidos (%ld archivos)
fr: Médias téléversés (%ld fichiers)
he: פרטי המדיה הועלו (%ld קבצים)
id: Media diunggah (%ld file)
it: Elemento multimediale caricato (%ld file)
ja: メディアをアップロードしました (%ldファイル)
ko: 미디어 업로드됨(%ld개 파일)
nb: Mediefiler lastet opp (%ld filer)
nl: Media geüpload (%ld bestanden)
pt_br: Mídias enviadas (%ld arquivos)
ro: Media încărcată (%ld fișier)
ru: Загружено медиафайлов (%ld)
sk: Nahrávajú sa média (%ld súborov)
sq: Media u ngarkua (%ld kartela)
sv: Media uppladdat (%ld filer)
tr: Ortam yüklendi (%ld dosya)
zh_hans: 已上传媒体（%ld 个文件）
zh_hant: 上傳的媒體 (%ld 個檔案)
