Repository: wordpress-mobile/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: ar, cs, cy, de, es, fr, he, id, is, it, ja, ko, nb, nl, pt_br, ro, ru, sk, sq, sv, th, tr, zh_hans, zh_hant

source: Customize Gradient
ar: تخصيص التدرج
cs: Přizpůsobte přechod
de: Verlauf anpassen
es: Personalizar el degradado
fr: Personnaliser le dégradé
he: להתאים אישית את מעבר הצבע
id: Sesuaikan Gradasi
it: Personalizza gradiente
ja: グラデーションをカスタマイズ
ko: 사용자 정의 그라디언트
nl: Pas verloop aan
pt_br: Personalizar o gradiente
ro: Personalizează gradientul
ru: Настройка градиента
sq: Përshtatni Gradient
sv: Anpassa gradient
tr: Değişimi özelleştir
zh_hans: 自定义渐变
zh_hant: 自訂漸層色彩

source: Customize Your Site
ar: تخصيص موقعك
cs: Přizpůsobte si svůj web
de: Anpassen deiner Website
es: Personaliza tu sitio
id: Sesuaikan Situs Anda
it: Personalizza il tuo sito
ja: 自分のサイトをカスタマイズ
nb: Tilpass ditt nettsted
pt_br: Personalize seu site
ro: Personalizează-ți site-ul
ru: Настроить ваш сайт
sq: Përshtatni Sajtin Tuaj
sv: Anpassa din webbplats
tr: Sitenizi özelleştirin

source: Customize blocks
ar: تخصيص المكوِّنات
cs: Přizpůsobte bloky
de: Blöcke anpassen
es: Personalizar bloques
fr: Personnaliser des blocs
he: להתאים בלוקים אישית
id: Sesuaikan blok
it: Personalizza i blocchi
ja: ブロックをカスタマイズ
ko: 블록 사용자 정의
nl: Blokken aanpassen
pt_br: Personalizar blocos
ro: Personalizează blocurile
ru: Настроить блоки
sq: Përshtatni blloqe
sv: Anpassa block
tr: Blokları özelleştir
zh_hans: 自定义区块
zh_hant: 自訂區塊

source: Customize the message
ar: تخصيص الرسالة
cs: Upravit zprávu
de: Anpassen der Nachricht
es: Personalizar el mensaje
fr: Personnalisez le message
he: התאמה אישית של ההודעה
id: Sesuaikan pesan
is: Sérsníddu skilaboðin
it: Personalizza il messaggio
ja: メッセージをカスタマイズ
ko: 메시지 사용자 정의
nb: Tilpass meldingen
nl: Het bericht aanpassen
pt_br: Personalizar a mensagem
ro: Personalizează mesajul
ru: Редактировать сообщение
sk: Upraviť správu
sq: Përshtateni mesazhin
sv: Anpassa meddelandet
tr: İletiyi özelleştir
zh_hans: 定制消息
zh_hant: 自訂訊息

source: Customize the message you want to share. If you don't add your own text here, we'll use the post's title as the message.
ar: تخصيص الرسالة التي تودّ مشاركتها. إذا لم تقم بإضافة النص الخاص بك هنا، فسوف نستخدم عنوان المقالة كرسالة.
cs: Přizpůsobte si zprávu, kterou chcete sdílet. Pokud sem nepřidáte vlastní text, použijeme jako zprávu název příspěvku.
de: Konfiguriere die Nachricht, die du teilen möchtest. Wenn du hier keinen eigenen Text hinzufügst, verwenden wir den Titel des Beitrags als Nachricht.
es: Personalizar el mensaje que quieras compartir. Si no añades aquí tu propio texto usaremos el título de la entrada como mensaje.
fr: Personnalisez le message que vous voulez partager. Si vous n’ajoutez pas votre propre texte ici, nous utiliserons le titre de l’article comme message.
he: להתאים אישית את ההודעה שברצונך לשתף. אם הטקסט שלך לא יירשם כאן, אנחנו נשתמש בכותרת של הפוסט להודעה.
id: Sesuaikan pesan yang ingin Anda bagikan. Jika Anda tidak menambahkan teks Anda sendiri di sini, kami akan menggunakan judul tulisan sebagai pesan.
it: Personalizza il messaggio che vuoi condividere. Se non aggiungi il tuo testo qui, useremo il titolo dell'articolo come messaggio.
ja: 共有したいメッセージをカスタマイズできます。 ここに独自のテキストを追加しない場合は、投稿のタイトルをメッセージとして使います。
ko: 공유하고자 하는 메시지를 수정할 수 있습니다. 여기에 메시지를 입력하지 않으면 글 제목을 대신 사용합니다.
nb: Tilpass meldingen du vil dele. Hvis du ikke legger til din egen tekst her, vil vi bruke innleggets tittel som melding.
nl: Pas het bericht aan dat je wilt delen. Als je je eigen tekst hier niet wilt toevoegen, gebruiken we de bericht titel als bericht.
pt_br: Personalize a mensagem que você deseja compartilhar. Caso você não adicione seu próprio texto, usaremos o título do post como mensagem.
ro: Personalizează mesajul pe care vrei să-l partajezi. Dacă nu adaugi aici propriul text, vom folosi titlul articolului ca mesaj.
ru: Настройте сообщение, которым вы хотите поделиться. Если вы не добавите свой текст, то мы используем название записи.
sq: Përshtatni mesazhin që doni të ndahet me të tjerët. Nëse nuk shtoni tekst tuajin këtu, si mesazh do të përdorim titullin e postimit.
sv: Anpassa meddelandet du vill dela. Om du inte lägger in egen text här kommer inläggets rubrik att användas som meddelandetext.
tr: Paylaşmak istediğiniz iletiyi özelleştirin. Buraya bir metin yazmazsanız, ileti olarak yazının başlığını kullanacağız.
zh_hans: 自定义要分享的消息。 如果您未在此处添加自己的文字，我们将使用文章的标题作为消息。
zh_hant: 自訂你希望分享的訊息。 若你不在此新增文字，我們會使用文章標題做為訊息內容。

source: Customize your followed site settings for New Posts and Comments
ar: تخصيص إعدادات الموقع الذي تتابعه من أجل الاطلاع على المقالات والتعليقات الجديدة
cs: Přizpůsobte si nastavení sledovaného webu pro nové příspěvky a komentáře
de: Passe deine Einstellungen für abonnierte Websites für neue Beiträge und Kommentare an.
es: Personaliza los ajustes de los sitios que sigues para nuevas entradas y comentarios
id: Menyesuaikan pengaturan situs yang Anda ikuti untuk Pos dan Komentar baru
it: Personalizza le impostazioni del sito che segui per Nuovi articoli e Commenti
ja: 新しい投稿とコメントをフォロー中のサイトの設定をカスタマイズします
nb: Tilpass dine innstillinger for fulgte sider for nye innlegg og kommentarer
pt_br: Personalize suas configurações de sites seguidos para novos posts e comentários
ro: Personalizează setările site-urilor urmărite pentru articole și comentarii noi
ru: Настройте сайты, на которые вы подписаны, для новых записей и комментариев
sk: Prispôsobte svoje nastavenia sledovanej webovej stránky pre nové príspevky a komentáre
sq: Përshtatni rregullimet për sajtin e ndjekur, për Postime dhe Komente të Reja
sv: Anpassa inställningarna för nya inlägg och kommentarer på de webbplatser du följer

source: Customize your site settings for Likes, Comments, Follows, and more.
ar: إضفاء الطابع الشخصي على إعدادات موقعك مثل الإعجابات والتعليقات والمتابعات، والمزيد.
cs: Přizpůsobte si nastavení pro To se mi líbí, Komentáře, Sledování a další.
cy: Cyfaddaswch eich gosodiadau gwefan ar gyfer Hoffi, Sylwadau, Dilyn a rhagor.
de: Passe deine Website-Einstellungen für Likes, Kommentare, Follows und mehr an.
es: Personaliza los ajustes de tu sitio para los «me gusta», comentarios, seguimientos y más.
fr: Personnaliser les réglages de votre site concernant les « J'aime », commentaires, abonnements et plus encore.
he: התאמה אישית של הגדרות האתר שלך עבור לייקים, תגובות, עוקבים ועוד.
id: Kustomisasi pengaturan situs Anda, seperti Suka, Komentar, Mengikuti, dan lainnya.
is: Breyttu stillingum vefsins þíns fyrir að líka við, athugasemdir, fylgjendur og fleira.
it: Personalizza le impostazioni del tuo sito per i Like, commenti, follower e molto altro.
ja: 「いいね」、コメント、フォローなどのサイト設定をカスタマイズ。
ko: 좋아요, 댓글, 팔로우 등의 사이트 설정을 사용자 정의합니다.
nb: Tilpass sideinnstillinger for liker, kommentarer, følgere og mer.
nl: Je site-instellingen aanpassen voor Vind-ik-leuks, Reacties, Volgt en meer.
pt_br: Personalize as configurações do seu site, como Curtidas, Comentários, Seguidas e muito mais.
ro: Personalizează-ți site-ul pentru Aprecieri, Comentarii, Urmăritori și altele.
ru: Настройте уведомления об оценках, комментариях, подписках и так далее.
sk: Prispôsobte nastavenia vašej webovej stránky pre označenia Páči sa mi to, Komentáre, Sledujúci a iné.
sq: Përshtatni rregullime të sajtit tuaj, të tilla si Pëlqime, Komente, Ndjekje, etj.
sv: Anpassa din webbplats inställningar för Gillar, Kommentarer, Följare och mer
th: ปรับแต่งการตั้งค่าเว็บสำหรับการชื่นชอบ ความเห็น ติดตามและมากกว่าเดิม
tr: Beğeniler, yorumlar, takipler ve diğerleri için site ayarlarınızı özelleştirin.
zh_hans: 针对赞、评论、关注等项目自定义您的站点设置。
zh_hant: 自訂按讚、留言、關注等功能的網站設定。

source: Cut block
ar: قص المكوِّن
cs: Vyjmout blok
de: Block ausschneiden
es: Cortar bloque
fr: Couper le bloc
he: לחתוך בלוק
id: Potong blok
it: Taglia il blocco
ja: ブロックを切り取る
ko: 블록 잘라내기
nb: Kutt blokk
nl: Blok knippen
pt_br: Recortar bloco
ro: Șterge blocul
ru: Вырезать блок
sq: Prije bllokun
sv: Klipp ut blocket
tr: Bloğu kes
zh_hans: 剪切区块
zh_hant: 剪下區塊

source: DIY
ar: افعلها بنفسك
de: Heimwerken
es: Bricolaje
fr: Bricolage
he: עשה זאת בעצמך
id: Swakriya (DIY)
it: Fai da te
pt_br: DIY (faça você mesmo)
ro: Fă totul singur
ru: Сделай сам
sv: Gör det själv
tr: Kendin yap

source: Dark
ar: داكن
cs: Tmavý
de: Dunkel
es: Oscuro
fr: Sombre
he: צבעים כהים
id: Gelap
it: Scuro
ja: ダーク
ko: 검정
nb: Mørk
nl: Donker
pt_br: Escuro
ro: Întunecată
ru: Тёмное оформление
sq: E errët
sv: Mörk
tr: Koyu
zh_hans: 深色
zh_hant: 深色系

source: Dashboard
ar: لوحة التحكم
cs: Nástěnka
cy: Bwrdd Rheoli
es: Escritorio
fr: Tableau de bord
he: לוח בקרה
id: Dasbor
is: Stjórnborð
it: Bacheca
ja: ダッシュボード
ko: 알림판
nb: Kontrollpanel
pt_br: Painel
ro: Panou control
ru: Консоль
sk: Nástenka
sq: Pult
sv: Adminpanel
th: หน้าควบคุม
tr: Pano
zh_hans: 控制面板
zh_hant: 控制台

source: Database %1$d threats
ar: تهديدات قاعدة البيانات %1$d
cs: Databáze %1$d hrozeb
de: Datenbankbedrohung %1$d
es: Amenazas de base de datos %1$d
fr: Menaces concernant la base de données %1$d
he: ⁦%1$d⁩ איומים בבסיס הנתונים
id: Ancaman %1$d basis data
it: Minacce a %1$d del database
ja: データベース %1$d 脅威
ko: 데이터베이스 위협 %1$d개
nl: Database %1$d bedreigingen
pt_br: %1$d ameaças no banco de dados
ro: %1$d amenințări în baza de date
ru: Угроза базы данных %1$d
sq: Kërcënime në %1$d baze të dhënash
sv: %1$d hot i databasen
tr: Veri tabanı %1$d tehdit
zh_hans: 数据库%1$d威胁
zh_hant: 資料庫有 %1$d 個威脅

source: Database threat
ar: تهديد في قاعدة البيانات
cs: Databáze hrozby
de: Datenbank-Bedrohung
es: Amenaza de base de datos
fr: Menace concernant la base de données
he: איום בבסיס הנתונים
id: Ancaman database
it: Minaccia al database
ja: データベースの脅威
ko: 데이터베이스 위협
nl: Database bedreiging
pt_br: Ameaça no banco de dados
ro: Amenințare în baza de date
ru: Угроза базы данных
sq: Kërcënim baze të dhënash
sv: Databashot
tr: Veri tabanı tehdidi
zh_hans: 数据库威胁
zh_hant: 資料庫威脅

source: Date Format
ar: صيغة التاريخ
cs: Formát data
de: Datumsformat
es: Formato de fecha
fr: Format de date
he: תבנית תאריך
id: Format Tanggal
it: Formato data
ja: 日付のフォーマット
ko: 날짜 형식
nb: Datoformat
nl: Datumnotatie
pt_br: Formato de data
ro: Format dată
ru: Формат даты
sk: Formát dátumu
sq: Format Datash
sv: Datumformat
tr: Tarih biçimi
zh_hans: 日期格式
zh_hant: 日期格式

source: Date Range
ar: نطاق التاريخ
cs: Časové rozmezí
de: Zeitraum
es: Rango de fechas
fr: Période
he: טווח תאריכים
id: Rentang Tanggal
it: Intervallo di date
ja: 日付の範囲
ko: 날짜 범위
nl: Datumbereik
pt_br: Período
ro: Interval de date
ru: Период
sq: Interval Datash
sv: Datumintervall
tr: Tarih aralığı
zh_hans: 日期范围
zh_hant: 日期範圍

source: Date and Time
ar: التاريخ والوقت
cs: Datum a čas
de: Datum und Uhrzeit
es: Fecha y hora
id: Tanggal dan Waktu
it: Data e ora
ja: 日付と時刻
nb: Dato og tid
pt_br: Data e hora
ro: Dată și oră
ru: Дата и время
sq: Data dhe Koha
sv: Datum och tid

source: Date and Time Format
ar: تنسيق التاريخ والوقت
cs: Formát data a času
de: Datums- und Zeitformat
es: Formatos de fecha y hora
fr: Format de date de d’heure
he: תבנית זמן ותאריך
id: Format Tanggal dan Waktu
it: Formato data e ora
ja: 日付と時刻のフォーマット
ko: 날짜와 시간 형식
nb: Dato- og tidsformat
nl: Datum- en tijdnotatie
pt_br: Formato de data e hora
ro: Format dată și oră
ru: Формат даты и времени
sk: Formát dátum a čas
sq: Format Datash dhe Kohe
sv: Format för datum och tid
tr: Tarih ve saat biçimi
zh_hans: 日期和时间格式
zh_hant: 日期與時間格式

source: Days
ar: ايام
cs: Dny
cy: Diwrnod
de: Tage
es: Días
id: Hari
is: Dagar
it: Giorni
ja: 日
nb: Dager
pt_br: Dias
ro: Zile
ru: Дни
sk: Dní
sq: Ditë
sv: Dagar
th: วัน
tr: Günler

source: Debug
ar: تصحيح الأخطاء (Debug)
cs: Ladit
es: Depuración
he: איתור באגים
ja: デバッグ
ko: 디버그
nb: Feilsøking
pt_br: Depuração
ro: Depanare
ru: Отладка
sq: Diagnostikim
sv: Felsök
tr: Hata ayıklama
zh_hans: 调试
zh_hant: 偵錯

source: Debug Settings
ar: إعدادات وضع تصحيح الأخطاء
de: Debug-Einstelllungen
es: Ajustes de depuración
ja: デバッグ設定
nb: Innstillinger for feilsøking
pt_br: Configurações de depuração
ro: Setări depanare
ru: Настройки отладки
sv: Inställningar för felsökning

source: December 17, 2017
ar: 17 ديسمبر، 2017
cs: 17. prosince, 2017
de: 17. Dezember 2017
es: 17 de diciembre de 2017
fr: 17 décembre 2017
he: 17 בדצמבר, 2017
id: 17 Desember 2017
it: 17 dicembre 2017
ja: 2017年12月17日
ko: 2017년 12월 17일
nb: Desember 17, 2017
pt_br: Dezembro 17, 2017
ro: 17 decembrie 2017
ru: Декабрь 17, 2017
sq: 17 Dhjetor, 2017
tr: 17 Aralık 2017
zh_hans: 2017 年 12 月 17 日
zh_hant: 2017 年 12 月 17 日

source: Deeply nested block
ar: مكوّن متداخل بشكل عميق
de: Tief verschachtelter Block
es: Bloque profundamente anidado
fr: Bloc profondément imbriqué
he: בלוק בקינון עמוק
id: Blok bertingkat terlalu dalam
it: Blocco con molti livelli di nidificazione
ja: 深くネストされたブロック
ko: 깊숙이 중첩된 블록
nl: Diep genesteld blok
ro: Bloc imbricat în adâncime
ru: Глубоко вложенный блок
sq: Bllok i futur thellë brenda të tjerësh
sv: Djupt inbäddat block
tr: Derin iç içe blok
zh_hans: 深度嵌套区块
zh_hant: 向下內嵌區塊

source: Default
ar: الافتراضي
cs: Základní
de: Standard
es: Por defecto
fr: Par défaut
he: ברירת מחדל
it: Predefinito
ja: デフォルト
ko: 기본
nb: Standard
nl: Standaard
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sq: Parazgjedhje
sv: Standard
tr: Varsayılan
zh_hans: 默认
zh_hant: 預設

source: Default Category
ar: التصنيف الافتراضي
cs: Výchozí rubrika
cy: Categori Rhagosodedig
de: Standardkategorie
es: Categoría por defecto
fr: Catégorie par défaut
he: קטגוריית ברירת מחדל
id: Kategori Default
is: Sjálfgefinn flokkur
it: Categoria predefinita
ja: デフォルトカテゴリー
ko: 기본 카테고리
nb: Standardkategori
nl: Standaard categorie
pt_br: Categoria padrão
ro: Categorie implicită
ru: Основная рубрика
sk: Predvolená kategória
sq: Kategori Parazgjedhje
sv: Standardkategori
th: หมวดหมู่ค่าเริ่มต้น
tr: Varsayılan kategori
zh_hans: 默认分类
zh_hant: 預設類別

source: Default Menu
ar: القائمة الافتراضية
cs: Základní menu
cy: Dewislen Ragosodedig
de: Standard-Menu
es: Menú por defecto
fr: Menu par défaut
he: תפריט ברירת מחדל
id: Menu Default
is: Sjálfgefin valmynd
it: Menu predefinito
ja: デフォルトメニュー
ko: 기본 메뉴
nb: Standardmeny
nl: Standaard menu
pt_br: Menu padrão
ro: Meniu implicit
ru: Меню по умолчанию
sk: Základné menu
sq: Menu Parazgjedhje
sv: Standardmeny
tr: Varsayılan menü
zh_hans: 默认菜单
zh_hant: 預設選單

source: Default Post Format
ar: التنسيق الافتراضي للمقالة
cs: Výchozí formát příspěvků
cy: Fformat Cofnod Rhagosodedig
de: Standard-Beitragsformat
es: Formato de entrada por defecto
fr: Format par défaut des articles
he: סוג ברירת מחדל של פוסט
id: Format Pos Default
is: Stöðluð Gerð Færslu
it: Formato articoli predefinito
ja: デフォルト投稿フォーマット
ko: 기본 글 형식
nb: Standard innleggsformat
nl: Standaard berichtformat
pt_br: Formato de post padrão
ro: Format implicit pentru articole
ru: Основной формат записей
sk: Predvolený formát článku
sq: Format Parazgjedhje Postimesh
sv: Standardinläggsformat
th: รูปแบบเรื่องค่าเริ่มต้น
tr: Varsayılan yazı biçimi
zh_hans: 默认文章形式
zh_hant: 預設文章格式

source: Default URL
ar: الرابط الافتراضي URL
de: Standard-﻿URL
es: URL por defecto
ja: デフォルト URL
pt_br: URL padrão
ro: URL implicit
ru: URL по умолчанию
sv: Standard-URL

source: Defaults for New Posts
ar: الإعدادات الافتراضية للمقالات الجديدة
cs: Výchozí pro nové příspěvky
cy: Rhagosodiadau Gwefannau Newydd
de: Standardeinstellungen für neue Beiträge
es: Opciones predeterminadas para entradas nuevas
fr: Paramètres par défaut pour les nouveaux articles
he: ברירות מחדל עבור פוסטים חדשים
id: Default untuk Pos Baru
is: Sjálfgildi fyrir nýjar færslur
it: Valori predefiniti per i nuovi articoli
ja: 新しい投稿のデフォルト
ko: 새 글의 기본값
nb: Standard for nye innlegg
nl: Standaardinstellingen voor nieuwe berichten
pt_br: Padrões para novos posts
ro: Implicite pentru articole noi
ru: Параметры по умолчанию для новых записей
sk: Základné pre nové príspevky
sq: Parazgjedhje për Postime të Reja
sv: Standard för nya inlägg
th: ค่าเริ่มต้นสำหรับเรื่องใหม่
tr: Yeni yazı varsayılanları
zh_hans: 新文章的默认设置
zh_hant: 新文章預設值

source: Delete
ar: حذف
cs: Smazat
cy: Dileu
de: Löschen
es: Borrar
fr: Effacer
he: מחק
id: Hapus
is: Eyða
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pt_br: Excluir
ro: Ștergre
ru: Удалить
sk: Odstrániť
sq: Fshije
sv: Kasta i papperskorgen
th: ลบ
tr: Sil
zh_hans: 删除
zh_hant: 刪除

source: Delete Menu
ar: حذف القائمة
cs: Smazat menu
cy: Dileu Dewislen
de: Menü löschen
es: Eliminar menú
fr: Supprimer le menu
he: מחיקת תפריט
id: Hapus Menu
is: Eyða valmynd
it: Elimina menu
ja: メニューを削除
ko: 메뉴 삭제
nb: Slett meny
nl: Menu verwijderen
pt_br: Excluir menu
ro: Șterge meniul
ru: Удалить меню
sk: Zmazať menu
sq: Fshije Menunë
sv: Radera meny
tr: Menüyü sil
zh_hans: 删除菜单
zh_hant: 刪除選單

source: Delete Permanently
ar: حذف بشكل دائم
cs: Smazat trvale
cy: Dileu'n Barhol
de: Endgültig löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
he: מחק לצמיתות
id: Hapus Permanen
is: Eyða varanlega
it: Elimina definitivamente
ja: 完全に削除する
ko: 영구적으로 삭제하기
nb: Slett permanent
nl: Permanent verwijderen
pt_br: Excluir permanentemente
ro: Șterge definitiv
ru: Удалить навсегда
sk: Zmazať natrvalo
sq: Fshije Përgjithmonë
sv: Ta bort permanent
th: ลบอย่างถาวร
tr: Kalıcı olarak sil
zh_hans: 永久删除
zh_hant: 永久刪除

source: Delete Permanently?
ar: هل تريد الحذف نهائيًا؟
cs: Trvale smazat?
de: Unwiderruflich löschen?
es: ¿Borrar permanentemente?
id: Hapus Permanen?
it: Cancellare definitivamente?
ja: 完全に削除しますか ?
nb: Slette permanent?
pt_br: Excluir permanentemente?
ro: Ștergi definitiv?
ru: Удалить навсегда?
sk: Vymazať na trvalo?
sq: Të Fshihet Përgjithmonë?
sv: Radera permanent?
tr: Kalıcı olarak silinsin mi?

source: Delete Site
ar: حذف الموقع
cs: Smazat web
cy: Dileu Gwefan
de: Website löschen
es: Eliminar el sitio
fr: Supprimer le site
he: למחוק אתר
id: Hapus Situs
is: Eyða vef
it: Elimina sito
ja: サイトを削除
ko: 사이트 삭제
nb: Slett side
nl: Site verwijderen
pt_br: Excluir site
ro: Șterge site-ul
ru: Удалить сайт
sk: Zmazať webovú stránku
sq: Fshije Sajtin
sv: Ta bort webbplats
tr: Siteyi sil
zh_hans: 删除站点
zh_hant: 刪除網站

source: Delete Site Error
ar: حدث خطأ في حذف الموقع
cs: Chyba při mazání webu
cy: Gwall Dileu Gwefan
de: Fehler beim Löschen der Website
es: Se ha producido un error al eliminar el sitio
fr: Erreur de suppression du site
he: שגיאה במחיקת אתר
id: Kesalahan Hapus Situs
is: Villa við að eyða vef
it: Errore relativo all'eliminazione del sito
ja: サイト削除エラー
ko: 사이트 삭제 오류
nb: Feil under sletting av siden
nl: Fout bij het verwijderen van site
pt_br: Erro de exclusão do site
ro: Eroare la ștergerea site-ului
ru: Удалить сведения об ошибке на сайте
sk: Chyba pri mazaní stránky
sq: Gabim Fshirje Sajti
sv: Ta bort webbplats-fel
tr: Site silinirken sorun çıktı
zh_hans: 删除站点错误
zh_hant: 刪除網站錯誤

source: Delete menu
ar: حذف القائمة
cs: Smazat menu
de: Menü löschen
es: Borrar menú
fr: Supprimer le menu
he: מחיקת תפריט
id: Hapus menu
it: Cancella menu
ja: メニューを削除
ko: 메뉴 지우기
nl: Menu verwijderen
pt_br: Excluir menu
ro: Șterge meniul
ru: Удалить меню
sq: Fshije menunë
sv: Ta bort meny
tr: Menüyü sil
zh_hans: 删除菜单
zh_hant: 刪除選單

source: Delete this tag
ar: حذف هذا الوسم
cs: Odstranit tento štítek
de: Dieses Schlagwort löschen
es: Borrar esta etiqueta
fr: Effacer cette étiquette
he: מחיקת תגית זו
id: Hapus tag ini
it: Elimina questo tag
ja: このタグを削除
ko: 이 태그 삭제
nb: Slett dette stikkordet
nl: Verwijder deze tag
pt_br: Excluir esta tag
ro: Șterge această etichtă
ru: Удалить эту метку
sk: Vymazať značku.
sq: Fshije këtë etiketë
sv: Ta bort etiketten
tr: Bu etiketi sil
zh_hans: 删除此标签
zh_hant: 刪除此標籤

source: Deleted!
ar: محذوف!
cs: Smazáno!
de: Gelöscht!
es: ¡Eliminado!
fr: Supprimer !
he: הפריט נמחק!
id: Dihapus!
is: Eytt!
it: Eliminato!
ja: 削除しました。
ko: 삭제되었습니다.
nb: Slettet!
nl: Verwijderd!
pt_br: Excluido!
ro: Șters!
ru: Удалено
sk: Zmazané!
sq: U fshi!
sv: Raderat!
tr: Silindi!
zh_hans: 已删除！
zh_hant: 已刪除！

source: Deleting site…
ar: جاري حذف الموقع…
cs: Mazání webu...
cy: Wrthi'n dileu gwefan...
de: Lösche Website …
es: Eliminando sitio...
fr: Suppression du site...
he: מוחק אתר…
id: Menghapus situs…
is: Eyði vef...
it: Eliminazione del sito in corso ...
ja: サイトを削除中…
ko: 사이트를 삭제하는 중…
nb: Sletter side...
nl: Site verwijderen…
pt_br: Apagando o site...
ro: Șterg site-ul...
ru: Удаление сайта…
sk: Mazanie webu...
sq: Po fshihet sajti…
sv: Tar bort webbplats …
tr: Site siliniyor…
zh_hans: 正在删除站点…
zh_hant: 正在刪除網站…

source: Deleting...
ar: جاري الحذف...
cs: Mazání...
de: Wird gelöscht …
es: Borrando...
fr: Effacement...
he: מוחק...
id: Menghapus...
is: Eyði...
it: Eliminazione...
ja: 削除しています…
ko: 삭제 중...
nb: Sletter...
nl: Verwijderen...
pt_br: Excluindo...
ro: Șterg...
ru: Удаление...
sk: Vymazáva sa...
sq: Po fshihet…
sv: Tar bort …
tr: Siliniyor...
zh_hans: 正在删除...
zh_hant: 正在刪除…

source: Deny
ar: رفض
cs: Odmítnout
de: Ablehnen
es: Denegar
fr: Refuser
he: דחייה
id: Tolak
it: Nega
ja: 非承認
ko: 거부하기
nb: Nekte
nl: Weigeren
pt_br: Negar
ro: Refuză
ru: Отклонить
sq: Mohoje
sv: Neka
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

source: Describe the purpose of the image. Leave empty if decorative.
ar: صف غرض الصورة. اترك ذلك الحقل فارغًا إذا كان للزخرفة.
de: Beschreibe den Zweck des Bildes. Lass dieses Feld frei, falls es dekorativ ist.
es: Describe el propósito de la imagen. Déjalo vacío si la imagen es decorativa.
fr: Décrivez le rôle de cette image. N’indiquez rien si l’image est purement décorative.
he: לתאר את מטרת התמונה. אם התמונה נועדה לקישוט בלבד, יש להשאיר את השדה ריק.
id: Jelaskan maksud gambar tersebut. Biarkan kosong jika gambar hanya hiasan.
it: Descrivi lo scopo dell'immagine. Lascia vuoto se decorativa.
ja: 画像の目的を説明します。 デザインである場合は、空欄のままにします。
ko: 이미지의 용도를 설명합니다. 장식용이면 비워둡니다.
nl: Beschrijf het doel van de afbeelding. Laat dit veld leeg als de afbeelding decoratief is.
pt_br: Descreva o objetivo da imagem. Deixe vazio caso a imagem seja decorativa.
ro: Descrie scopul imaginii. Lasă gol dacă imaginea este doar decorativă.
ru: Опишите назначение изображения. Оставьте поле пустым, если оно служит для оформления.
sq: Përshkruani qëllimin e figurës. Lëreni të zbrazët, në qoftë dekorative.
sv: Beskriv syftet med bilden. Lämna tomt om det är dekorativt.
tr: Görselin amacını açıklayın. Süs amaçlıysa boş bırakın.
zh_hans: 描述图像的用途。 如果作装饰用，请留空。
zh_hant: 請說明圖片用途。 如果是為了裝飾，請保留空白。

source: Description
ar: الوصف
cs: Popis
de: Beschreibung
es: Descripción
he: תיאור
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 説明
ko: 설명
nb: Beskrivelse
nl: Beschrijving
pt_br: Descrição
ro: Descriere
ru: Описание
sk: Popis
sq: Përshkrim
sv: Beskrivning
th: คำขยายความ
tr: Açıklama
zh_hans: 描述
zh_hant: 敘述

source: Design
ar: التصميم
cs: Vzhled
de: Gestalten
es: Diseño
fr: Graphisme
he: עיצוב
id: Desain
ja: デザイン
ko: 디자인
nb: Utforming
nl: Ontwerp
ru: Оформление
sq: Dizajn
tr: Tasarım
zh_hans: 设计
zh_hant: 設計

source: Design System
ar: تصميم نظام
es: Sistema de diseño
fr: Concevoir un système
he: מערכת עיצוב
id: Sistem Desain
it: Sistema di progettazione
ja: デザインシステム
ko: 디자인 시스템
nl: Ontwerpsysteem
ro: Sistem de proiectare
ru: Система проектирования
sq: Sistem Hartimi
tr: Tasarım sistemi
zh_hans: 设计系统
zh_hant: 設計系統

source: Desktop
ar: جهاز سطح المكتب
cs: Plocha počítače
es: Escritorio
fr: Bureau
he: מחשב שולחני
ja: デスクトップ
ko: 데스크탑
nb: Skrivebord
pt_br: Computadores e telas maiores
ru: ПК
sv: Stationär dator
tr: Masaüstü
zh_hans: 台式设备
zh_hant: 桌上型電腦

source: Details
ar: تفاصيل
cs: Detaily
cy: Manylion
es: Detalles
fr: Détails
he: פרטים
id: Rincian
is: Upplýsingar
it: Dettagli
ja: 詳細
ko: 세부사항
nb: Detaljer
pt_br: Detalhes
ro: Detalii
ru: Подробности
sk: Detaily
sq: Hollësi
sv: Detaljer
th: รายละเอียด
tr: Ayrıntılar
zh_hans: 详情
zh_hant: 詳細資料
